[
    {
        "title": "La vivienda apunta más alzas de precios pese a las advertencias de sobrevaloración de Bruselas>",
        "date_raw": "Thu, 28 Dec 2023 20:43:12 +0100",
        "date": "2023-12-28",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/vivienda-apunta-alzas-precios-pese-advertencias-sobrevaloracion-20231228204235-nt.html",
        "subtitle": "El sector inmobiliario se dirige al 2024 con sentimientos contradictorios, pero con lo que es ya casi una certeza: el precio de la vivienda en España no bajará de manera generalizada , salvo excepciones, y en las grandes plazas para el mercado comprar un piso tenderá a ser más caro. Todo, a pesar de las consideraciones de la Comisión Europea , que advierte de que las casas en España están sobrevaloradas en cerca de un 20%. Pero las empresas dedicadas al sector residencial se resisten a creerlo . Dicen que habrá subidas, aunque serán a menor ritmo que en años anteriores. El CEO de la inmobiliaria Vivendex, Francesc Quintana, estima que en las grandes capitales y sus periferias, el precio de las casas registrará un ligero alza del 3%, mientras que en ciudades de menor demanda y alejadas de los núcleos importantes podrá haber recortes, pero no superarán en su mayoría el 5%. En este progreso, la batuta la llevará el comportamiento de la demanda. «El cambio de tendencia que se está viendo este final del año en el euríbor será fundamental, si finalmente se estabiliza cerca del 3,5%, mantendremos un buen nivel de transacciones, parecido al del cierre de 2023», explica Quintana.Desde las tasadoras de vivienda la sensación es la misma. Si el euríbor -el índice al que están referenciadas la mayoría de hipotecas- lo permite y el Banco Central Europeo empieza a ceder con bajadas de tipos, el sector inmobiliario puede encontrarse con un escenario muy favorable en 2024. «Si las previsiones de bajadas y estabilización de tipos se cumplen, podemos esperar que en 2024 se reactive parte de la demanda de compra que se había retirado durante 2023 como consecuencia del encarecimiento del crédito, y por haberse mantenido, en parte, a la espera de una bajada en el precio de la vivienda durante 2023 que, en líneas generales y finalmente, no se ha producido», estima José María Basañez, presidente de Tecnitasa y de Atasa (Asociación Profesional de Sociedades de Valoración). Su previsión para el año que entra es que la vivienda pueda revalorizarse entre el 3 y el 5%, una línea «moderada». «Este incremento se realizará de manera heterogénea, teniendo mayor impacto en la vivienda de nueva construcción y las zonas donde la demanda es más robusta como las grandes ciudades. También en zonas como Baleares y en general todo el arco mediterráneo», explica el tasador.¿Qué factores más influirán en la evolución de los precios? Basañez apunta al coste de la construcción, en el caso de la vivienda nueva, y al coste del crédito y las restricciones en su concesión en general. Los mismos que han golpeado al mercado este año. «Además, en 2024 el sector inmobiliario en España se encontrará influenciado de manera muy importante por las políticas gubernamentales que se implementen, y singularmente por sus efectos fiscales y por los relativos a la seguridad jurídica para los inversores», subraya el presidente de Tecnitasa. En este sentido, la forma en la que se apliquen las intervenciones de la ley de Vivienda es mirada con ojo avizor por gestores y pequeños ahorradores, colectivos que han sostenido durante todo 2023 el mercado residencial en España al disponer de un mayor poder adquisitivo. De hecho, alrededor de la mitad de las casas se han comprado este año sin necesidad de financiación.Con estos mimbres, las compraventas totales se encaminan a acabar el año por encima de las 500.000, lo que firmaría el segundo mejor ejercicio para el residencial desde 2007, a pesar de la caída a doble dígito de las operaciones y de la concesión de préstamos hipotecarios.Noticia Relacionada estandar Si Vivienda regulará el alquiler temporal para tratar de frenar la fuga de caseros Antonio Ramírez Cerezo El departamento de Isabel Rodríguez reconoce el trasvase de la oferta de arrendamientos hacia estos contratosDesde Sociedad de Tasación, también esperan una moderación de las alzas de precios medios de la vivienda, pero esperan un buen año para las transacciones de inmuebles residenciales por la demanda embalsada que ha dejado el encarecimiento hipotecario. «Parte de ésta es probable que tenga que posicionarse en una banda de precio más baja o bien deba sacrificar superficie, ubicación o calidad del producto. Y respecto a aquella que continúa a la espera de una oportunidad mejor, es esperable que, en el momento que la política monetaria inicie un proceso de relajación, se empiece a animar a comprar», explica Consuelo Villanueva, directora de instituciones y grandes cuentas en Sociedad de Tasación .Un 20% por encima del valorLas previsiones del precio de la vivienda siguen siendo alcistas mientras la Comisión Europea publicó hace pocos días un informe muy crítico con el valor de la vivienda en países como Bulgaria, Letonia, Portugal, Eslovenia y también España para el que estima una sobrevaloración del 20%. La opinión de la Comisión es, sin embargo, rechazada por algunos agentes del sector. El 'personal shopper' inmobiliario, Iñaki Unsain, cree que no existe una burbuja inmobiliaria en España. «Las viviendas no han subido de forma espectacular y tienen un precio correcto para la demanda que existe». Por su parte, Quintana de Vivendex cree que las casas en España tienen en general un precio bastante más bajo que en ciudades equivalentes en Europa, pero que el problema son los sueldos, que están muy por debajo.",
        "content": "",
        "ranked": 1,
        "placed": "Economy",
        "epoch": 1703797208.2844148,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Hacienda moldea la prórroga de los PGE para desaguar 20.000 millones pendientes de los fondos UE>",
        "date_raw": "Wed, 27 Dec 2023 20:24:20 +0100",
        "date": "2023-12-27",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/hacienda-moldea-prorroga-pge-desaguar-20000-millones-20231227195550-nt.html",
        "subtitle": "La prórroga presupuestaria no va a ser un obstáculo para que el Gobierno pueda seguir tirando de los fondos europeos del Mecanismo de Recuperación y Resiliencia. El Consejo de Ministros acordó ayer que la norma que permitirá continuar operando al Estado en tanto no se aprueben los Presupuestos de 2024 garantizará «la implementación de los fondos europeos durante la prórroga presupuestaria al permitir adaptar los créditos prorrogados procedentes del Plan de Recuperación a la anualidad de 2024».De este modo, la regulación permitirá seguir ejecutando los más de 20.000 millones de euros que se incluyeron en las cuentas de 2023 y que al cierre de noviembre aún estaban pendientes de asignar .Noticia Relacionada estandar Si El frenazo del PIB en 2024 expone las carencias del crecimiento español Bruno Pérez Los analistas desmontan las optimistas previsiones del Gobierno y avisan de que aún están pendientes de resolver las principales vulnerabilidades de la economía: déficit, paro y baja productividadLa legislación presupuestaria española impide en principio trasladar a otro ejercicio los programas de gasto que tienen una naturaleza anual o que teniéndola plurianual finalizan su periodo de asignación en el último ejercicio presupuestario programado. Sin embargo, el Gobierno reguló sobre la marcha una excepción en el caso de los fondos europeos , una vez comprobada la dificultad para ejecutarlos en tiempo y forma.Los fondos europeos escaparán por tanto a la disposición de la Ley General Presupuestaria que establece que «la prórroga del presupuesto no afectará a los créditos para gastos correspondientes a actuaciones que terminen en el ejercicio cuyos presupuestos se prorrogan y para obligaciones que se extingan en el mismo», según informó ayer Hacienda.Problemas de ejecuciónEl Gobierno de España necesita todo el tiempo y el margen disponible para poder ejecutar los fondos europeos, que en 2023 han continuado aplicándose a trancas y barrancas pese a la aparente satisfacción del Ejecutivo con sus ritmos de ejecución, que considera modélicos.Lo que dice la información proporcionada ayer por la Intervención General del Estado del Ministerio de Hacienda es que de los cerca de 36.000 millones de euros de fondos europeos que el Gobierno había programado para este año (28.700 millones en programas que estaba previsto desarrollar este año y otros 7.200 procedentes de ejercicios anteriores), al cierre del mes de noviembre solo se habían asignado a sus receptores 15.641 millones, lo que arroja una ejecución real del 43,5%. La cifra de la cuantía efectivamente recibida por los destinatarios de los fondos es aún menor: 8.798 millones de euros.Según la información oficial de Hacienda, el Ministerio solo ha autorizado la aplicación de 25.000 millones de los 35.00 0 millones previstos, de los que los ministerios solo han asignado a programas específicos 19.000. Para poder utilizar los recursos embalsados los ministerios solo deberán cumplimentar un trámite administrativo.",
        "content": "",
        "ranked": 21,
        "placed": "Economy",
        "epoch": 1703797208.4122643,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El canal gratuito de denuncias de Denaria recibe 46 quejas al mes por el rechazo al pago con efectivo>",
        "date_raw": "Wed, 27 Dec 2023 20:30:20 +0100",
        "date": "2023-12-27",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/canal-gratuito-denuncias-denaria-recibe-quejas-mes-20231227202926-nt.html",
        "subtitle": "Con el fin de que los ciudadanos puedan presentar con facilidad una reclamación cuando vean rechazada la posibilidad de pagar con dinero en efectivo, Denaria habilitó el pasado mes de agosto un canal gratuito de denuncias en su página web, www.plataformadenaria.com, en el espacio: «Le ayudamos a presentar su denuncia». Asimismo, Denaria facilita a los ciudadanos la posibilidad de realizar las denuncias a través del número de teléfono, el 900 20 44 20, así como el correo electrónico denuncias@plataformadenaria.com.En sus cuatro meses de vida, el canal recibe, en promedio, 46 quejas al mes, a través de todos los canales de denuncia disponibles. De este total, cerca de un 10% de estas quejas son tramitadas como denuncia por Denaria tras la conformidad del afectado. En relación a las entidades reclamadas, el mayor porcentaje de denegación de pago en efectivo se produce por parte de las Administraciones públicas, con un 72% del total (al denegar el pago en efectivo de servicios, tasas, proporcionados por Entidades Públicas). A la Administración pública le sigue el sector de restauración, con un 13% de las quejas recibidas. Los servicios de transporte, la mayor parte privados, representan un 10%, y dentro de este sector las aerolíneas y trenes son las empresas que no aceptan efectivo en mayor medida. El mayor porcentaje de quejas recibido es en el ámbito de los servicios públicos, como por ejemplo las «estaciones ITV» y servicios de piscinas y deportivos municipales. Denaria considera un asunto muy preocupante el hecho de que la propia Administración, que debe velar por el cumplimiento de la ley, concentre el mayor número de quejas en comparación con el resto de servicios del sector privado. A este respecto, cabe recordar que la aceptación del efectivo es obligatoria por ley.Con la reforma de la Ley General para la Defensa de los Consumidores y Usuarios de mayo de 2022, todos los comercios tienen la obligación de aceptar el efectivo como medio de pago, dentro de los límites establecidos por la normativa tributaria y de prevención y lucha contra el fraude fiscal. El canal gratuito de denuncias de Denaria recibe 46 quejas al mes por el rechazo al pago con efectivo Denaria considera muy preocupante que la propia Administración, que debe velar por el cumplimiento de la ley, concentre el mayor número de quejas en comparación con el resto de servicios del sector privado 1 Mediante el Real Decreto Ley 24/2021 de 2 de noviembre, aprobado el 28 de mayo de 2022, se considera una infracción de carácter leve el hecho de impedir el pago en efectivo. La sanción prevista por realizar infracciones leves está comprendida entre los 150 y los 10.000 euros, «pudiéndose sobrepasar estas cantidades hasta alcanzar entre dos y cuatro veces el beneficio ilícito obtenido». Por su parte, la Ley 11/2021, de 9 de julio, de medidas de prevención y lucha contra el fraude fiscal fija el límite para los pagos en efectivo en los 1.000 euros. Los pagos iguales o superiores a 1.000 euros no podrán realizarse de esta manera. Pero hasta esa cantidad, los comercios y los establecimientos de servicios tienen la obligación de aceptar el efectivo como fórmula de pago.",
        "content": "",
        "ranked": 19,
        "placed": "Economy",
        "epoch": 1703797208.4366019,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Housers cierra 2023 con la devolución de 7,6 millones de euros>",
        "date_raw": "Wed, 27 Dec 2023 20:36:51 +0100",
        "date": "2023-12-27",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/housers-cierra-2023-devolucion-millones-euros-20231227203621-nt.html",
        "subtitle": "Housers, la plataforma de financiación participativa líder en el sur de Europa, ha cerrado el ejercicio de 2023 con una devolución de 7,6 millones de euros. Desde el lanzamiento de proyectos con garantía hipotecaria, se han devuelto 7,3 millones de euros, correspondientes a 15 de los 68 proyectos financiados con garantía hipotecaria, por un valor total de 22 millones de euros. El retorno medio ha sido del 8,23%.El préstamo con garantía hipotecaria permite un encaje perfecto con los intereses de inversión de inversores profesionales e institucionales. Por eso, desde Housers se están cerrando distintos acuerdos para la entrada de esta nueva tipología de inversores. Tanto es así, que la compañía estima que esta tipología de inversores se prevé que pase a suponer un porcentaje muy relevante en el total de inversión captada por la plataforma en 2024.Además, la financiación de proyectos, es decir, la actividad central de la compañía, ha crecido un 20% respecto de 2022; a la vez, desde la llegada de los nuevos gestores, los gastos operativos se han reducido un 17%.Estas cifras permiten estimar que 2024 será el ejercicio de la plena expansión internacional de la actividad de Housers, ya presente desde hace varios ejercicios en los mercados de Italia y de Portugal. Esta expansión se apoyará en la obtención de Licencia Europea. Housers ya cuenta con la autorización de la European Securities and Markets Authority –ESMA– para poder desarrollar proyectos tanto en España como en algunos países de Europa. La implementación del Reglamento Europeo (UE 2020/1503) , que trata sobre los proveedores europeos de servicios de financiación participativa, suprime las restricciones de inversión que anteriormente se aplicaban a los inversores no acreditados. Desde el pasado noviembre Housers puede ejercer la actividad en régimen de libre prestación de servicios (LPS) presentando proyectos y contactando con promotores en los siguientes países: Alemania, Austria, Bélgica, Dinamarca, Francia, Italia, Países Bajos, Portugal y Suecia.También a finales de 2023 se completó la devolución de 1,1 millones de euros por proyectos propios, cumpliendo así el compromiso de la compañía con los inversores. Además, se han suscrito acuerdos estratégicos para mejorar la seguridad de sus inversores, entre los que destaca el alcanzado con Gloval, que realiza los servicios de scoring, monitoring y tasación de los proyectos. Desde el plano corporativo, la designación de Yago Ussía con CEO de la compañía, así como la dotación de capital (con una ronda ya completada por importe de tres millones de euros) junto con el refuerzo accionarial producido en este ejercicio 2023, sientan las bases del crecimiento de la actividad Housers en el venidero 2024. Ussía desembarcó en Housers a mediados de este año tras la reestructuración accionarial y se hizo cargo de la gestión de la empresa tras la salida del anterior director general.Para el CEO de Housers, «se han establecido unas bases muy sólidas para el crecimiento de la compañía dentro y fuera de España, con un compromiso firme y decidido por parte de los principales accionistas, proporcionando estabilidad accionarial y seguridad en el desarrollo del modelo de negocio. Además, la obtención de licencia por parte de la ESMA nos permite por fin crecer en otros mercados con esquema de gestión mucho más ágil y adecuado a la tipología de firmas como Housers.»",
        "content": "",
        "ranked": 18,
        "placed": "Economy",
        "epoch": 1703797208.457582,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Yolanda Díaz congela el salario mínimo en 1.080 euros a expensas de acordar una subida para 2024 con los empresarios y sindicatos>",
        "date_raw": "Wed, 27 Dec 2023 18:27:49 +0100",
        "date": "2023-12-27",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/yolanda-diaz-congela-salario-minimo-1080-euros-20231227171658-nt.html",
        "subtitle": "El salario mínimo interprofesional (SMI) arrancará 2024 congelado en los actuales 1.080 euros mensuales en catorce pagas. La falta de acuerdo en las dos tomas de contacto que el Ministerio de Trabajo ha mantenido en las últimas semanas con los agentes sociales, y la intención decidida de la vicepresidenta del Gobierno, Yolanda Díaz , de hacer de esta medida el primer gran acuerdo tripartito de la legislatura ha obligado al Ejecutivo a plegar velas hasta tener amarrado un incremento con el que estén de acuerdo tanto las asociaciones empresariales como sindicales. Presumiblemente, el incremento se situará en el entorno del 4%, que es la oferta de actualización que trasladó Trabajo a los agentes de la mesa de diálogo en la segunda reunión celebrada a comienzos de diciembre, y se aplicará con carácter retroactivo . Un aumento que, más allá, se situaría entre el 3% ofrecido por la patronales CEOE y Cepyme , y el 5% demandado por los sindicatos CC.OO. y UGT . Por lo que de sustanciarse la revalorización ofrecida por el gabinete de Díaz, el salario mínimo se situaría en 2024 en los 1.123 euros mensuales. Lo que supondría, no en vano, un aumento de los costes para las empresas por la base mínima de cotización de unos 1.800 millones de euros. Noticia Relacionada desde 2018 estandar Si La subida del salario mínimo un 30% más que el IPC agrava el socavón de productividad en España Gonzalo D. Velarde Nuestro país experimenta un retroceso de productividad del 3,8% desde 2018, coincidiendo con un alza acumulada del 47% del SMICon todo, fuentes empresariales consultadas por ABC enfrían el posible pacto tripartito si el Gobierno no cede en algunas de las exigencias que las organizaciones presididas por Antonio Garamendi y Gerardo Cuerva han puesto sobre la mesa para entrar al pacto de subida. Por un lado está la bonificación del 20% en las cotizaciones de los trabajadores agrarios -un sector altamente afectado por las reiteradas subidas del SMI, hasta un 475 en cinco años, al emplear a un elevado número de trabajadores con la mínima remuneración legal-. Aquí, varias fuentes cercanas a la mesa de negociación confirmar que parece haber terreno para la exploración, si bien parece que la pelota del acuerdo final se jugará en el terreno de la indexación de los contratos públicos al avance del SMI . Es decir, actualizar la tarifa de las subcontratas cuyas empresas prestatarias acumulan en los últimos años incrementos sustanciales de los costes laborales, principalmente por el lado de la base mínima asociada al salario mínimo, sin haber experimentado al mismo tiempo un incremento del precio pactado con la Administración antes de estos cambios. MÁS INFORMACIÓN Estas son las medidas anticrisis y del escudo social anunciadas y prorrogadas por el GobiernoTeniendo en cuenta, eso sí, que la vicepresidenta y titular de Trabajo Yolanda Díaz , había trasladado a los negociadores de empresarios su intención de negociar con Hacienda esta indexación, pero que la ministra María Jesús Montero había puesto pie en pared sólo unas horas después de que se deslizase esta línea roja, parece que o bien la patronal cede en este punto y amarra la 'victoria' de la rebaja de cotizaciones al campo como trofeo ante la nueva subida del SMI o se desmarca del pacto tripartito que tanto ansia el Gobierno para dar lustre al arranque de la legislatura.",
        "content": "",
        "ranked": 22,
        "placed": "Economy",
        "epoch": 1703797208.4676123,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El aumento de bajas laborales provoca un nuevo repunte del absentismo en las empresas>",
        "date_raw": "Wed, 27 Dec 2023 20:26:12 +0100",
        "date": "2023-12-27",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/aumento-bajas-laborales-provoca-nuevo-repunte-absentismo-20231227202611-nt.html",
        "subtitle": "La tasa de absentismo en España aumentó hasta el 7% en el tercer trimestre del año, tres décimas más respecto al mismo periodo del año anterior e igual cantidad respecto al trimestre previo, según datos del último informe de Adecco. Para el director de The Adecco Group Institute, Javier Blasco , este repunte en el absentismo se debe a la vuelta a la actividad de algunos sectores con mayor incidencia tras el verano.En cuanto al absentismo por incapacidad temporal , la tasa se situó en el 5,5%, tres décimas más respecto al segundo trimestre del año anterior y cinco décimas más respecto al mismo periodo del año anterior.Asimismo, al analizar la jornada pactada y las horas de absentismo del tercer trimestre, se puede concluir que las horas no trabajadas por absentismo equivalen a que 1.074.897 asalariados no hubieran acudido ningún día a su puesto de trabajo, casi un 9% más interanual.País Vasco lidera el absentismoPor comunidades autónomas, el País Vasco , con una tasa de absentismo de un 9,7%, Navarra (7,9%) y Cataluña (7,9%), fueron las más afectadas por el absentismo en el tercer trimestre. En el lado contrario se encuentran Baleares (4,3%), Castilla-La Mancha (5,9%) y Canarias (6%).Noticia Relacionada estandar Si El sector público tiene un 29% más de absentismo que la media en España Gonzalo D. Velarde Se sitúa en el 'top' once de áreas más dañadas por la pérdida de horas por las bajas laboralesPor sectores, industria cierra el tercer trimestre del año con una tasa de absentismo del 7,8%, seguido del sector servicios (7,1%), mientras que construcción es el menos afectado (5,6%). Al observar solo el absentismo por incapacidad temporal, la industria vuelve a ser el sector más perjudicado (5,9%), seguido de servicios (5,5%) y construcción, (4,7%).La siniestralidad retrocede un 4%La siniestralidad laboral cae un 4% respecto al año anterior, pero se incrementa un 3% en tasa intertrimestral, hasta una incidencia de 226 accidentados por cada 100.000 trabajadores en jornada de trabajo. Al observar el número de accidentes, éstos han aumentado en jornada de trabajo hasta los 140.287, un 3% más intertrimestral, pero un 1% menos interanual. También 'in itinere' , donde crecieron un 3% más intertrimestral y un 7% más interanual, hasta llegar a los 21.781.En cuanto a la gravedad de los accidentes, se observa que el 99,2% son de carácter leve en jornada de trabajo (139.197 accidentes), mientras que 'in itinere' alcanzan el 98,7% (21.497 accidentes). Los accidentes mortales en jornada de trabajo representan el 0,1% y suponen 154 accidentes, un 0,3% más intertrimestral y 0,2% más interanual.Por regiones, las más afectadas por accidentes en jornada de trabajo son Baleares , con una incidencia de 433, Navarra (301) y Castilla la Mancha (285). Por sectores, el más afectado es Construcción (523). Mientras que si se pone el foco en la incidencia de accidentes 'in itinere', las más afectadas son de nuevo Baleares (71), seguida de Cataluña y Andalucía, ambas con 40 siniestros.",
        "content": "",
        "ranked": 20,
        "placed": "Economy",
        "epoch": 1703797208.5876827,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Sánchez falta a su promesa de ofrecer transporte público gratis a los jóvenes y sube al 10% el IVA de la luz>",
        "date_raw": "Wed, 27 Dec 2023 22:14:17 +0100",
        "date": "2023-12-27",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/sanchez-falta-promesa-ofrecer-transporte-publico-gratis-20231227141422-nt.html",
        "subtitle": "El Gobierno de Pedro Sánchez despide el año con una nueva toma de su escudo social, que elevará el gasto público en contra de las recomendaciones de Bruselas. La coalición que forman PSOE y Sumar mantendrá las bonificaciones al transporte público durante todo 2024 , pero finalmente no lo hará gratuito para menores de edad, jóvenes y desempleados como así prometió el presidente del Ejecutivo, Pedro Sánchez, en su discurso de investidura. El Consejo de Ministros dio luz verde hoy a una nueva prórroga del decreto de medidas contra la inflación tras la tensa negociación mantenida hasta última hora del martes entre ambas patas del Ejecutivo, marcada por la discusión en torno a la extensión de esta medida a toda la población. Tras las presiones de la vicepresidenta segunda, Yolanda Díaz, el Gobierno ha decidido continuar sufragando el 30% de las ayudas al transporte público interurbano siempre y cuando comunidades y ayuntamientos complementen las subvenciones hasta llegar al 50% del coste del abono transporte. El decreto ómnibus aprobado hoy eleva el IVA de la luz y el gas al 10% desde el 5% actual e introduce nuevas medidas como la eliminación de las comisiones por la retirada de efectivo en ventanilla para personas mayores y con discapacidad, y la cesión de la gestión del ingreso mínimo vital para las autonomías que lo soliciten.El Gobierno se ha decidido a mantener en 2024 algunas de las ayudas de mayor coste fiscal, en contra de su propio plan para reducir el déficit al 3%. Serán en todo caso, comunidades autónomas y ayuntamientos los que tendrán que avalar su plan de ayudas para el transporte público, uno de los más costosos del paquete antiinflación con un montante que ronda los 1.500 millones de euros. La presidenta de la Comunidad de Madrid, Isabel Díaz Ayuso ya se ha mostrado a favor de continuar con estas rebajas que en el caso de Madrid reduce el precio de los títulos de transporte en un 60% respecto a sus tarifas habituales. Además de esta subvención, Sánchez ha prorrogado la gratuidad de los viajes en trenes de Cercanías y Media Distancia para usuarios frecuentes y de los viajes en autobús en las 77 rutas de larga distancia que dependen del Estado. Para los viajeros cotidianos, los descuentos en los trenes Avant seguirán siendo del 50%.Lo que no se aprobó, al menos de momento, es la gratuidad del transporte público para menores de edad, jóvenes y desempleados, como había comprometido Sánchez a mediados de noviembre en su discurso de investidura. El presidente aseguró entonces que estos colectivos no abonarían un céntimo por el abono desde el 1 de enero de 2024. Sin embargo, el presidente del Gobierno no hizo hoy mención alguna a esta medida en la media hora larga durante la que estuvo desgranando las medidas aprobadas, mientras que las conversaciones entre Hacienda y Trabajo han estado centradas en si acotar o no las bonificaciones al transporte interurbano a los tres colectivos antes mencionados o extenderlo a toda la población como finalmente ha sucedido.Suben la luz y el gasOtro de los focos de discusión había sido el mantenimiento en su integridad o no de las rebajas fiscales a los recibos de la luz y el gas activadas durante la escalada de los precios energéticos y que, entre otas medidas, habían instaurado un tipo mínimo del 5% para ambos suministros. El Gobierno decidió este miércoles iniciar el repliegue de estos incentivos que han servido para mantener artificialmente reducido el precio de la luz y del gas para los hogares españoles, con un ahorro mensual medio de unos 25 euros mensuales, pero a un coste elevadísimo para las arcas públicas, que se estima en unos 9.000 millones anuales .Sánchez anunció hoy la «retirada progresiva de estos incentivos fiscales», que se iniciará ya el 1 de enero con la elevación al 10% del IVA aplicable a los recibos de la luz y el gas, la subida del 0,5% al 2,5% del tipo del impuesto especial sobre la electricidad y la reinstauración del Impuesto sobre el Valor de Producción de la Energía Eléctrica, que no grava directamente al consumidor sino a las empresas productoras y comercializadoras pero que se acaba filtrando al recibo.Este será solo el primer paso. El tipo del IVA de la luz se quedará en el 10% al menos hasta 2025 , pero el del gas volverá al 21% cuando acabe el invierno, en el mes de abril; y el impuesto especial de la electricidad volverá a subir a partir de julio hasta el 3,8%, aún lejos del 5,114% en que estaba hasta julio de 2022, pero muy por encima de dónde se ha situado hasta ahora.Según los últimos datos publicados por Estadística, el precio de la electricidad está hoy un 22% más bajo de lo que estaba cuando el Gobierno decidió la primera bajada del tipo de IVA aplicable al recibo del 21% al 10%, y a la mitad de precio de cuando se decidió rebajar hasta el 5%. En el caso del gas, su precio es un 26% más bajo que cuando se decidió bajar el IVA.Este repliegue progresivo, decidido por el Gobierno ante el riesgo de desatar un nuevo episodio inflacionista en plena caída del IPC y abrir un foco de incertidumbre sobre un crecimiento que se augura frágil en la primera mitad del año, afectará a la senda de reducción del déficit programada por el Gobierno, que aspira a llevar el desequilibrio de las cuentas públicas por debajo del 3% del PIB para evitar entrar como incumplidor en el nuevo marco fiscal europeo, pero que se sostenía sobre la retirada de todas las medidas de los decretos contra la inflación. Solo en el flanco fiscal, esta prórroga parcial tendrá un coste de unos 3.000 millones de euros .A esa cuenta habrá que añadir el probable coste fiscal de la modificación anunciada hoy por Sánchez en el gravamen temporal sobre las empresas energéticas. El Gobierno ha decidido retocar la regulación del impuesto y establecer una desgravación por las cantidades que las empresas inviertan en el desarrollo de infraestructuras industriales y en proyectos de descarbonización, lo que aligerará la carga fiscal sobre las energéticas.Guiño a las energéticasEn la decisión gubernamental ha pesado la presión del PNV y también los mensajes recibidos por algunas de las grandes empresas energéticas españolas, que habían deslizado la posibilidad de posponer sus inversiones en España y reorientarlas hacia otros países si no se garantiza un marco fiscal estable y competitivo.Noticia Relacionada estandar No El Gobierno nombra a Pedro Saura como presidente de Correos y coloca a Raquel Sánchez en Paradores Antonio Ramírez Cerezo Sánchez reorganiza la cúpula de las empresas públicas y prescinde de su exjefe de gabinete, Juan Manuel Serrano, en la postal del EstadoDesde Sumar se había instado de forma explícita al Gobierno a mantener tanto este gravamen como el de la banca en las mismas condiciones aplicadas en 2023 y con el mismo poder recaudatorio: unos 2.900 millones entre ambos, unos 1.600 por las energéticas y unos 1.300 millones por la banca. El Gobierno se ha decantado por retocar la regulación del impuesto sobre las energéticas, pero Sánchez también se comprometió este miércoles a promover los cambios regulatorios necesarios para convertir lo que nació como un gravamen transitorio en una figura permanente del marco tributario.Queda la duda de saber qué ocurrirá con el gravamen sobre la banca, del que la vicepresidenta primera, Nadia Calviño, dijo que habría que reconsiderar, pero que de momento se ha quedado en el cajón a la espera de una decisión por parte del Gobierno, aunque el sector lo da por permanente. «Este gravamen tiene efectos negativos sobre la generación de nuevo crédito, la creación de empleo, el crecimiento económico y la estabilidad financiera, en un contexto de incertidumbre económica internacional», expresaron este miércoles en un comunicado conjunto la Asociación Española de Banca (AEB) y la Confederación Española de Cajas de Ahorros (CECA). «Además, esta decisión de extender el gravamen afecta negativamente a la competitividad del sector bancario».IVA de los alimentosEl Gobierno confirmó este miércoles la prórroga durante el primer semestre del año del IVA del 0% para alimentos básicos (leche, pan, huevos. etc) y del 5% de pastas y aceites, y de otras medidas del llamado escudo social: la prohibición de los desahucios durante todo 2024, el máximo descuento del bono social para las familias vulnerables y la limitación a las subidas del precio de la tarifa regulada del gas y de la bombona de butano hasta julio Se anularán los lanzamientos cuando se trate de una vivienda habitual en la que convivan personas dependientes, víctimas de violencia o menores de edad a cargo. Si el desahucio es derivado por el impago del alquiler se protegerá al inquilino vulnerable cuando resida en un inmueble propiedad de una persona física o jurídica con más de diez viviendas en posesión. La extensión de la medida ha recibido las críticas del sector, que asegura que perjudicará a los vulnerables. «Va a eliminar la oferta asequible en el mercado, porque los propietarios no van a querer alquilar una vivienda ante el riesgo de tener que ser ellos lo que se hagan cargo de los posibles impagos de las familias vulnerable», advierte Antonio Carroza, presidente de Alquiler Seguro.",
        "content": "",
        "ranked": 15,
        "placed": "Economy",
        "epoch": 1703797208.6385837,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El aviso real>",
        "date_raw": "Wed, 27 Dec 2023 20:42:52 +0100",
        "date": "2023-12-27",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/john-muller-aviso-real-20231227204251-nt.html",
        "subtitle": "Hay quienes interpretan que la frase «evitar que nunca el germen de la discordia se instale entre nosotros» pronunciada por el Rey en su mensaje de Navidad es una expresión de buena crianza. Nada más lejos de la realidad. La discordia es un concepto con profundas consecuencias económicas. Ella se traduce en desconfianza interpersonal, en descrédito de las instituciones y, en definitiva, en desconfianza social, que es cuando una parte importante del país empieza a sospechar, con razón, que la otra mitad del mismo está dispuesto a tragar con cualquier abuso con tal de que uno de los suyos ostente el poder. La Productividad Total de los Factores (PTF) es un indicador que mide la discordia, que es la capacidad de desorganizar el capital y el trabajo, y volverlos ineficaces e inútiles. La discordia destruye el Estado de Bienestar, porque rompe la solidaridad entre los ciudadanos que dejan de verse como pasajeros de la misma nave y empiezan a buscar lanchas salvavidas. Ls discordia acaba con la lealtad tributaria, porque, total, para que te tomen el pelo y se rían en tu cara, que se paguen ellos sus caprichos. Hace mucho tiempo que los expertos vienen advirtiendo de que hay factores institucionales pesando en la pérdida de productividad de la economía española. Eso que dice el Banco de España de que estamos divergiendo de la Unión Europea , que las rentas de los españoles están un 20% por debajo de las de los demás europeos, el empobrecimiento relativo en el que llevamos instalados todo el siglo XXI, puede tener decenas de causas mediatas (esta norma, ese decreto), pero la gran causa es el deterioro institucional que venimos experimentado desde 2004. El sistema político democrático no puede rendir a su mejor nivel sin pequeños gestos de grandeza como ser el primero en crear el precedente de que un rechazo a tu proyecto de presupuestos equivale a una moción de censura y hay que llamar a elecciones (González) o que dos mandatos consecutivos (Aznar) es suficiente. Hace décadas que la política española no tiene gestos de grandeza como el de António Costa, el primer ministro portugués cuya carrera política ha finalizado absurdamente por un error de la Fiscalía. ¿No le hubiese gustado a Costa despedirse de otra manera? Claro que sí. Pero su dimisión fue un ejemplo de cómo se deben anteponer los intereses generales y el crédito de una nación a los gustos personales. Ejemplos así revigorizan las democracias. Otros las ponen a subasta. Sánchez ya se ha dado cuenta de que su metáfora del muro fue un error idiota. Pero su convicción es puramente táctica.Noticia Relacionada mar de fondo opinion Si Felipe VI: la verdad inútil Teodoro León Gross No es Felipe VI quien ha decidido este regreso a 2017, sino el PSOEEl término discordia en el mensaje real es tan poco usual como habitual era que el rey nos recordara que los españoles debíamos confiar en nosotros mismos y nuestras capacidades para superar los obstáculos... este año lo ha expresado de otra manera, quizá tomando nota de que esa confianza en nosotros mismos está profundamente trizada. jmuller@abc.es",
        "content": "",
        "ranked": 17,
        "placed": "Economy",
        "epoch": 1703797208.6756415,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El Gobierno nombra a Pedro Saura como presidente de Correos y coloca a Raquel Sánchez en Paradores>",
        "date_raw": "Wed, 27 Dec 2023 20:54:17 +0100",
        "date": "2023-12-27",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/gobierno-deja-caer-juan-manuel-serrano-nombra-20231227165128-nt.html",
        "subtitle": "El Gobierno ha decidido reorganizar la cúpula de las principales empresas públicas. El principal damnificado del movimiento será Juan Manuel Serrano, exdirector de gabinete de Pedro Sánchez hasta su aterrizaje en el Palacio de La Moncloa y primer ejecutivo de Correos desde julio de 2018 , que saldrá de la primera empresa pública del Estado por tamaño de plantilla y dejará su puesto al hasta ahora presidente de Paradores, Pedro Saura, según confirmaron este miércoles fuentes del Gobierno. La salida de Saura de Paradores del Estado será cubierta a su vez por la exministra de Transportes, Raquel Sánchez. La salida de Serrano de Correos aspira a poner fin a cinco años de convulsión permanente en la empresa postal del Estado , jalonados por un agrio enfrentamiento con los sindicatos mayoritarios de la compañía que desembocó en una histórica huelga de tres días, la parálisis del plan estratégico y una controvertida gestión en la que la empresa se ha dejado más de 1.000 millones de euros y que la ha conducido al borde de la quiebra .Fuentes no oficiales de la compañía recuerdan que la SEPI ya impuso un puñado de altos directivos de su confianza en la cúpula de la empresa postal ante su deriva financiera y deslizan que su situación ya había comenzado a convertirse en un foco de preocupación para La Moncloa, especialmente desde que el PP de Núñez Feijóo -expresidente de Correos- iniciara una campaña parlamentaria exigiendo explicaciones por la situación de la empresa postal y por alguno de sus negocios más ruinosos, como la prueba piloto de un puente aéreo de mercancías Asia-Madrid que destapó ABC.Saura cogerá el mando de la empresa, con una plantilla de 50.000 trabajadores , para tratar de encauzar su futuro tras cerrar 2023 con unas pérdidas antes de impuestos de más de 300 millones de euros. La empresa enfrenta un punto de inflexión por el descenso del negocio postal tradicional y sufre las embestidas de los grandes operadores en el negocio de paquetería. La situación de la empresa postal del Estado es crítica. Como ya ha contado este periódico, la empresa acumuló entre 2019 y 2023 pérdidas cercanas a los 1.000 millones de euros y ha necesitado recurrir a préstamos bancarios incluso para pagar las nóminas durante el Covid, acumulando un endeudamiento financiero de 600 millones de euros.Noticia Relacionada estandar Si Correos pierde 15 millones de usuarios en solo tres años Susana Alcelay El operador postal público se debilita y cae cuatro puntos en un año frente a los más de cinco que gana SeurRelevo en ParadoresEl murciano deja Paradores con el balance de la hotelera pública saneado. El año pasado la sociedad que gestiona la cartera de un centenar de hoteles singulares del Estado obtuvo un beneficio de 11 millones de euros. Previamente a su entrada en Paradores, Saura había ocupado la secretaría de Estado de Transportes desde 2018 hasta mediados de 2021, coincidiendo con el mandato de José Luis Ábalos. Durante su permanencia en Fomento, Saura emprendió las negociaciones con los socios de Podemos para sacar adelante la ley de Vivienda. Un trabajo que este año culminó Raquel Sánchez, su sustituta ahora en la cadena dependiente de Hacienda.Por su parte, Raquel Sánchez dio el salto a la política nacional desde la Alcaldía de Gavá (Barcelona) en julio de 2021, cuando el Ejecutivo la llamó a filas para relevar a Ábalos en el antiguo departamento de Fomento. Raquel Sánchez fue una de las ministras salientes para la nueva legislatura del Gobierno que forman PSOE y Sumar. Su cartera fue dividida en dos y ahora es ocupada por Óscar Puente en la parte de Transportes e Isabel Rodríguez en la de Vivienda.Su gestión estuvo marcada, además de por la aprobación de la ley que pone límites al alquiler, por el escándalo de los trenes encargados para Asturias y Cantabria. Un fallo en la fase de diseño, que retrasará varios años la llegada de las locomotoras, forzó las dimisiones de la secretaria de Estado de Transportes, Isabel Pardo de Vera , y del presidente de Renfe, Isaías Táboas. El consejo de administración de SEPI ratificará hoy o mañana estos nombramientos.",
        "content": "",
        "ranked": 16,
        "placed": "Economy",
        "epoch": 1703797208.6879716,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Muere Wolfgang Schäuble, el duro ministro de Finanzas de Merkel durante la crisis del euro, a los 81 años>",
        "date_raw": "Wed, 27 Dec 2023 17:01:06 +0100",
        "date": "2023-12-27",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/muere-wolfgang-schauble-duro-ministro-finanzas-merkel-20231227102037-nt.html",
        "subtitle": "Wolfgang Schäuble , ministro de Finanzas de Alemania durante la crisis de la deuda en la zona euro y uno de los promotores de la reunificación de su país, ha fallecido a los 81 años, indicó este miércoles a AFP una fuente cercana al partido conservador del que era miembro.Parapléjico por culpa de un atentado en 1990 , fue una de las figuras protagónicas de la política alemana en las tres últimas décadas, y terminó su larga carrera como presidente de la cámara de diputados entre 2017 y 2021.Schauble fue una de las figuras más reconocibles del Gobierno de Angela Merkel, si bien su último cargo en la primera línea fue el de presidente del Bundestag --la Cámara Baja del Parlamento--, entre 2017 y 2021.El político, diputado en el Bundestag durante más de 50 años, falleció mientras dormía el martes por la noche, según indicó al diario alemán 'Bild' una fuente allegada a la familia.Schäuble fue cinco veces ministro, primero con el canciller Helmut Kohl y luego con Angela Merkel.El político conservador trabajó en favor del tratado de reunificación de las dos Alemanias en 1990 tras la caída del muro de Berlín.La fama le llegó con MerkelPero se hizo sobre todo conocido por su papel como ministro de Finanzas de Merkel, una posición en la que encarnó el rigor fiscal defendido por Berlín y adoptó un tono intransigente para con los países aquejados por la crisis de la deuda en la zona euro, entre ellos Grecia y España.El líder de la Unión Demócrata Cristiana (CDU), Friedrich Merz, ha expresado en redes sociales su «tristeza» por la noticia. «He perdido al mejor amigo y consejero que he tenido en política. Mis pensamientos están con su familia, especialmente con su esposa, Ingeborg», ha declarado.Sobre el fallecimiento de Schäuble ha querido expresar sus condolencias el vicepresidente del BCE, Luis de Guindos. «Entre 2011 y 2017 coincidí con Wolfgang Schäuble en innumerables Eurogrupos, Ecofines, y reuniones internacionales cuando él era ministro de Finanzas alemán y yo su homólogo español. Muchas de estas reuniones tuvieron lugar durante crisis intensas, y fueron largas y complejas. Wolfgang siempre las enfrentó con gran honestidad intelectual y un firme compromiso con el proyecto europeo», señaló Guindos. «Estoy convencido de que una de sus mayores satisfacciones en los últimos tiempos ha sido comprobar el buen comportamiento de las economías griega, portuguesa, irlandesa y chipriota, reflejado en su estabilidad fiscal y la contención de las primas de riesgo, así como la solvencia alcanzada por el sistema bancario español. Europa ha perdido a un servidor público de primer nivel. Descanse en paz», concluyó.",
        "content": "",
        "ranked": 24,
        "placed": "Economy",
        "epoch": 1703797208.8803792,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Gigantes del Íbex se ofrecen a Montero para dar prácticas a los inspectores de Hacienda en sus empresas>",
        "date_raw": "Wed, 27 Dec 2023 17:10:28 +0100",
        "date": "2023-12-27",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/gigantes-ibex-ofrecen-montero-dar-formacion-practica-20231227195008-nt.html",
        "subtitle": "Algunas de las principales grandes multinacionales españolas con presencia en el Íbex 35 se han puesto en contacto en los últimos meses con el Ministerio de Hacienda para ofrecerse a dar formación práctica a las nuevas hornadas de inspectores de Hacienda con el fin de que tengan un conocimiento más directo de su realidad económica y de que puedan aplicarlo llegado el caso cuando llegue el momento de fiscalizar el adecuado cumplimiento de sus obligaciones tributarias , según han confirmado a ABC fuentes tanto del Ministerio como de las grandes empresas.La última aproximación tuvo lugar en la reunión del pasado mes de junio del Foro de Grandes Empresas -la plataforma que sienta cada seis meses a los responsables fiscales de las principales empresas españolas con la cúpula de la Agencia Tributaria para fomentar una relación cooperativa entre ambos- cuando la directora de Asesoría Fiscal del Santander, Carmen Alonso Peña, ofreció la posibilidad de que los responsables fiscales de las grandes empresas tomaran parte en los cursos que imparte el Instituto de Estudios Fiscales (IEF) a los nuevos inspectores de Hacienda para que éstos puedan conocer de una forma más cercana la realidad del mundo empresarial.Noticia Relacionada estandar Si Sánchez plantea «rediseñar» el impuesto a las energéticas y Hacienda replica que aún deben «evaluarlo» Daniel Caballero El cambio de discurso amenaza con abrir otra brecha con Yolanda Díaz según los cambios que se concretenFuentes del área fiscal de una gran empresa del Ibex aseguran que no es la primera vez que las grandes empresas hacen este tipo de ofrecimiento al Ministerio de Hacienda y que incluso se han llegado a prestar a dar algún tipo de formación práctica a los inspectores en el seno de sus propios departamentos de Fiscal para que tengan las oportunidad de conocer de primera mano las circunstancias a las que deben hacer frente en la dimensión fiscal en su operativa cotidiana. Las grandes empresas están convencidas de que hay una parte importante de la conflictividad que les lleva a litigar con la Administración Tributaria en los tribunales que es evitable y que parte del desconocimiento de los actuarios del Departamento de Inspección de Hacienda sobre su realidad económica, y que un mayor conocimiento por parte de estos de la forma de funcionar de las grandes empresas multinacionales no solo reduciría esa litigiosidad -que como advirtieron las grandes empresas en su última reunión con la Agencia Tributaria tiene costes económicos para empresas y para Hacienda- sino que facilitaría la relación cooperativa, que es una realidad en otros países europeos pero que no termina de implantarse en España.Una reciente encuesta interna realizada por la Agencia Tributaria entre sus jefes de inspección y entre los responsables de la asesoría fiscal de algunas de las principales compañías españolas ha revelado hasta qué punto la desconfianza mutua está instalada en la relación entre grandes empresas y Administración Tributaria. Según el trabajo desarrollado en el seno del Foro de Grandes Empresas, la opinión mayoritaria entre los jefes de los Equipos Nacionales de Inspección de la Agencia Tributaria (los que tienen encomendado el seguimiento de las mayores empresas del país) es que la adhesión de una empresa al Código de Buenas Prácticas Tributarias o la aportación voluntaria por su parte de información fiscal no obligatoria a través de los informes de transparencia no implica una mejor observación de las normas fiscales y que, por tanto, no debería implicar un seguimiento menos intenso de su cumplimiento tributario.Ese estado de opinión es relevante porque las grandes empresas apostaron por la relación cooperativa con la Administración Tributaria en la esperanza de que esa disposición a levantar el velo sobre sus obligaciones fiscales podría conducir, como ocurre en otras jurisdicciones, a menores obligaciones administrativas y a una fiscalización menos intensiva sobre su cumplimiento fiscal. Nada de eso ha ocurrido. Las grandes empresas lamentan de hecho que su disposición a proporcionar información tributaria más allá de lo que establece la obligación legal no haya tenido su correlato en una relación más amigable con la Administración Tributaria.Las empresas vienen pidiendo una vía más directa y rápida para resolver sus dudas en la aplicación de las normas tributarias, han planteado la posibilidad de tener un inspector de Hacienda de referencia en la estructura de la Agencia y han solicitado acabar con las comprobaciones ordinarias e intensivas cada cuatro años dado que proporcionan información anual sobre su cumplimiento fiscal. Nada han obtenido.La encuesta realizada por la Agencia Tributaria revela asimismo que las grandes empresas consideran de forma mayoritaria poco razonables los criterios que utiliza Hacienda en la interpretación de las normas tributarias, alegando que se sustentan en «un afán recaudatorio» y ponen de manifiesto «la falta de conocimiento y sensibilidad acerca del funcionamiento real de la empresa en cuestión», según se recoge en el acta de la última reunión del Foro de Grandes Empresas.",
        "content": "",
        "ranked": 23,
        "placed": "Economy",
        "epoch": 1703797208.8901956,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Un tercio de los contratos destruidos en España son fijos discontinuos, un 115% más que hace un año>",
        "date_raw": "Thu, 28 Dec 2023 04:12:06 +0100",
        "date": "2023-12-28",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/tercio-contratos-destruidos-espana-fijos-discontinuos-115-20231228041022-nt.html",
        "subtitle": "Tomar el pulso al mercado laboral en los últimos meses se ha convertido en un perfecto visionado de efemérides y de cómo el peso de la estacionalidad impregna y barniza casi la totalidad de los flujos de contratación que se producen en nuestro país a lo largo del año. La punta del iceberg está en los contratos fijos discontinuos, la figura estrella de la reforma laboral aprobada hace ahora dos años por el Gobierno y que han sido el catalizador de una reducción de la tasa de temporalidad abrupta y sin precedentes -pasando de un 25,4 a un 17% en este periodo-. En este punto, no sólo los primeros análisis de algunos institutos de estudios económicos que han ahondado en el efecto de la nueva regulación como el realizado recientemente por Fedea que advierte de algunos efectos contraproducentes comienzan a cuestionar el éxito inequívoco de la reforma, sino que el propio desempeño de la contratación asociada a esos fijos discontinuos que han acunado a los antiguos temporales ya dan cuenta de un agotamiento precoz. Noticias Relacionadas estandar Si La estacionalidad de los contratos empuja a la hostelería a la mayor destrucción de empleo de lo últimos 15 años Gonzalo D. Velarde estandar Si La fuga de trabajadores españoles al extranjero alcanza máximos de la última década Gonzalo D. VelardeHasta el pasado octubre -últimas cifras disponibles de ceses contractuales registrados en Seguridad Social- en España se habían producido un total de 731.330 destrucciones de contratos involuntarias, es decir, despidos. De todos ellos, 221.316 trabajadores contaban con un contrato fijo discontinuo (30,2%).La cifra de por sí podría parecer normal a tenor del estallido de firmas de contratos fijos discontinuos tras la reforma laboral, llegando a copar un tercio de todos los indefinidos que se dan de alta en el mes -que ya son el 40% de los cerca de un millón de contratos firmados cada mes-. Lo que da cuenta de la rotación y la mortalidad de este tipo de contrato a pesa de su carácter de indefinido. De hecho, los 221.316 trabajadores con esta modalidad de contrato que han pasado a la inactividad son ya más del doble (115% más) que hace un año y son ocho veces más que los que teniendo este tipo de relación laboral fueron objeto de una resolución en el periodo justamente previo a la reforma laboral, en 2021. Con contrato y en busca de empleoY la prueba definitiva de la falta de resiliencia y estabilidad de estos contratos que según las últimas cifras Seguridad Social disponibles de contratos en vigor -mes de noviembre- ocupan a 915.863 trabajadores está en cómo con el paso de los meses va engordando la singular bolsa de demandantes de empleo con relación laboral de la que da cuenta el SEPE cada mes como única pista de cuántos empleados fijos discontinuos se encuentran en situación de inactivación.MÁS INFORMACIÓN La precariedad del empleo estacional en España aflora a espaldas de la reforma laboral El empleado con contrato fijo tiene ahora el doble de posibilidad de acabar en el paro que antes de la reforma laboralA cierre del mes de noviembre, última cifra de la serie, el volumen de demandantes de empleo con relación laboral se situaba en los 700.501 , lo que supone un incremento sustancial del 21% respecto al pasado año, el primero de reforma laboral. Cabe recordar que en esta bolsa de demandantes de empleo con relación laboral están también los trabajadores afectados por ERTE, por lo que para observar el primer periodo comparable previo a la reforma laboral hay que descartar los registros de 2021 y 2020 donde los expedientes de regulación de empleo tuvieron un protagonismo principal. Así, respecto al mismo mes de 2019, el volumen de demandantes de empleo con relación laboral se han incrementado en nuestro país en un 152%.",
        "content": "",
        "ranked": 13,
        "placed": "Economy",
        "epoch": 1703797208.9089718,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Vivienda regulará el alquiler temporal para tratar de frenar la fuga de caseros>",
        "date_raw": "Thu, 28 Dec 2023 02:27:39 +0100",
        "date": "2023-12-28",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/vivienda-regulara-alquiler-temporal-tratar-frenar-fuga-20231226191042-nt.html",
        "subtitle": "El resucitado Ministerio de Vivienda mueve ficha para regular los alquileres temporales en vistas a que la aplicación de la ley de Vivienda sea más efectiva y los propietarios no busquen resquicios legales para evitar someterse a las intevenciones a los arrendamientos. Era un compromiso que el propio Gobierno fijó en la ley de Vivienda que entró en vigor a finales de mayo y para el que se había dado un plazo de seis meses para empezar a trabajar sobre la propuesta de normativa. El primer capítulo se produjo el pasado viernes, cuando la ministra Isabel Rodríguez convocó en la sede de su departamento a distintos colectivos relacionados con el sector. Al llamado acudieron el Consejo de Colegios de Administradores de Fincas, el Consejo General de los Colegios de Agentes de la Propiedad Inmobiliaria, los sindicatos CC.OO. y UGT, la CEOE , el sindicato de inquilinas e inquilinos y la Confederación de Cámaras de la Propiedad Urbana y Asociaciones de Propietarios de Fincas Urbanas. Vivienda, que estuvo representado por el secretario de Estado, David Lucas y el secretario general de Agenda Urbana, Iñaqui Carnicero, involucrará a todas estas organizaciones en la redacción de la nueva normativa que, según explicó Lucas tras la reunión, aspira a acotar los contratos de alquiler de menos de un año a estudiantes y trabajadores temporales. Colectivos que, consideran, son los únicos que encajan con estos tipos de arrendamientos que quedan actualmente recogidos en la Ley de Arredamientos Urbanos ( LAU) como de uso disninto al de vivienda.El Gobierno dejó fuera de la ley de Vivienda la regulación de los contratos de alquiler temporal y ahora reconoce que exite una disminución de la oferta de alquiler de vivienda habitual «como consecuencia del destino de una buena parte del parque de vivienda existente a otras categorías». Una consecuencia sobre la que advirtieron desde el sector inmobiliario y los colectivos de inquilinos durante los meses previos a su aprobación. Se empezó a ver cuando en abril de 2022 el Ejecutivo de Sánchez topó la revisión anual del precio de los alquileres a un máximo del 2%. Entonces cientos de caseros optaron por alquilar los pisos en calidad de arrendamiento temporal para evitar someterse a las intervenciones. Este tipo de alquileres se celebran en tiempos inferiores a doce meses y permiten pactar a ambas partes todos los elementos del contrato. Por lo que en la práctica da cancha a los propietarios para fijar libremente el precio de las rentas, no tener que someterse a las prórrogas forzosas de los contratos y poder recuperar su vivienda en un espacio corto de tiempo.Noticia Relacionada estandar Si Así será el mercado de la vivienda en 2024: inversores e hipotecas mixtas salvarán las compras, pero seguiran en caída y a mayor precio Antonio Ramírez Cerezo Las rentas del alquiler se moderarán, pero continuarán las dificultades para encontrar pisos disponiblesEl avance de los alquileres temporales desde la entrada en vigor de la ley de Vivienda pone los pelos de punta. El portal inmobiliario Idealista ha detectado desde entonces una subida del 40% de esta modalidad y asegura que ya supone el 10% de la oferta total de alquileres . Incluso en algunas capitales como Barcelona o San Sebastián, ese porcentaje alcanza el 30%. Los caseros también se están decantando por el arrendamiento de habitaciones y el vacacional . Este último también será objeto de una mesa de trabajo que comandará el Ministerio de Industria.",
        "content": "",
        "ranked": 14,
        "placed": "Economy",
        "epoch": 1703797209.0254405,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "¿Es compatible?>",
        "date_raw": "Thu, 28 Dec 2023 05:05:16 +0100",
        "date": "2023-12-28",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/ignacio-marcogardoqui-compatible-20231226185806-nt.html",
        "subtitle": "Si a Pedro Sánchez le ha costado un riñón obtener el apoyo de los partidos independentistas catalanes y medio el de los vascos, (aquí la factura no está cerrada, ni mucho menos), ¿cómo no iba a terner que sudar el de sus propios socios de gobierno, sometidos a sus propias presiones internas ? Aquí de lo que se trata es de marcar perfil propio, presentarse ante los suyos con el catálogo de regalos obtenidos bien abultado y nada más. ¿Quién calcula el coste de esos regalos? Nadie. ¿Quien se preocupa del futuro del dinero público? Nadie. No solo, la parte del futuro que se encuentra en cualquier lugar más allá de las próximas elecciones, no existe, así que a nadie preocupa. Ni siquiera le preocupa al propio gobierno que acaba de firmar un acuerdo en Bruselas al comprometerse a seguir una senda 'elástica' de moderación del déficit y de reducción de la deuda pública. ¿Es compatible ese compromiso con las promesas de ayudas, es decir de gastos que se van a acordar hoy? Nadie lo sabe y a nadie le importa. ¿Se va a oponer usted a que los precios del gas y de la electricidad sean menores? ¿Va a criticar usted las rebajas del IVA de los productos que llenan la cesta de la compra o quejarse de las audas al transprote? Claro que no.Esa actitud es propia de mentes austeras con el presente y respetuosas con el futuro . En definitiva de mentes que van en contra del progreso, en contra del sigo no de los tiempos. Propia de timoratos desaprensivos y de retrógados recalcitrantes. Así que ni se le ocurra criticarlas. Acéptelas y si le toca algo en el reaprto, pues enhorabuena. No olvide que se lo debe a la inacabable generodidad de nuestro presidente que vela por nuestras cuitas. El tema es que, mientras que el PIB ha crecido poco más del 3% desde aquel lejano año de 2.008. los gastos sociales han aumentado en más del 17%. Noticia Relacionada estandar No Sumar presiona a Sánchez y tilda de «normalidad democrática» que los jueces asistan a las comisiones del 'lawfare' Gregoria Caro El socio minoritario del Gobierno considera que sirve para preservar la separación de poderes después de que el presidente dijese que no estaba de acuerdoY eso, ¿qué quiere decir? Pues únicamente que vivimos por encima de nuestras posibilidades y que gastamos mucho más de lo que ingresamos? Y, como diría Patxi López , ¿A usted que más le da'. Mientras que el BCE ha comprado nuestra deuda, sin medida y como una buena madre y mentras los mercados financieros no nos obliguen a disparar la prima de riesgo, ahora que cogen el testigo de las compras, es decir, mientras coloquemos las emisiones sin grandes sufrimientos... Allá el siguiente. Todo consiste en pasar el roto a la siguiente generación, ¿Tendrá ella a quién endosárselo después? Bueno, es su problema. Desde luego yo, no lo veré. ¡Que tengan suerte! Eso sí.",
        "content": "",
        "ranked": 12,
        "placed": "Economy",
        "epoch": 1703797209.1191,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Las tres nuevas pruebas que se admiten para justificar un despido>",
        "date_raw": "Thu, 28 Dec 2023 05:30:42 +0100",
        "date": "2023-12-28",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/tres-nuevas-pruebas-admiten-justificar-despido-20231228053040-nt.html",
        "subtitle": "En los últimos años, el uso de pruebas como cámaras, GPS, teléfonos móviles y cuentas de correo electrónico se ha vuelto crucial para determinar la validez de una gran cantidad de despidos . Sin embargo, según la web 'autonomosyemprendedo', el Tribunal Supremo ha establecido requisitos en los últimos años para el uso de estas pruebas para justificar el despido de un empleado.Aunque cada medio de prueba tiene unos requisitos específicos, todas comparten una condición esencial, el autónomo debe informar previamente al trabajador sobre la vigilancia para que la prueba sea válida, ya que la falta de aviso violaría el derecho a la intimidad del empleado, invalidando la prueba .Localización por GPS en el vehículo de empresaPara un uso legítimo de datos extraídos del GPS, el tribunal estableció que se debía informar al trabajador previamente, restringir el uso del vehículo a la actividad laboral y recopilar solo información sobre el movimiento y la ubicación del vehículo.Según 'autonomosyemprendedo', en 2023, el Tribunal Supremo respaldó el uso de datos de GPS en un vehículo de empresa para justificar el despido disciplinario de un empleado que fue despedido por usar el coche de empresa estando de baja para realizar rutas que no estaban relacionadas con su jornada laboral.Grabaciones de cámaras de videovigilanciaEl control y vigilancia de los trabajadores, aunque genera controversia, se ha vuelto común en muchos negocios. En ese sentido, las imágenes captadas por cámaras de seguridad pueden utilizarse como prueba para respaldar despidos siempre y cuando se respeten condiciones como informar a los empleados sobre la presencia de las cámaras.Noticia Relacionada Socialité estandar No María Patiño se pronuncia alto y claro sobre su despido de Telecinco Óscar Rus La periodista y presentadora de televisión se despide de la audiencia tras la decisión de Mediaset España de prescindir de ellaEn octubre de 2021, el Tribunal Supremo sentó jurisprudencia al afirmar que es posible grabar a empleados durante sus pausas laborales, «algo que hasta la fecha no podía hacerse, según el artículo 20.3 del Estatuto de Trabajadores», revelaron desde 'autonomosyemprendedo'.Conversaciones de WhatsApp y correos electrónicosAunque menos común, el Tribunal Supremo ha admitido la revisión de conversaciones de WhatsApp en el teléfono de empresa como prueba para justificar despidos disciplinarios. En ese sentido, una sentencia del Tribunal Superior de Justicia de Madrid avaló que la vigilancia de las conversaciones no vulnera la intimidad del trabajador si el contrato especifica el uso profesional del móvil y se revisan solo mensajes laborales. Un criterio que también se extiende a otras herramientas de comunicación proporcionadas por la empresa, como el correo electrónico . «Siempre, eso sí, tiene que tratarse de una herramienta prestada por el negocio y, además, el empleado debe tener constancia de que es sólo para uso profesional y puede ser revisada», aclaran desde 'autonomosyemprendedo'.",
        "content": "",
        "ranked": 10,
        "placed": "Economy",
        "epoch": 1703797211.902526,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El Gobierno aplaza la subida salarial del 2% a los funcionarios que perderán 50 euros al mes de media hasta que se aplique>",
        "date_raw": "Thu, 28 Dec 2023 14:09:20 +0100",
        "date": "2023-12-28",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/gobierno-aplaza-subida-salarial-funcionarios-perderan-euros-20231228131330-nt.html",
        "subtitle": "Alrededor de 3,5 millones de empleados públicos iniciarán el año 2024 con sus nóminas congeladas. La no inclusión de la subida salarial del 2% acordada por el Gobierno con los sindicatos en el decreto ómnibus publicado este jueves por el BOE abre la puerta a la congelación de la nómina del mes de enero de los empleados públicos salvo que el Gobierno decida evitarlo en un decreto de urgencia en los primeros días de 2024.Fuentes del Ministerio de Hacienda evitaron aclarar a ABC si se maniobrará en los primeros días de enero para evitar esa circunstancia o si se esperará a la aprobación de los Presupuestos de 2024 para aprobar la subida salarial prevista. Mientras tanto, el sindicato CC.OO. amenaza con movilizaciones por lo que interpreta como un incumplimiento del Acuerdo Marco suscrito con los sindicatos, no solo por la no aplicación efectiva de la subida acordada para 2024 sino también por la parte variable del 0,5% que les correspondería percibir por superar el objetivo de crecimiento del 2,1% del PIB para 2023. Noticia Relacionada estandar No Nueva subida a los empleados públicos: la 'paguilla' rondará los 170 euros anuales Susana Alcelay El Gobierno tiene hoy sobre la mesa la aprobación de un extra del 0,5% retroactivo a eneroDesde Hacienda advierten de que esa subida variable no se podrá aplicar hasta el que el INE no certifique de forma oficial la superación de ese objetivo, algo que no ocurrirá hasta marzo del año que viene. En tanto no se aplique la subida la nómina de los empleados públicos permanecerá congelada en las cifras actuales, lo que implicará una pérdida media de unos 50 euros al mes en tanto no se corrija esta situación, tomando como referencia el último salario medio proporcionado por la EPA que ronda los 33.684 euros anuales.",
        "content": "",
        "ranked": 6,
        "placed": "Economy",
        "epoch": 1703797212.0518591,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Así quedan los descuentos del Gobierno en el transporte público para 2024: trenes y autocares seguirán siendo gratis>",
        "date_raw": "Thu, 28 Dec 2023 10:58:03 +0100",
        "date": "2023-12-28",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/quedan-descuentos-gobierno-transporte-publico-2024-trenes-autocares-gratis-20231227184357-nt.html",
        "subtitle": "En el último Consejo de Ministros del año, el presidente del Gobierno de España, Pedro Sánchez, dio a conocer un paquete de medidas anticrisis entre las que destaca la prórroga de las bonificaciones al transporte público , una iniciativa que busca favorecer a los viajeros habituales.Según se ha revelado, esta extensión de las bonificaciones al transporte público se aplicará durante todo el año 2024 , manteniendo las mismas condiciones que entraron en vigor en septiembre de 2022. Una medida que no solo beneficiará a grupos específicos como desempleados, jóvenes y menores de edad, sino que también a los usuarios frecuentes.Asimismo, el alcance de estas bonificaciones no se limitará a un tipo específico de transporte público, sino que se extiende a todos los transportes de titularidad estatal. Esto incluye los trenes de Cercanías, Rodalies, Media Distancia y Ancho Métrico operados por Renfe . Además, las líneas de autobús bajo competencia estatal también se verán afectadas por esta medida, abarcando así una amplia variedad de opciones de movilidad.Noticia Relacionada estandar No El Gobierno prorroga parte del escudo social: habrá ayudas en el transporte público para todos hasta final de 2024 Gregoria Caro El presidente hace un balance anual optimista de su gestión de los últimos doce meses al presumir de mejorar el PIB y bajar la inflación. El decreto también revaloriza las pensiones al IPC y prorroga las tasas a la banca y las energéticasEn paralelo, el Estado mantendrá su compromiso de bonificar con un 30% el transporte público urbano e interurbano gestionado por otras administraciones. No obstante, esta bonificación adicional estará condicionada a que las entidades municipales y autonómicas se comprometan a elevar dicho descuento hasta el 50% . En ese sentido, la Generalitat ha anunciado un descuento del 50% en los títulos multiviaje de los servicios de transporte público de la comunidad hasta el 31 de julio de 2024. Mientras tanto, en la Comunidad de Madrid , las ayudas consistirán en una rebaja del 60% , con un 30% procedente del Gobierno central y otro 30% de Madrid. La presidenta de la Comunidad de Madrid, Isabel Díaz Ayuso, expresó su intención de mantener las tarifas si el Gobierno central cumple con su parte, señalando las preocupaciones ciudadanas sobre impuestos y burocracia, así como las recientes subidas en los precios de servicios básicos como la electricidad.Además de estas medidas, se confirmó que se mantendrá la gratuidad de los trayectos de transporte de viajeros por autocar cuyas concesiones dependen del Estado , o lo que es lo mismo, aquellas rutas que atraviesan más de una comunidad autónoma .Cómo conseguir el Abono Renfe 2024En cuanto al Abono Renfe 2024, aunque los detalles específicos aún no están disponibles , se espera que el proceso de solicitud siga siendo accesible a t ravés de la página web de Renfe o la aplicación móvil . En ediciones anteriores, los viajeros habituales podían solicitar el ' Abono recurrente ' después de identificarse con su cuenta personal y cumplir ciertos requisitos, como pagar una fianza de 10 euros en el caso de Cercanías o 20 para los trenes de media distancia y realizar 16 viajes en cuatro meses .",
        "content": "",
        "ranked": 8,
        "placed": "Economy",
        "epoch": 1703797212.1022525,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La eléctrica europea que reina entre los inversores sostenibles>",
        "date_raw": "Thu, 28 Dec 2023 13:11:04 +0100",
        "date": "2023-12-28",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/electrica-europea-reina-inversores-sostenibles-20231228160345-nt.html",
        "subtitle": "Iberdrola es un referente mundial por su compromiso con la transparencia y por su defensa de un modelo de crecimiento sostenible y respetuoso con el medio ambiente. Se adelantó dos décadas al resto de sus competidores ante el reto del cambio climático, y es la utility europea más ambiciosa con el objetivo de las emisiones netas cero, al situar la fecha antes de 2040. La contribución a las arcas públicas en todo el mundo de la eléctrica presidida por Ignacio Galán fue de 7.500 millones el año pasado, 2.600 millones solo en España.El pasado y el futuro han sido premiados por los fondos que invierten con criterios medioambientales, sociales y de gobernanza (ESG, por siglas en inglés). Iberdrola es la eléctrica europea en la que más invierten, porque es la que tiene una calificación más elevada por los índices especializados, según un informe de Deutsche Bank Research. La casa de análisis tiene en cuenta dos baremos: MSCI ESG y CDP. Es la primera, con más de 1.900 fondos de este tipo en su capital. Estrecha correlaciónDeutsche Bank Research ha recopilado los datos de los fondos que «promueven características ESG» y que además persiguen un objetivo concreto de sostenibilidad. El departamento de análisis del banco alemán destaca la estrecha relación entre la presencia de fondos sostenibles y las buenas notas en ESG. «Las puntuaciones ESG tienen una fuerte correlación con la presencia en fondos ESG, y las cuatro cotizadas con más fondos en su capital son las que reciben las máximas puntuaciones tanto en MSCI como en CDP [Carbon Disclosure Project, organismo de referencia que puntúa el compromiso con el objetivo de emisiones netas cero, el denominado Net Zero]», señala. Iberdrola se sitúa en la primera línea con una triple A en sostenibilidad por parte de la agencia MSCI. La compañía centra sus esfuerzos en el suministro de energía asequible y no contaminante (objetivo 7) y en acción por el clima (objetivo 13), si bien contribuye directamente a asegurar agua limpia y saneamiento (objetivo 6), ha aumentado su inversión en actividades de I+D+i (objetivo 9), promueve el respeto hacia la vida de los ecosistemas terrestres (objetivo 15) y trabaja por establecer alianzas para lograr los objetivos (objetivo 17).Iberdrola es además una de las compañías históricas del índice Dow Jones Sustainability Index. El pasado 9 de diciembre fue incluida por vigesimocuarta vez consecutiva, y es la única eléctrica europea que ha logrado este hito. Lo ha conseguido tras llegar a ser líder mundial en generación renovable, con más de 41.400 megavatios (MW) limpios instalados y una producción de energía eléctrica libre de emisiones superior al 80% al cierre del tercer trimestre de 2023.La compañía española es una de las compañías históricas del índice Dow Jones Sustainability IndexLa compañía ha continuado acelerando en 2023 la electrificación de los usos energéticos con el desarrollo de más renovables, más redes y más almacenamiento, y también con el impulso al hidrógeno verde. Con estas inversiones la eléctrica está haciendo posibles mejoras estructurales en los costes energéticos, la eficiencia, la seguridad del servicio y las emisiones. Al mismo tiempo, su actividad está generando tejido industrial y empleo, y contribuye a impulsar la formación, la innovación, los ingresos fiscales para sufragar los servicios públicos y la mejora de la balanza de pagos por reducción de las importaciones de combustibles fósiles. Esto, unido a múltiples acciones relacionadas con la protección a los colectivos más vulnerables y otras causas sociales, demuestra el compromiso de Iberdrola con la creación de prosperidad y con la protección del medio natural.Así, Iberdrola ha decidido extender su compromiso con los criterios ESG a sus más de 20.000 proveedores en el mundo, a los que realizó compras por valor de 17.800 millones de euros el año pasado. Más de un 90% de las compras a los proveedores del grupo están sujetas a políticas y estándares ESG.Estrategia históricaLa estrategia de transición energética de Iberdrola es histórica. Desde la llegada de Ignacio Galán a la compañía en 2001, las inversiones en energías renovables y redes eléctricas suman 150.000 millones de euros. La compañía avanza en su plan de inversión de 47.000 millones de euros en el periodo 2023-2025 y consolida su modelo de negocio, basado en más energías renovables, más redes, más almacenamiento y más soluciones inteligentes para los clientes.Esta estrategia ha situado a Iberdrola como la mayor eléctrica europea y la segunda de todo el mundo con una capitalización que se acerca a los 80.000 millones de euros, y una rentabilidad, para los accionistas que hayan reinvertido los dividendos, superior al 800% en los últimos 20 años.",
        "content": "",
        "ranked": 7,
        "placed": "Economy",
        "epoch": 1703797212.1173327,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Oferta de empleo en Correos: contrato indefinido, sin oposiciones y sueldos de 27.000 euros>",
        "date_raw": "Thu, 28 Dec 2023 05:32:06 +0100",
        "date": "2023-12-28",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/oferta-empleo-correos-contrato-indefinido-oposiciones-sueldos-20231228053205-nt.html",
        "subtitle": "Correos Express , la filial de Correos de mensajería y paquetería urgente, sigue buscando trabajadores . Después de su campaña inicial para reforzar la Navidad, mantiene abiertos varios procesos que cuentan con la peculariedad de que no necesitan oposición para acceder a ello.En la página web de la propia Correos Express mantienen abiertos cuatro procesos, para un total de seis trabajadores que quieren incorporar. De ellos, tres puestos son para Huesca y los otros tres para el centro de gestión en Coslada.Correos Express establece en cada oferta sus requisitos previos, con la particularidad de que son todos para contratos indefinidos. Aunque no se requiere una experiencia o titulación clave, sí se tienen en cuenta las labores en funciones similares al puesto al que se aspira. También se tendrá en cuenta el conocimiento de inglés a un nivel de B1 acreditable.Las bandas salariales son diferentes en función del puesto, si bien como máximo se aspira a 27.000 euros brutos anuales.Empleos que ofrece Correos Express Back office en Huesca. Tres puestos, con una banda salarial de 15.120€ a 16.000€ brutos. Técnico sénior de aprendizaje y desarrollo en Coslada (Madrid). Un puesto, con una banda salarial de entre 25.000 y 27.000€ brutos anuales. Técnico de selección en Coslada (Madrid). Un puesto, con una banda salarial de entre 22.000 y 24.000€ brutos anuales. Auxiliar de selección en Coslada (Madrid). Un puesto, con una banda salarial de entre 20.000 y 22.000€ brutos anuales.¿Cómo inscribirse en las ofertas de empleo de Correos Express?En la web de Correos Express aparece la relación de ofertas publicadas con todos los requisitos necesarios para la consideración del perfil del candidato.Los plazos de presentación de candidaturas finalizan el 29 de diciembre para las vacantes en Huesca y hasta el 28 de diciembre para las de Coslada, ambos días inclusive. Se debe hacer mediante el envío de un correo electrónico a la dirección que se especifica en la oferta e indicando en el asunto la referencia y otros documentos adjuntos que se indican.",
        "content": "",
        "ranked": 9,
        "placed": "Economy",
        "epoch": 1703797212.2028935,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Calviño le mete un último gol a Yolanda Díaz y deja atada la modificación en 2024 del gravamen a la banca>",
        "date_raw": "Thu, 28 Dec 2023 16:29:22 +0100",
        "date": "2023-12-28",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/calvino-mete-ultimo-gol-yolanda-diaz-deja-20231228115950-nt.html",
        "subtitle": "El Gobierno revisará el gravamen a la banca y lo hará para que su modificación tenga efectos para el ejercicio fiscal del año que viene . La letra pequeña del real decreto ley ómnibus aprobado este miércoles por el Consejo de Ministros y publicado este jueves en el BOE compromete «la revisión de la configuración de ambos gravámenes (en relación al de la banca y el de las empresas energéticas) en el propio ejercicio fiscal de 2024» y señala como objetivo «su integración en el sistema tributario».Por tanto, sí, el gravamen a la banca se revisará en 2024 como deslizó la semana pasada la vicepresidenta primera Nadia Calviño, provocando una airada reacción de la vicepresidenta segunda , Yolanda Díaz, que exigió que no se cambiará ni la configuración del gravamen ni su potencial recaudatorio. Calviño salvó entonces la polémica aclarando que no habría revisión del gravamen, al menos en estos momentos, pero el texto publicado este jueves en el BOE deja claro que la modificación se va a realizar.Se prorrogan, pero no se hacen permanentesFuentes del Ministerio de Hacienda han explicado este jueves a ABC que esa modificación es forzosa \"para convertirlos en impuestos\" . ¿Por qué es forzosa? Las fuentes del ámbito de la asesoría fiscal consultadas apuntan a varias razones. La primera es que su potencial conversión en figuras permanentes, que el presidente del Gobierno comprometió ayer en su comparecencia pública pero que no se refleja como tal en el texto del real decreto ley publicado este jueves en el BOE, sería poco compatible con el mantenimiento como prestaciones patrimoniales no tributarias, ya que estas necesitan un objetivo de recaudación determinado y el que les dio el Gobierno fue financiar las medidas para paliar los efectos de la inflación, que este mismo real decreto ley empieza a replegar.Noticia Relacionada estandar Si El 'think tank' de CEOE carga contra la prórroga de los impuestos a banca y energéticas: «Distorsionan y son arbitrarios» Bruno Pérez El Instituto de Estudios Económicos acusa al Gobierno de no tener un plan creíble para reducir el déficit y avisa que el agujero de las cuentas públicas puede lastrar el crecimiento «en los próximos años»Su conversión en figuras permanentes del sistema tributario exigiría por tanto su transformación en impuestos, lo que sin embargo abre otro flanco jurídico de consecuencias imprevisibles ya que forzaría a empresas energéticas y entidades financieras a pagar dos veces por la misma base imponible: en el impuesto de sociedades y en los potenciales nuevos impuestos.Una segunda capa de análisis tiene que ver con razones más políticas . El Gobierno comprometió este miércoles con el PNV la inclusión de ambos gravámenes en los espacios fiscales forales de País Vasco y Navarra, pero los convenios con las Haciendas Forales solo permiten hacer esto con figuras tributarias y a día de hoy los gravámenes a banca y energéticas son prestaciones patrimoniales no tributarias y no forman parte de ese perímetro. El cumplimiento de ese compromiso exige o la modificación de los convenios y la transformación de esos gravámenes no tributarios en impuestos, lo que por otra parte son según el consenso académico.De nuevo, esa transformación abre otras incertidumbres, en este caso sobre su potencial recaudatorio. Una vez compartidos en impuestos su compatibilidad con el Impuesto de Sociedades parece complicada y la cuota de los mismos podría tener que desgravarse de ese impuesto, lo que reduciría de forma significativa su capacidad de recaudar, una de las líneas rojas que ha planteado a la parte socialista del Gobierno sus socios de Sumar. Yolanda Díaz ha vuelto a recordar este jueves que limitar su impacto recaudatorio sería interpretado por su formación como un incumplimiento de los compromisos adquiridos .",
        "content": "",
        "ranked": 4,
        "placed": "Economy",
        "epoch": 1703797212.263894,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La mediación con Iberia y los sindicatos fracasa y habrá huelga en Reyes y la operación retorno>",
        "date_raw": "Thu, 28 Dec 2023 18:05:25 +0100",
        "date": "2023-12-28",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/mediacion-iberia-sindicatos-fracasa-huelga-reyes-operacion-20231228140936-nt.html",
        "subtitle": "Iberia y sindicatos no logran acercar posturas durante la reunión de mediación con el SIMA mantenida este jueves, y los trabajadores del ‘handling’ (servicios de rampa, traslado de maleta, etc) de la aerolínea continúan con su intención de ir a la huelga los próximos 5, 6, 7 y 8 de enero , coincidiendo con el día de Reyes y la Operación Retorno. Las movilizaciones se extenderán a los 29 aeropuertos españoles donde la compañía tiene presencia.Los puentes entre los trabajadores de los servicios de tierra y la aerolínea están casi rotos. En las últimas semanas las tensiones no han dejado de aumentar entre ambos y ni siquiera la intervención del Gobierno en el conflicto ha servido para calmar las aguas. En un primer acercamiento, el Ministerio de Transportes logró que los sindicatos mayoritarios, UGT y CC.OO., aplazaran las ocho jornadas de huelga convocadas originalmente entre el 29 de diciembre y el 7 de enero. Pero nada más lejos de la realidad, Iberia se sigue mostrando lejana a las exigencias de los representantes sindicales.Con todo, fuentes de la aerolínea señalan a este periódico su voluntad para retomar el diálogo con los sindicatos, pero piden que se desconvoquen las movilizaciones para poder avanzar en cualquier tipo de negociación. «Van a causar un daño innecesario e injustificado a los miles de viajeros que vuelven en esas fechas de sus vacaciones de Reyes», apuntan desde la compañía del holding hispano-británico IAG.Los trabajadores del ‘handling’ no dan su brazo a torcer en la exigencia de la creación de una sociedad que preste servicio de ‘autohandling’ en los aeropuertos donde la filial de servicios de tierra de Iberia ha perdido competencias para dar servicios a terceros durante la última licitación de ‘handling’ de Aena. Sin rentabilidadLa compañía por su parte defiende que la petición de los trabajadores no resultaría rentable para el grupo y les recuerda que, en todo caso, están protegidos por el V Convenio del Sector que garantiza todos los puestos de trabajo así como todas las condiciones salariales y extrasalariales de por vida de cara al proceso subrogación a las empresas ganadoras de las licitaciones.Noticia Relacionada estandar No Los sindicatos convocan huelga en Iberia para Reyes y la operación retorno Antonio Ramírez Cerezo UGT y CC.OO. vuelven a llamar a las movilizaciones durante cuatro días en el 'handling' tras una reunión fallida con la aerolínea y el Ministerio de TransportesEl conflicto tiene su germen en el fracaso de Iberia durante el concurso de ‘handling’ resuelto por Aena a finales de septiembre. Tras perder ocho aeropuertos, entre ellos el de Barcelona-El Prat, aerolínea y sindicatos se enzarzaron con el gestor de los aeropuertos españoles para tratar de revisar el concurso, pero sin éxito -el Tacrc y la Audiencia Nacional han tumbado el recurso de Iberia para impugnar la licitación de varios de los lotes- e incluso llegaron a convocar movilizaciones para el Puente de la Constitución. Ante la negativa, los sindicatos pidieron soluciones a la antaño compañía española de bandera por el temor a ver sus condiciones laborales degradadas. Son alrededor de 3.000 empleados de Iberia Airport Services, los afectados por la subrogación.",
        "content": "",
        "ranked": 3,
        "placed": "Economy",
        "epoch": 1703797212.3311105,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Acrobacias>",
        "date_raw": "Thu, 28 Dec 2023 18:25:07 +0100",
        "date": "2023-12-28",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/ignacio-marcogardoqui-acrobacias-20231228182505-nt.html",
        "subtitle": "Pedro Sánchez no hace equilibrios, realiza auténticas acrobacias para mantener unidos , es decir contentos, a todos los grillos que pueblan su jaula de apoyos. A unos, a Bildu por ejemplo, les da la prohibición de los desahucios y lo completa con la moción de censura en Pamplona. A otros, a ERC , les ofrece la zanahoria de una fiscalidad 'singular' para evitar darles con el palo del 'no' al referéndum de autedeterminación. Por cierto, ¿cuántas veces quiere que le repita que no habrá tal cosa? A Junts le garantiza un foto de 'homologación' con el 'exPresident' fugado, que se hará en el extranjero, porque quizás se acuerde de que, aunque sea un pilar fundamental del Gobierno está todavía reclamado por la Justicia. Al PNV , que se ha centrado esta vez en el huevo, le proporciona un buen tanto con la reforma del impuesto a las energéticas, lo que les permitirá a las dos grandes empresas vascas deducirse determinadas inversiones que, de esta manera, no se perderá.Lo más complicado ha sido lidiar con sus propios socios de gobierno, colocado entre la espada de sus inasequibles exigencias de gasto y la pared de las limitaciones europeas que, esta vez, parecen que van en serio aunque como siempre con grandes dosis de flexibilidad. Los de la espada obtienen la prolongación de muchas de las medidas anticrisis y en especial las del transporte y la fiscalidad de la cesta de la compra y los de la pared la elevación del IVA de la luz y del gas .Noticia Relacionada Después, 'naide' opinion Si Pamplona, la metamorfosis Chapu Apaolaza Santificar a los terroristas necesitaba de acusar de terrorismo a todos los demás: por hablar, por escribir, por disentir, por ser y votarCómo será de contagioso esto del agrado al ciudadano en apuros que hasta el PP ha querido sumarse a la fiesta y, ya puestos, ha pedido la rebaja del IVA a la carne y a otros alimentos básicos. Y es que a ver quién es el guapo que se opone al progreso, es decir a la concesión de mercedes y favores. No se lo recomiendo. A mí también me parece estupendo. Tan solo me atrevo a apuntar, una vez más, mi desagrado por dos temas. No hay ni una sola medida de recorte de ningún gasto público superfluo o duplicado -y le garantizo que los hay a montones y no solo en el paquete de dulces que se come el loro-, ni hay una sola medida de fomento de la inversión o de la productividad.Crear siempre ha sido más difícil que repartir lo creado por otros. Algún día nos quedaremos sin postre, pues no habrá tarta que repartir.",
        "content": "",
        "ranked": 2,
        "placed": "Economy",
        "epoch": 1703797212.390987,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La innovación hace cumbre en la equipación para el esquí>",
        "date_raw": "Thu, 28 Dec 2023 05:05:39 +0100",
        "date": "2023-12-28",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/innovacion-cumbre-equipacion-esqui-20231225184528-nt.html",
        "subtitle": "Cuando la nieve pone de punta en blanco las montañas, los aficionados al esquí toman las cumbres. La innovación en la práctica de este deporte se está volcando en la equipación, ámbito donde se están comercializando desde esquís personalizados a cascos inteligentes o ropa con materiales sostenibles elaborados con grafeno. Alto rendimiento, seguridad, comodidad, elegancia y exclusividad son factores determinantes en el mercado.La seguridad resulta primordial en la práctica de este deporte. El riesgo de caída obliga a tomar precauciones. El casco es un elemento de protección que sirve para evitar golpes en las pistas . La startup Livall ha lanzado el casco de esquí inteligente RS1, que combina una ergonomía sofisticada con una carcasa ABS de alto rendimiento. «A diferencia de un casco de esquí tradicional, incorporamos tecnología y funcionalidades para que la gente esté conectada, sin necesidad de quitarse los guantes», explica Manu Marín, CEO de Lival Europa.El RS1 es también una plataforma de comunicación avanzada. Equipado con walkie-talkie y tecnología push-to-talk (PPT), permite a los esquiadores mantenerse en contacto constante con su equipo y su instructor , incluso en pleno descenso, gracias a los altavoces estéreo integrados y la conectividad bluetooth. Y es posible por la aplicación Livall Ski, con capacidad de registro de datos de esquí en tiempo real. «También está disponible para bicicleta o patinete tanto para IOS como para Android», comenta Marín. Noticia Relacionada estandar No Ni los cañones de nieve podrán evitar la desaparición de las pistas de esquí de Europa por el cambio climático Isabel Miranda La mitad de las estaciones europeas se quedarán sin su manto blanco en un planeta a 2 grados. La fabricación artificial podrá reducir el riesgo un tiempo, pero su efecto será limitado a largo plazoUna de las principales características del casco es que cuenta con el sistema SOS de Livall, muy importante para la seguridad en pistas. En caso de accidente, el sistema envía de manera automática una señal de auxilio con la ubicación GPS del usuario a sus contactos de emergencia. «El casco tiene un acelerómetro –aclara Marín– que detecta una caída; analiza si existe movimiento durante 60 segundos. Si no lo hay, envía la posición con un mensaje al móvil de los contactos principales configurados en la aplicación». Livall ofrecerá próximamente en su catálogo este mismo sistema para cascos de motos.En materia de investigación, están ideando una servicio de seguridad en torno al operario de empresas y sus condiciones de trabajo: «En industria, por ejemplo, la plataforma puede detectar si el empleado lleva su casco puesto, temperatura corporal, temperatura ambiente, presión, humedad, calidad de aire, para poder prevenir un escenario dañino o un accidente».El 'casco inteligente' de la startup Livall incorpora tecnología y funcionalidades para que el esquiador esté continuamente conectado sin necesidad de quitarse los guantes ABCVolver a los orígenes es otra manera de innovar, de dinamizar la economía. En el caso de la fabricación de esquís, distintas empresas apuestan por la artesanía, por el encargo personalizado. Una de ellas es Liken Skis , que añade a su proyecto el compromiso con la sostenibilidad. Oriol Baró, ingeniero de proyectos, hizo realidad su sueño con la creación en 2018 de Liken Skis, empresa con sede en la Pobla de Lillet (Barcelona). Su trabajo fue distinguido con el Premio Nacional de Artesanía 2021, otorgado por el Ministerio de Cultura, en la categoría de emprendimiento.«Todos los esquís son únicos y singulares y los fabrico yo bajo pedido –dice Baró–. El diseño siempre es el mismo, pero lo adapto a lo que necesita el cliente. Tengo ocho modelos de esquís en el catálogo y el cliente escoge como quiere que sea estéticamente la chapa superficial de madera. Aunque hay alguno que pide, por ejemplo, que el esquí sea más rígido».CercaníaLa empresa utiliza, en la medida de lo posible, productos de kilómetro cero, afirma Baró: «Mis proveedores, lo más cerca posible, en la zona del Pirineo catalán, aunque las suelas y los cantos solo las puedo encontrar fuera de España. Consigo así una reducción del impacto ambiental».La principal característica de los productos es su singularidad, según el fundador de la empresa: « Son esquís de madera natural , no hay stock ni intermediarios. La relación directa con el cliente genera un clima de confianza». «El modelo de negocio básicamente es aportar valor añadido a un producto realizado a mano, de forma artesanal. Los clientes saben quién lo está haciendo. Yo les envío fotos del proceso de fabricación», añade Baró. El proceso dura unas cinco semanas. En total ha fabricado hasta ahora en torno a 200 pares.El textil es otro de los grandes protagonistas en la innovación del sector. Albert Vicent, fundador y CEO de Söll , es un apasionado del esquí desde niño. En una escapada en familia en 2001, se topó con la inexistencia de ropa técnica para sus hijas pequeñas. Fruto de esa experiencia nació Söll en 2002, una palabra que procede de la primera y última letra de Sabadell, la ciudad donde reside, y la ö con diéresis sugiere paisajes nórdicos. El objetivo era suministrar ropa de esquí técnica y de alta calidad para toda la familia, con buenos materiales, impermeables y con buen aislante. Y que fueran estéticamente atractivas. La ventaja competitiva de Söll es que surge en un mercado todavía sin explotar en España.La apuesta de Söll es la ropa de esquí técnica con materiales altamente resistentes pero también sostenibles, un nicho bastante desatendido en España ABCSöll utiliza tejidos de alta calidad como Solltech, que garantiza impermeabilidad, transpirabilidad y protección contra el viento. «Cada vez usamos materiales más sostenibles –declara Vicent– y con una impermeabilidad y una transpirabilidad muy alta ». Además, el aislante térmico Primaloft brinda una protección extra contra el frío, «pero en la versión más sostenible, con material reciclado de entre el 80 y el 100%», apunta. «El tejido de la chaqueta y los pantalones es poliéster reciclado en un 57%. Nos falta trabajar con el proveedor el material de las membranas», indica.La colección del año que viene tendrá un 90% de material reciclado. «A los proveedores –expone– les pedimos materiales específicos para nuestra producción. Para la colección del próximo año vamos a utilizar un tejido de grafeno reciclado, que se mezcla con poliéster también reciclado. El grafeno tiene la característica de que mantiene el calor corporal». Sobre el modelo de negocio, Vicent refiere la dificultad de conciliar la sostenibilidad con la rentabilidad: «Ahora mismo los precios son más altos. Por eso nos dirigimos a clientes que valoren la sostenibilidad».",
        "content": "",
        "ranked": 11,
        "placed": "Economy",
        "epoch": 1703797212.4292781,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Eléctricas y telecos exprimen la ley para evitar la prohibición del spam telefónico>",
        "date_raw": "Thu, 28 Dec 2023 14:14:45 +0100",
        "date": "2023-12-28",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/electricas-telecos-exprimen-ley-evitar-prohibicion-spam-20231224052426-nt.html",
        "subtitle": "Cuando el Gobierno prohibió el año pasado las llamadas comerciales no deseadas -el conocido como spam telefónico- para que entrara en vigor a mediados de 2023, muchos pensaron que se acabaría eso de contestar al teléfono y escuchar una oferta que nadie había pedido. Sin embargo, la realidad ha dado al traste con el objetivo de la ley que regula el veto a estas comunicaciones porque las empresas siguen llamando, incluso varias veces al día, exprimiendo los resquicios normativos; concretamente, pero no solo, las eléctricas y las compañías de telecomunicaciones.El artículo 66 de la Ley General de Telecomunicaciones es el que recoge la prohibición y los huecos por los que colarse: «(Derecho a) no recibir llamadas automáticas sin intervención humana o mensajes de fax, con fines de comunicación comercial sin haber prestado su consentimiento previo para ello; y a no recibir llamadas no deseadas con fines de comunicación comercial, salvo que exista consentimiento previo del propio usuario para recibir este tipo de comunicaciones comerciales o salvo que la comunicación pueda ampararse en otra base de legitimación de las previstas en el artículo 6.1 del Reglamento (UE) 2016/679 de tratamiento de datos personales». Es ese consentimiento previo y el término de interés legítimo es a lo que se agarran las empresas. Las quejas de los ciudadanos son continuas ya que las llamadas no cesan. Helena González llamó a la Organización de Consumidores y Usuarios (OCU) hace algo más de un mes porque no paraba de recibir llamadas comerciales: «Les contacté para ver si se podía hacer algo más que inscribirme en la lista Robinson, en la que ya estoy registrada y que claramente no funciona. Para ver si había una fórmula para que me dejasen de llamar. Pero la asociación me contestó que no», explica.La prohibición Se recoge el veto en la Ley General de Telecomunicaciones, en su artículo 66. Pero ahí mismo también se muestran los resquicios, que están en que en algún momento el usuario haya prestado su consentimiento para ello, o que exista el llamado «interés legítimo».Empresas Según los consumidores consultados, las compañías que más siguen haciendo este tipo de llamadas son las eléctricas y las telecos. En términos generales, la OCU afirma que, según su última encuesta, 9 de cada 10 personas siguen recibiendo llamadas.Difícil solución Evitar las llamadas es muy complicado, más aún si se ha dado consentimiento sin darse cuenta. Lo único que puede hacerse es denunciar el caso ante la Agencia de Protección de Datos.La OCU afirma que, según su última encuesta, 9 de cada 10 personas siguen recibiendo llamadas a pesar de la Ley de Telecomunicaciones , que con la Lista Robinson tenía el objetivo de frenar las llamadas comerciales. «Es un hecho que la norma no está funcionando, por lo que hemos pedido a la Agencia de Protección de Datos que haya más control en el cumplimiento de la ley», resumen desde la organización de consumidores. Además, la asociación pide que haya «sanciones ejemplarizantes para las empresas que siguen sin cumplir la normativa», al tiempo que asegura que algunas empresas «usan los datos de los clientes sin autorización» y que, en algunos casos, se pueden convertir en «un verdadero acoso». En dos semanas, González había recibido unas 10 o 12 llamadas de compañías eléctricas y energéticas que le ofrecían un cambio de contrato y nuevas tarifas. A pesar de pedirles que le dejasen de contactar, las llamadas no cesaban: «Es tremendo, cuando empiezas a preguntar que cómo tienen tu número o les pides el CIF de la compañía te cuelgan, pero luego te vuelven a llamar. Una vez les dije que como ellos grababan las conversaciones también lo iba a hacer yo, pero ahí terminó la llamada. Siempre bloqueo a los números, pero me vuelven a llamar desde otro teléfono», protesta.Otros afectados, que prefieren mantenerse en el anonimato, denuncian que cuando dicen a estas empresas que no han dado el consentimiento para las llamadas o les requieren para que conste su oposición a estas comunicaciones no deseadas, los teleoperadores cuelgan. Se sienten impunes ante esta situación.Razón de las llamadas¿Por qué siguen llamando si está prohibido ?«Hay bastantes premisas con las que una empresa nos puede llamar, hay una brecha legal», explica el profesor de ciberseguridad de la Universidad Europea Francisco García . Por un lado, señala García, «nos podrían llamar si la razón de la llamada interesa al usuario»; sin embargo, «podrían aprovechar para vendernos algo». Por otro lado, apunta que «muchos usuarios dan su consentimiento en internet y aceptan condiciones sin leerlas». La solución, según García, pasa por marcar como 'spam' o bloquear estas llamadas. Aun así, asegura que ante esto las compañías simplemente llaman desde un número diferente. Asimsimo, las compañías se agarran al llamado «interés legítimo», que aunque la Agencia de Protección de Datos ha tratado de acotar, sigue siendo difuso.Noticia Relacionada estandar No Las excepciones al fin de las llamadas 'spam': los casos en los que te pueden seguir llamando Virginia López Esplá Desde este jueves los consumidores no podrán recibir comunicaciones comerciales sin consentimientoGonzález, por su parte, asegura que siempre tiene cuidado al aceptar el tratamiento de datos, pero que «la mayoría de veces las páginas web no dan opción para que no contacten contigo». Además, lamenta que existe un problema similar con los SMS : «Cuándo te llega un mail siempre hay la opción de que te saquen de la lista de difusión, pero para mensajes y llamadas eso no existe».Ante situaciones como esta, al consumidor solo le queda denunciar el caso ante la Agencia de Protección de Datos , tanto si se reciben llamadas sin consentimiento como si se ha ejercido el derecho de oposición y las empresas no lo respetan. Pero eso no quiere decir que vayan a cesar esas llamadas día sí, día también.",
        "content": "",
        "ranked": 5,
        "placed": "Economy",
        "epoch": 1703797212.6205564,
        "language": "ES",
        "source": "ABC"
    }
]
