[
    {
        "title": "El Getafe humilla a un Sevilla espantoso; Diego Alonso, destituido>",
        "date_raw": "Sat, 16 Dec 2023 21:18:36 +0100",
        "date": "2023-12-16",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/getafe-humilla-espantoso-sevilla-puntilla-diego-alonso-20231216202909-nt.html",
        "subtitle": "Un equipo noqueado, con escaso juego y ninguna fortuna, expulsado de la competición europea, con una grave crisis institucional que parece ir de la mano de la deportiva,... Esto es el Sevilla actual. Un conjunto hundido que anuncia el cese de su entrenador apenas unos minutos después de ser humillado en casa por el Getafe en un escueto comunicado de dos frases . Diego Alonso ya es pasado. Solo ha durado ocho jornadas absolutamente infructuosas. Deja al equipo en una situación complicada, con 13 puntos en 16 partidos, los mismos números de un Cádiz que cierra los puestos de descenso. El peligro es real. Y cualquier posible solución se antoja lejanísima.Noticia Relacionada El Baúl de los Deportes estandar No Seve Ballesteros regateó a la muerte… y le salvó la vida a Revilla Ángel Luis Menéndez Hace 40 años, el golfista se libró de un accidente de aviación en el que fallecieron 93 personas, entre ellas José María Cagigal, fundador del INEFEl encuentro era un ultimátum para Diego Alonso y el uruguayo no pasó el corte. Un penalti por mano de Juanlu y anotado por Borja Mayoral a los dos minutos puso el encuentro cuesta arriba a los sevillistas, obligados desde entonces a remar contracorriente. Y ante uno de los peores rivales para jugar en desventaja.No hubo reacción. Solo pánico. Y el Getafe se creció en ese ambiente. Bordalás ha construido un equipo sólido, que defiende de maravilla... pero que aún no había logrado ninguna victoria a domicilio. Tuvo que ser en el Sánchez Pizjuán, donde de nuevo brilló Mason Greenwood con una asistencia de oro para que Jaime Mata hiciera el segundo de los azulones en los últimos minutos del primer periodo.Para entonces la grada ya era un clamor: «¡Directiva dimisión!». La gente miraba al palco mientras en el banquillo la cara de Diego Alonso era un poema. Desde su llegada en octubre no ha sido capaz de dar con la tecla. No solo no mejoró a Mendilibar, sino que le fue bastante peor. Ni una sola victoria en sus ocho partidos ligueros (tres derrotas y cinco empates) y cuatro partidos perdidos también en la fase de grupos de la Champions. Fuera, incluso, de la Europa League, la competición fetiche. Solo en Copa fue capaz su Sevilla de ganar a sendos equipos de mucha menor categoría. Un pobre bagaje. En la ciudad no calaron ni su idea ni su carisma.No hubo reacción local en la vuelta de los vestuarios. Misma atonía y oscuridad que en el inicio. La charla en el entreacto no surtió efecto. Alonso probó con Januzaj, con Suso, con Rafa Mir... Nada parecía mejorar al equipo. La puntilla la puso Greenwood, anotando un segundo penalti, de nuevo provocado por una mano de Juanlu. Quedaban diez minutos largos, pero muchos aficionados no quisieron ver más. Los que se quedaron volvieron a los pitos y a los gritos contras la dirigencia. El Sevilla, completamente hundido, se dispone a afrontar una nueva catarsis.Se busca reacciónCon Diego Alonso destituido, le tocó a Víctor Orta, director deportivo, salir a la rueda de prensa del Sánchez Pizjuán a dar explicaciones, aunque sin preguntas de los medios de comunicación. Su mensaje fue de agradecimiento al entrenador uruguayo: «La calidad de su trabajo no ha sido devuelta con resultados. Tenemos que buscar una reacción y es la destitución». Sobre el sustituto, pocas pistas: «Espero que mañana o pasado podamos anunciar un nuevo entrenador». Entre los primeros nombres en salir a la palestra están los de Quique Sánchez Flores y Javi Gracia.",
        "content": "",
        "ranked": 1,
        "placed": "Sports",
        "epoch": 1702758608.6816297,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Benzema se llevó el gol de los penaltis del Real Madrid>",
        "date_raw": "Sat, 16 Dec 2023 19:53:40 +0100",
        "date": "2023-12-16",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/real-madrid/benzema-llevo-gol-penaltis-real-madrid-20231216192422-nt.html",
        "subtitle": "El lanzamiento de penalti es una de las artes futbolísticas más puras. Una contienda entre portero y lanzador con once metros de separación que se salda con un vencedor y un vencido. El tópico reza que se trata de una lotería. Nada más lejos de la realidad. El entrenamiento, la técnica y el manejo de la presión son algunas de las características que predominan entre los especialistas en este arte. Algo de lo Real Madrid presumía desde hace casi quince años y de lo que carece esta temporada.Noticia Relacionada Fútbol estandar No Tremendo susto en el fútbol inglés: Tom Lockyer, del Luton, se desplomó sobre el césped M. Z. Tras la rápida atención de los médicos de su equipo el futbolista galés estaría fuera de peligroCristiano Ronaldo y Karim Benzema se adueñaron de las penas máximas señaladas al conjunto blanco durante las últimas catorce campañas. El portugués era un seguro desde los once metros y el francés se erigió como un más que digno sucesor. La partida del delantero galo hacia tierras árabes ha dejado en el punto de penalti del Bernabéu un vacío que, hasta el momento, ha sido imposible de llenar. En la presente temporada, el Madrid ha lanzado tres penas máximas y las ha desaprovechado. Si se incluye también la pretemporada, el dato de fallos se amplía a cuatro de cuatro . Vinicius, ante el Barcelona en el clásico veraniego, Rodrygo, ante el Celta, Joselu, frente a Osasuna, y Modric, el pasado martes contra el Unión Berlín, han sido los cuatro lanzadores que han probado fortuna. Pero ninguno de ellos fue capaz de encontrarla. De hecho, el penalti errado por el croata en Champions rompió una racha vigente durante nueve años . Según los datos de Pedro Martín (Cope), el último lanzamiento desde los once metros fallado por el Madrid en Copa de Europa se produjo en 2014, cuando Cristiano no pudo batir al meta del Ludogorets. Carlo Ancelotti tiene claro que la solución pasa por entrenar esta faceta y confía en poder resolver este déficit. «El año pasado había una línea muy clara: Karim y después Modric. Esta línea ha cambiado. El primer lanzador, que era Modric, no ha jugado al principio de temporada. Tenemos uno que tira muy bien, que es Joselu, pero no juega siempre. Lo estamos arreglando intentando entrenar lo que se puede entrenar. Porque tirar penaltis no solo es un problema técnico, también influye el ambiente. Estamos en ello. Ojalá lo podamos resolver », manifestó el italiano.Dos nombres sobrevuelan la cabeza de la parroquia madridista como solución. El primero, Jude Bellingham . Llama la atención que con la histórica relación que viene demostrando el inglés con el gol desde que aterrizó en Madrid, 16 tantos en 19 partidos, no haya probado suerte desde los once metros todavía. El segundo, Fede Valverde. En los últimos días se ha viralizado una recopilación de penaltis anotados por el uruguayo en las categorías inferiores de la selección celeste, acompañada por mensajes que reclamaban al charrúa como lanzador. Figueroa Vázquez dictará esta noche si se da un nuevo episodio para tratar de resolver la tormentosa relación entre el Madrid y el punto de penalti.",
        "content": "",
        "ranked": 13,
        "placed": "Sports",
        "epoch": 1702758608.725085,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Simeone , sobre la carga de partidos: «Lo tenemos que aceptar como que a nadie le importa»>",
        "date_raw": "Sat, 16 Dec 2023 20:43:55 +0100",
        "date": "2023-12-16",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/atletico-madrid/simeone-sobre-carga-partidos-aceptar-importa-20231216200240-nt.html",
        "subtitle": "Como en muy pocas ocasiones en esta temporada, el Atlético de Madrid vivió una pesadilla en su derrota en San Mamés . El Athletic le sobrepasó, jugó infinitamente mejor y, pese a vencer por dos goles a cero, el resultado mereció ser bastante más amplio. Fue tal la superioridad de los de Valverde , que en ningún momento nació en el sentimiento atlético nació un ápice de queja. Así, en rueda de prensa, con las pulsaciones ya a un ritmo habitual, Diego Pablo Simeone se deshizo en elogios con su rival. «En todo momento fueron mejores en cualquier cosa que podamos estudiar del primer tiempo. Fueron superiores y nosotros no pudimos jugar el partido que imaginamos, claramente», afirmó. Asimismo, el entrenador argentino reiteró la enorme confianza que sigue teniendo en su plantilla: «Estoy muy tranquilo porque sé lo que los chicos me están dando y estoy con ellos a muerte . Están jugando muy seguido, están dando el máximo. Hoy no pudimos mostrar lo que queríamos, pero nada que reprocharles, absolutamente». Sin embargo, después de sumar su tercera derrota consecutiva en la Liga a domicilio, Simeone habló de las dudas de su equipo fuera del Metropolitano. «No estamos siendo fuertes fuera de casa y es algo que se repite ahora en tres partidos seguidos. Así que seguramente tendremos que intentar mejorar esa parte importantísima del equipo, ya que obviamente para la regularidad de un torneo los partidos de casa son tan fundamentales como fuera de casa». Noticia Relacionada Fútbol estandar No Athletic - Atlético, estadísticas del partido Todos los números y datos del encuentro de la Liga entre Athletic, de la jornada 17Por último, preguntado por la acumulación de partidos en el calendario atlético (seis en este mes de diciembre), Simeone respondió con incertidumbre: «Ninguna excusa. Jugar cada tres días lo tenemos que aceptar como que a nadie le importa». En este mismo sentido, Jan Oblak , ante los micrófonos de Movistar, achacó la derrota al cansancio del partido ante la Lazio: «Hemos hecho un partido malo. A lo mejor ha sido el cansancio del miércoles, hemos jugado muy temprano, pero no podemos jugar así, con dos caras, una en casa y otra fuera, porque no así no se puede ganar la Liga».",
        "content": "",
        "ranked": 9,
        "placed": "Sports",
        "epoch": 1702758608.7405267,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La huella de Guardiola en el Girona, líder de la mano del Manchester City>",
        "date_raw": "Sat, 16 Dec 2023 20:00:43 +0100",
        "date": "2023-12-16",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/huella-guardiola-girona-lider-mano-manchester-city-20231217131306-nt.html",
        "subtitle": "«Ganar al Barcelona nos hace pensar en Europa«, aseguraba Míchel el pasado fin de semana después de encaramar al Girona al liderato en solitario tras 16 jornadas de Liga , a solo dos de la conclusión de la primera vuelta. Un fenómeno el del club catalán que sorprende y causa admiración. Con 59 millones de presupuesto, uno de los más bajos de la categoría, buena parte de su éxito se explica en el binomio entre Quique Cárcel y el propio Míchel. El director deportivo encuentra las piezas necesarias a un coste bajísimo y el entrenador las sabe hacer brillar. Pero el éxito no se entendería sin la gestión de Pere Guardiola, presidente del Consejo de Administración del club y uno de los accionistas junto al City Football Group (el mayoritario) y Marcelo Claure, presidente del Club Bolívar.El trabajo que se realza en los despachos del Girona es muy bueno, pero la implicación de Pere Guardiola , junto al City Group, en el proyecto presidido por Delfí Geli ha sido fundamental para entender el crecimiento de la entidad. Habría que remontarse al año 2017, cuando el Girona militaba en Segunda B peleando por eludir el concurso de acreedores. En ese momento entraron en juego el hermano de Pep, que afrontaba su segunda temporada en el banquillo del Manchester City, y el jeque Mansour bin Zayed al-Nahyan, propietario del conglomerado Abu Dhabi United Group, que gobierna el City Football Group, una sociedad de cartera que controla la gestión de doce clubes de fútbol. El Manchester City de Pep Guardiola es su buque insignia y al que destina la mayoría de sus recursos. El Girona es su equipo satélite en España y actualmente su mejor embajador. También posee el New York City (EEUU), Montevideo City Toque (Uruguay), Troyes AC (Francia), Lommel SK (Bélgica), Munbai City (India), Yokohama Marinos (Japón), Sichuan Jiuniu (China), Melbourne City (Australia), Palermo (Italia) o Club Bolívar (Bolivia). Tanto el jeque como la empresa de Pere Guardiola poseen el 44,3 por ciento de las acciones.De izquierda a derecha,Ferran Soriano, exvicepresidente del Barcelona y director ejecutivo del Manchester City desde 2012;El hermano de Pep dirige al Girona desde Londres , su lugar de residencia, y es habitual que los clubes pertenecientes al City Group hagan parte de sus pretemporadas en Mánchester. Este pasado verano fue habitual ver al técnico citizen y a Míchel compartiendo conclusiones de sus entrenamientos. Una de los acuerdos es que todos los equipos realicen el mismo sistema de juego y se intercambios datos, así como facilitar la cesión de futbolistas. Esta temporada, el Girona tiene a dos jugadores pertenecientes al club inglés: Yan Couto y Savinho, que no funcionó ni en el filial del PSV y que en Montilivi se ha convertido en uno de los jugadores revelación de la Liga .Pepe Sierra es el presidente de la Peña Immortal , la más antigua del club catalán. Fundada en 1992 tiene a 160 afiliados que se reúnen para ver al equipo y acompañarle en los desplazamientos. Desde esta agrupación han vivido la entrada del City y de Guardiola en el Girona . «Nos dio una cierta estabilidad, porque dinero no falta, pero eso no quiere decir que le haya sobrepotenciado, porque las inversiones que se hacen se basan en el 'fair play' que marca la Liga. No nos hemos potenciado más porque haya entrado más dinero», asegura Sierra, que tiene un pequeño reproche hacia el jeque, Guardiola y el club inglés: «Nos quitaron medio escudo. Quisieron hacer un escudo a imagen y semejanza del del City y nos quitaron la corona, que era el símbolo de la ciudad. Pero como son los que mandan…». «Gracias a ellos estamos armando un buen equipo y se nota. Hay otros equipos que no tienen este apoyo», interviene Óscar Fernández. Y Jorge Baena, otro socio, añade: «Estamos muy agradecidos al City porque nos están ayudando. Si no hubiera sido por ellos no estaríamos donde estamos». Reunidos en el Bar Restaurant 106 y rodeados de múltiples bufandas, fotografías de los últimos 30 años y recuerdos de esta larga trayectoria, celebran el actual momento del equipo. «Ahora estamos bien pero hace veinte años… Ahora todos son del Girona, pero nadie se acuerda de cuando las pasábamos canutas. Yo no cambiaba a Guardiola por Míchel. Míchel es lo mejor que ha habido en Girona en estos últimos tres años. Se ha implicado mucho con la ciudad, es humilde, trata de hablar catalán… Le queremos mucho», asegura Isidoro Alcalde. Y Fernández advierte: « Ojo que Míchel podría acabar en el City «.En cualquier caso, la trayectoria del Girona ha tenido un impacto en la ciudad a nivel turístico y económico. «Es un sueño. La afición del Girona ha sufrido mucho los últimos años, pero ahora estamos en la cresta de la ola y la ciudad lo vive muy intensamente. Tenemos cuatro equipos en Primera: el fútbol, el baloncesto masculino y femenino y el hockey. Nos permite poner a la ciudad, a nivel nacional e internacional, en el mapa. El área de Promoción del Ayuntamiento hace tiempo que no destina partidas a hacer promociones del ámbito turístico de Girona. Y la ciudad se siente orgullosa tanto del qué como del cómo y los valores que transmite el equipo», explica Gemma Geis, vicealcaldesa y concejal de promoción económica del Ayuntamiento, a ABC.Gemma Geis, vicealcaldesa de Gerona «La temporada del girona nos permite poner a la ciudad, a nivel nacional e internacional, en el mapa. El impacto es considerable»Geis le da su importancia al desembarco del conglomerado británico en el club rojiblanco, aunque recuerda el atractivo e implicación de la capital catalana: «Sin el City sería más complicado. Primero es creer en la ciudad, ver que había unos elementos que podían forjar y producir estos resultados. Esto es importante. Además de una apuesta valiente, ha habido un trabajo muy riguroso y muy bien hecho. Que el Girona esté ahí no es casualidad, es el resultado de una buena planificación. Ha habido un buen entendimiento entre la gente que lidera el club. La gente sabe que el Girona hace tiempo que está haciendo las cosas muy bien».Noticia Relacionada Fútbol estandar Si Xavi, un entrenador enrocado y sin autocrítica Sergi Font El técnico del Barcelona reclama ayuda «a los medios afines» antes de la reválida de este sábado ante el Valencia en MestallaEl orgullo por el equipo se nota paseando por la ciudad. En el casco antiguo, en una de las ramblas más concurridas, hay una de las dos tiendas oficiales que tiene el club (la otra está en Montilivi). El goteo de seguidores es constante y más ahora que se acercan las fiestas navideñas y el abeto navideño está ávido de regalos con los que ilusionar a cada hogar. En el establecimiento se puede encontrar casi de todo con el logo y el escudo del equipo catalán. Eso sí, todo es rojo y blanco, ni un atisbo del color celeste del Manchester City. Antonia y Bartomeu son un matrimonio que anda buscando una equipación para su nieto recién nacido. «En casa somos muy futboleros. Yo soy del Barça y mi marido y mi hijo, del Girona a muerte», explica la mujer. «¿El City? Nada… Ni siquiera soy un poco del Barça… Vaya partido el otro día ante los culés…», interviene divertido el marido. Las ventas se han duplicado desde que el Girona lidera la tabla. Stuani, el jugador más querido y que más tiempo lleva, y Aleix García, el orgullo de casa, son los nombres que más se estampan en las camisetas aunque «este verano, que vino mucho holandés, se vendió muy bien la camiseta de Blind», explican en la tienda.El sueño de Girona, más allá de ganar la Liga, como hiciera sorprendentemente el Leicester en 2016, es disputar la Champions. En esta competición podrían encontrarse con el City de Pep , lo que suscita la duda de si la UEFA permitiría un enfrentamiento entre ambos por las reglas establecidas por el organismo europeo sobre la multipropiedad. El organismo presidido por Aleksander Ceferin daría el visto bueno siempre que «los clubes no suscribieran ningún tipo de cooperación, no utilizaran ninguna base de datos conjunta ni que se traspasaran jugadores entre sí, ya sea de forma permanente o cedidos». Esto obligaría a cambios que afectarían a los dos jugadores más determinantes en este momento, Yan Couto y Savinho, cedidos por el City.",
        "content": "",
        "ranked": 11,
        "placed": "Sports",
        "epoch": 1702758608.7525663,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El Atlético baja a la tierra en San Mamés ante un Athletic imponente>",
        "date_raw": "Sat, 16 Dec 2023 20:34:16 +0100",
        "date": "2023-12-16",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/atletico-madrid/atletico-baja-tierra-san-mames-ante-athletic-20231216181458-nt.html",
        "subtitle": "Reza un Padre Nuestro el vestuario del Athletic , se abrazan sus hombres en círculo y encaran la salida al césped totalmente emocionados. No es para menos porque está San Mamés precioso en el último partido del club en Bilbao en su 125 aniversario. Bajo un mosaico rojo y blanco que colorea el imponente graderío, el personal canta con los ojos humedecidos. Pero tras la ovación cerrada a Iribar y el saque de honor de Jon Rahm , toda esa ternura hasta entonces protagonista se convierte en fiereza. Silba Gil Manzano, rueda el balón y el Athletic, con un afán desmesurado, atemoriza al Atlético de Madrid . Sólo han pasado cinco minutos y los vascos ya merecen ir ganando después de una bella jugada entre Iñaki Williams –en su partido 400 con los vizcaínos– y Sancet que es rematada con atino por Guruzeta, aunque un milagro de Oblak evita lo evidente. Muy pronto, quizá demasiado, el Atlético descubre que debe lidiar con el terror. El tantas veces bravo equipo de Diego Pablo Simeone está encogido, asombrado tal vez por los continuos y dolorosos golpes que el Athletic asesta en su rostro. Saúl parece un simple boceto del futbolista que un día fue –qué manera la suya de perder el control de la pelota–; Molina confirma su mala temporada al ser regateado una y otra vez con suma facilidad, con sorna incluso, por un chico de apellido Williams y de nombre Nico; por la otra banda, su hermano Iñaki también destroza la débil barrera defensiva de Lino ; y el turco Soyuncu , en su primera titularidad atlética, vive una pesadilla ante los inteligentes desmarques de Guruzeta.Es realmente increíble que el Athletic no haya marcado, pero el poste ha repelido dos disparos de los hermanos Williams, Oblak está brillante en un mano a mano a Nico –tan hábil y creativo como desacertado de cara a portería– y la defensa visitante, desbordada, achica aguas sin demasiado éxito. La superioridad es tan monstruosa que la lógica, con la ayuda de una zancadilla infantil de Soyuncu al mismo Nico, decide intervenir: el penalti es tan claro que nadie se atreve a protestarlo, pero, en las puertas del gol, Sancet patea el balón a la grada. Noticia Relacionada Fútbol estandar No Athletic - Atlético, estadísticas del partido Todos los números y datos del encuentro de la Liga entre Athletic, de la jornada 17Sobrevive el Atlético de manera inverosímil. Su fútbol, ramplón, se basa en perseguir sombras, en pedirle a Dios que el temporal amaine. No obstante, gatea hacia el refugio del descanso y respira aliviado y aún intacto ante el momentáneo fin del bombardeo. Necesita soluciones el Atlético e interviene Simeone: tras 45 minutos horribles, manda el argentino a Soyuncu y Molina a la ducha e introduce a De Paul y Giménez . Pero, al margen de los errores individuales, el mal es endémico. Y para sorpresa de nadie, a la vuelta de vestuarios, Guruzeta convierte en gol un buen centro de Ander Herrera bastante mal defendido por Witsel. El 1-0, lejos de servir de escarmiento, de correctivo tras una tarde escasa de fútbol y repleta de miedo, ahonda la pena de los visitantes. Y, claro, en este descorazonador contexto es difícil encontrar a Griezmann en zonas favorables. Podría la infinita calidad del galo ser el salvavidas de los madrileños; sin embargo, la falta de balón le empequeñece de tal manera que Simeone, vislumbrando el desastre en el horizonte, le sustituye por Correa a la hora de partido.Recompensa al perseveranteEntretanto, el juego del Athletic, intenso, incisivo, no desacelera. Bailan felices los Williams por ambas bandas, cabalga exultante Sancet entre líneas, demuestra el joven Beñat Prados que puede ser un muy buen centrocampista. Merecen los de Valverde duplicar su ventaja y esta se torna en realidad de la forma más bella posible en el minuto 64: un disparo cruzado, a la misma escuadra, del perseverante Nico ; ese chico que, a pesar de sus mil fallos, jamás dejó de intentarlo. Vencen con holgura los de Bilbao a un equipo que se sentía intocable; baja a la tierra el Atlético, que a base de golpes, por si se le había olvidado, recuerda que, como todos, es un simple mortal.",
        "content": "",
        "ranked": 10,
        "placed": "Sports",
        "epoch": 1702758608.802031,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El Espanyol empata ante el Andorra y ahonda en su mala racha>",
        "date_raw": "Sat, 16 Dec 2023 19:56:13 +0100",
        "date": "2023-12-16",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/espanyol-empata-ante-andorra-ahonda-mala-racha-20231216195613-nt.html",
        "subtitle": "Con el centro del campo sin Aguado (que ni siquiera pisó el césped) y con la defensa comandada por Gil, Gómez y Gragera que propuso Ramis de inicio, se podría resumir lo que fue el partido para los pericos: nula propuesta de juego y control del balón (el encuentro terminó con un 70% de posesión para el Andorra) y precipitación y nerviosismo en las recuperaciones (que fueron pocas). En los primeros 45 minutos, el Espanyol propuso entre poco y nada, y en los 45 siguientes, pese a unos pocos en los que se vio alguna intención que otra de generar peligro, la pobre apuesta de fútbol de Ramis terminó forzando el empate. Ramis volvió a sorprender con el once: Sergi Gómez y Gragera fueron novedad en la zaga (dada la ausencia de Cabrera y la expulsión de Calero), Óscar Gil volvió a ser titular pese a su negro partido ante el Zaragoza, Keidi y Pol también recuperaron la titularidad tras muchas jornadas, y el gran ausente fue Álvaro Aguado, jugador clave en las dos únicas victorias de Ramis como entrenador del Espanyol. De inicio, el Espanyol no buscó el protagonismo que el equipo de Ramis suele tener. A los diez minutos de encuentro, el FC Andorra ya llevaba dos córneres, había puesto un par de centros peligrosos e, incluso, Lobete había rematado un balón muy cerca de la portería de Pacheco que Puado desvió con la punta de su bota. Hacia el minuto 20, el Andorra ya había tenido el 80% de la posesión y había tirado en cuatro ocasiones. Los de Ramis eran incapaces de retener el balón y hacer tres pases consecutivos, hasta el punto de que Braithwaite terminó reclamando a la defensa que mantuviera el balón cuando lo recuperara. El Espanyol estaba muy nervioso y eso se demostraba tanto en su incapacidad de jugar el balón (y ya no se hable de generar peligro) como en su faceta defensiva. En el minuto 22, Manu Nieto remató un balón al palo y, en la misma jugada, tuvo otro remate peligroso.Fue ya pasada la media hora de encuentro cuando el Espanyol tuvo su primera posesión prolongada . Pese a ello, tan solo un minuto después, el Andorra tuvo su ocasión más manifiesta de gol, aunque Pacheco protagonizó un verdadero paradón para evitar que se transformara en gol. Pocos minutos después, Braithwaite tuvo una oportunidad de anotar para abrir la lata: se plantó ante el portero andorrano, pero terminó cayendo por la coacción que un defensor local ejerció por detrás de él (Puado esperaba solo el pase de la muerte del delantero danés). Y en el 39, Pere Milla remató un balón de cabeza que estuvo también muy cerca de entrar en la portería de Dani. A la vuelta del paso por los vestuarios, Ramis dio entrada a Ramón Ramos en sustitución de Brian Oliván (que seguramente sufra algún tipo de molestias). La segunda mitad sí tuvo más idas y vueltas que la primera, que fue un monopolio andorrano. El Espanyol consiguió ser algo más peligroso a través de la presión alta y dar más amplitud a sus laterales. Al equipo perico le quemaba menos el balón y, por tanto, podía generar más peligro. De todas maneras, el equipo del Principado seguía poniendo en apuros a la defensa perica y saliendo con rapidez tras las pérdidas del Espanyol . En proceso de mejora, pero sin estar haciendo un (ni siquiera) buen partido, Puado salió a toda velocidad tras recuperar el balón y lo puso a la espera de Keita y Salvi, aunque fue Pampín quien terminó anotándose en propia puerta. De todas maneras, los barceloneses no iban a dejar de sufrir. En la jugada posterior al gol, Ramón Ramos, que ya había despejado dos balones muy intencionados del Andorra, sacó un remate bajo palos.Noticia Relacionada FÚTBOL estandar No El Espanyol acude a la justicia ordinaria por el gol fantasma del Atlético que desembocó en su descenso D. C. Dos juzgados de primera instancia concluyeron que el VAR omitió imágenes clave del polémico tanto de Griezmann y perjudicó de manera clara a los pericosEl Espanyol seguía incómodo y sumiso ante las intenciones del Andorra de empatar el encuentro. Sin Aguado, los pericos fueron absolutamente incapaces de mover el balón y generar peligro por el centro. Y si a eso se le suma la habitual debilidad defensiva de los de Ramis (aunque también ocurría con Luis García e, incluso, con Diego Martínez), tan solo quedaba esperar a que los locales anotaran el gol del empate: Iván Gil remató a placer entre los dos centrales blanquiazules para poner el uno a uno. El partido finalizó con empate en el marcador y con una trama basada en un Espanyol absolutamente plano e inofensivo y un Andorra mucho más protagonista y peligroso. Este resultado deja a los de Ramis, hoy superado en el planteamiento táctico y sin propuesta , en el mismo puesto (el cuarto) y a la espera de lo que hagan sus rivales. El encuentro del martes próximo ante el Burgos es toda una final antes del parón navideño tanto para el entrenador perico como para su plantilla. FICHA DEL PARTIDOEspanyol : Pacheco, Óscar Gil (76' Omar El Hilali), Sergi Gómez, Puado, Keidi Baré, Pol Lozano, Pere Milla (65' Salvi Sánchez), Brian Oliván (45' Ramón Ramos), Gragera, Edu Expósito (65' Keita Baldé), Braithwaite. Andorra : Dani, Jose Marsà, Adri, Jandro (78' Rubén Bover), Lobete, Nieto, Iván Gil, Molina, Petxarroman, Martí Vilà (43' Diego Pampín), Benito (78' Alejandro Calvo). Goles : 0-1 Pampín (P.P 66'), 1-1 Iván Gil (83').Árbitro : Sesma Espinosa (riojano). Amonestó a Keidi (27'), Nieto (42'), Pol Lozano (57'), José Gragera (71'), Keita Baldé (90+2).",
        "content": "",
        "ranked": 12,
        "placed": "Sports",
        "epoch": 1702758608.8155186,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La carrera de Fernando Estévez, técnico del Eldense, para socorrer a un hincha en la grada>",
        "date_raw": "Sat, 16 Dec 2023 20:56:05 +0100",
        "date": "2023-12-16",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/carrera-fernando-estevez-tecnico-eldense-socorrer-hincha-20231216205604-nt.html",
        "subtitle": "Fernando Estévez, técnico del Eldense , fue protagonista de una de las carreras más llamativas vistas sobre los terrenos de juego del fútbol español este fin de semana. En un rápido esprint recorrió la distancia entre su banquillo y la grada contraria para acudir a socorrer a un aficionado en problemas. Sucedió en la primera parte del encuentro de La Liga Hypermotion, la segunda división, entre el Eldense y el Racing de Santander, cuando un hincha sufrió un golpe de calor que provocó cierto revuelo en esa zona de la grada. De la Fuente Ramos, árbitro del encuentro, decidió pararlos para ayudar a solucionar el problema, momento que aprovechó Estévez, médico titulado, para acercarse corriendo a la grada para prestar su ayuda.Estable y fuera de peligroAfortunadamente el Eldense confirmó que el incidente no había tenido consecuencias: «El aficionado de General ha sido atendido por posible golpe de calor y ha sido trasladado. Está estable y fuera de peligro. Fue atendido antes de parar el partido. El juego se detuvo por prevención».Noticia Relacionada Fútbol estandar No Tremendo susto en el fútbol inglés: Tom Lockyer, del Luton sufrió un paro cardíaco en el césped M. Z. Tras la rápida atención de los médicos de su equipo el futbolista galés está fuera de peligroTambién lo explicó en la rueda de prensa posterior el propio Fernando Estévez, que tras su carrera regresó a su banquillo aplaudido por el público .",
        "content": "",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1702758608.8763907,
        "language": "ES",
        "source": "ABC"
    }
]
