[
    {
        "title": "La SEPI necesita de una inyección de al menos 1.600 millones para tomar el 10% de Telefónica>",
        "date_raw": "Thu, 21 Dec 2023 06:33:05 +0100",
        "date": "2023-12-21",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/sepi-necesita-inyeccion-1600-millones-tomar-telefonica-20231221203630-nt.html",
        "subtitle": "La Sociedad Estatal de Participaciones Industriales (SEPI) tiene 454,69 millones de euros de liquidez en caja para afrontar la tarea que le ha encomendado el Gobierno de tomar hasta el 10% de las acciones de Telefónica , una operación que tras la revalorización del 3,2% experimentada el miércoles por los títulos del operador de telecomunicaciones tras el anuncio del Ejecutivo implicaría a día de hoy un esfuerzo financiero de más de 2.110 millones de euros.En otras palabras, la sociedad de cartera del Estado necesita de una inyección extra de al menos 1.600 millones de euros para poder adquirir en el mercado las cerca de 600 millones de acciones que necesitaría adquirir para conseguir una participación del 10% en el accionariado de la compañía, ya que sus disponibilidades actuales apenas le permitirían hacerse con el 4% del capital de la teleco. La liquidez de la SEPI se ha visto afectada de forma dramática por una década de pérdidas en que la gestión de las empresas públicas del Estado y de las participaciones estatales en sociedades cotizadas han supuesto un agujero cercano a los 2.000 millones de euros al Estado (ver gráfico).La falta de capacidad financiera del hólding estatal asoma ahora como uno de los principales obstáculos a sortear una vez que el Gobierno ha reafirmado su voluntad de que el Estado adquiera una participación de control en el primer operador de telecomunicaciones nacional, al que considera como la principal empresa estratégica del país tal y como se ha encargado de reiterar en las últimas semanas.El Consejo General de Economistas, la organización que aglutina a los colegios de economistas de toda España, subrayó hace apenas unas semanas las dificultades financieras que afronta la SEPI para realizar una operación de este tipo. En una nota de su servicio de estudios subrayaba que, al margen de otras consideraciones, «es importante tener en cuenta el coste de la operación , y lo que ésta podría suponer para las cuentas del Estado». Explicaba que, «según la información pública disponible», la adquisición de los títulos de Telefónica planeados « sobrepasaría la liquidez disponible de la SEPI para este año (454,69 millones) y, por tanto, su viabilidad puede pasar por la autorización de un endeudamiento mayor a la sociedad estatal -el actual está limitado en los Presupuestos del Estado a 320 millones-, o por una transferencia directa y extraordinaria del Estado».Desde el Ministerio de Hacienda se quitaba hierro el miércoles al posible impacto de una transferencia extraordinaria del Estado a la SEPI sobre la estabilidad de las cuentas públicas. La ministra de Hacienda, María Jesús Montero, recalcó ayer que la operación se puede realizar sin afectar al déficit del Estado , lo que implicaría sustanciar la inyección como una transferencia de capital, que no impacta de forma directa en el déficit público, pero sí eleva los pasivos contingentes del Estado, una cuenta menos conocida, igualmente elevada y que la Comisión Europea vigila cada vez con mayor celo para evaluar la sostenibilidad de los presupuestos de los países.La SEPI explora alternativasFuentes del Gobierno consultadas por ABC recordaban también que aunque el Gobierno ha puesto a la SEPI un techo de hasta el 10% en la participación que puede tomar en Telefónica «esta no tiene por qué adquirirse de una sola vez» , abriendo la puerta a que el desembarco del Estado se haga de forma progresiva.Como informó ABC, SEPI lleva meses manteniendo reuniones con entidades bancarias explorando nuevas vías de financiación diferentes a las préstamos directos para atender a las necesidades de liquidez que se le pudieran ir presentando a medio y largo plazo. Desde el holding público se admite su interés en estudiar con el pool de bancos con los que suele operar la SEPI de forma habitual «los distintos instrumentos financieros existentes en el mercado que mejor se ajusten a sus necesidades de financiación».Noticia Relacionada estandar Si La SEPI busca financiación extra en plena 'defensa' de Telefónica Bruno Pérez Reconoce contactos con la banca en los últimos meses para explorar nuevas vías de obtención de recursos y no descarta la emisión de pagarésEn los últimos tiempos la SEPI también ha valorado la opción de acudir a los mercados para solicitar financiación al margen del circuito bancario, mediante la emisión de títulos de deuda, en concreto pagarés, que no se llegaron a concretar pero que dadas las circunstancias vuelven a asomar como una opción para mejorar los circuitos de financiación del hólding.Polémica en torno a la maniobra del GobiernoLa comunicación por parte de SEPI a la CNMV de la orden recibida por el Gobierno para adquirir una participación en Telefónica, con un techo máximo del 10%, lo que de concretarse convertiría al Estado en el primer accionista de la compañía, del mismo modo que sucede en Alemania, donde el Estado tiene el 13,8% de Deutsche Telekom; en Francia, que tiene el 13,4% de Orange; o Italia, que tiene el 9,81% de Telecom Italia.Los analistas advierten, no obstante, de que en la mayoría de los casos los estados europeos ya tenían una participación en esas compañías y que en España es el Estado el que está intentando entrar. «Una cosa es tomar una participación importante en una empresa estratégica y otra distinta entrar en el proceso de toma de decisiones », advirtieron ayer en el Consejo General de Economistas. El PP acusó ayer al Gobierno de injerencia y calificó la operación del Gobierno de «populismo económico», en tanto que desde Bildu y Sumar se animó a realizar operaciones similares en otras empresas estratégicas.",
        "content": "",
        "ranked": 1,
        "placed": "Economy",
        "epoch": 1703154608.77443,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La prevalencia del convenio colectivo autonómico acentuará la desigualdad laboral entre regiones>",
        "date_raw": "Thu, 21 Dec 2023 00:07:38 +0100",
        "date": "2023-12-21",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/prevalencia-convenio-colectivo-autonomico-acentuara-desigualdad-laboral-20231221204724-nt.html",
        "subtitle": "Nada más lejos de la realidad, lo que en un primer sondeo parece una medida maniquea y con alta carga de artificio acarrea ciertas consecuencias de difícil prospección. La aprobación por la puerta de atrás de la prevalencia de los convenios colectivos autonómicos sobre los estatales y sectoriales y los de empresa abre una espita de desigualdad laboral entre los trabajadores de las mismas áreas de actividad en los diferentes territorios de España. No es casual que tanto empresarios como sindicatos hayan salido al corte tras conocerse la publicación en el BOE de esta modificación del artículo 84 del Estatuto de los Trabajadores , que el gabinete dirigido por la vicepresidenta del Gobierno Yolanda Díaz ha pertrechado a espaladas del diálogo social, sin consultar a los representantes de CEOE y Cepyme, y de CC.OO. y UGT. Ambas partes se mostraron altamente soliviantadas en el día de ayer, asegurando que el Ejecutivo ha quebrado la confianza y la lealtad a la mesa de diálogo social al abordar esta medida que precisamente fue despejada de la ecuación en la reforma laboral de 2021, por el rechazo de los agentes sociales a abrir este melón. Noticia Relacionada estandar Si Los abogados laboralistas alertan de que las empresas disparan las consultas para ejecutar despidos en 2024 Gonzalo D. Velarde Los despachos detectan un aumento de incertidumbre de los empleadores por la coyuntura de desaceleración económicaEn este sentido, los expertos consultados por ABC concretan algunos de los motivos que comparten la patronal y sindicatos para el enfado -las organizaciones representantes de los trabajadores han llegado a exigir una reunión al presidente del Gobierno, Pedro Sánchez - al margen del desprecio al foro de negociación tripartita por parte de Díaz, que con esta medida paga una de las facturas de las investidura al PNV. A efectos prácticos, la medida modifica el sistema de contrapesos existente hasta el momento en términos de negociación colectiva entre empresas y sindicatos. Se preponderan los acuerdos autonómicos sobre los sectoriales y estatales, por lo que estos podrían afectar a los de rango superior modificando las condiciones generales en ciertos territorios. En el decreto se aclara, no obstante, que la prevalencia no es absoluta . Se considerarán materias no negociables en el ámbito de una comunidad autónoma el periodo de prueba, las modalidades de contratación, la clasificación profesional, la jornada máxima anual de trabajo, el régimen disciplinario, las normas mínimas en materia de prevención de riesgos laborales y la movilidad geográfica. Por lo que prácticamente se deja el margen en materia salarial.Ganancia de autonomía En este punto, los expertos advierten de una cierta relevancia en la medida. El abogado en Mercer y miembro de Ocopen, Antonio Méndez Baiges , recuerda que en la concepción inicial del Estatuto de los Trabajadores se aplicó la premisa de que los convenios de mayor rango prevalecerían sobre los de empresa o los de territorios concretos. Y fue en la reforma aprobada por el PP en 2012 cuando se pasó a una prevalencia de los convenios de empresa, para volver a la concepción inicial en la reciente reforma laboral de 2021. Fue entonces, en esta vuelta a la prevalencia sectorial donde no se quiso abrir la posibilidad de excepciones para acuerdos adoptados a nivel de comunidad autónoma por la autoridades -empresariales y sindicales- competentes. «La posición de que el convenio colectivo sectorial debe prevalecer sobre los de las distintas empresas comprendidas dentro el sector y que el convenio de ámbito geográfico más amplio sobre los de ámbitos geográficos más reducidos comprendidos en el mismo puede tener todo el sentido desde el momento que, en ambos casos, resulta lógico que los primeros, por su mayor amplitud y generalidad, suministren un marco mínimo a los segundos. Pero que los de ámbito autonómico deban prevalecer sobre los de ámbito estatal, al no tener una justificación racional como aquella, no tiene más explicación que la de la oportunidad política », señala Méndez Baiges en un análisis de la medida para ABC. El profesor de economía aplicada colaborador de la URJC e investigador asociado de Fedea, Miguel Ángel García , explica que el principal efecto está en la restricción en la capacidad operativa del convenio estatal o sectorial. Y recuerda que, precisamente, estos acuerdos se promocionan al homogeneizar las condiciones laborales de los trabajadores en los diferentes territorios que están sujetos a una misma actividad. «El cambio se produce para dar más competencia al País Vasco», señala.MÁS INFORMACIÓN Los analistas sitúan el paro real en España un 22% por encima de los registros del Gobierno La cara B del contrato fijo discontinuo: el SEPE se inunda de trabajadores con contrato en búsqueda de empleoRecuerda el investigador de Fedea que en términos macroeconómicos, se presupone que los acuerdos de mayor calidad son los de empresa por un lado, ya que se sustancian en base a las condiciones laborales y económicas de cada compañía, y los sectoriales estatales por otro lado, al considerarse que tienen mayor capacidad de reconducir cuestiones generales que afectan a los empleados de un mismo sector. En este sentido, explica el experto que la medida va destinada a otorgar más poder a los ejes de negociación propios del territorio vasco , siempre y cuando estos mejoren las condiciones laborales de los trabajadores. Pero también reduce la capacidad de operar de los grandes acuerdos entre empresas y sindicatos, que cuentan con un mayor radio de acción.",
        "content": "",
        "ranked": 5,
        "placed": "Economy",
        "epoch": 1703154608.8391087,
        "language": "ES",
        "source": "ABC"
    }
]
