[
    {
        "title": "El 2023 del deporte español, un año de conquistas en todos los campos>",
        "date_raw": "Wed, 27 Dec 2023 12:55:50 +0100",
        "date": "2023-12-27",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/2023-conquistas-campos-20231225193435-nt.html",
        "subtitle": "Vive España instalada en hacer ordinario lo extraordinario. Éxitos y más éxitos en casi cualquier modalidad deportiva, bien sea en individual o en equipo. Se vivió uno de los mejores veranos de la historia , con títulos y medallas mundiales en fútbol, atletismo, judo y piragüismo entre otros, pero esperan los propios atletas que sea peor que el que está por venir, y que en los Juegos Olímpicos de París 2024 se confirme que el deporte español no se quiere bajar de la excelencia. En este 2023 se han logrado trofeos de todos los colores y en todas las superficies, y brillan en las vitrinas y en los corazones de una sociedad que se une con cada gol, con cada meta cruzada . Aquí, recuerdos de unos cuantos momentos de este curso . Y ni siquiera son todos.FútbolEl 20 de agosto media España se levantó para ver la final del Mundial femenino . La otra media ni se acostó. Las 23 jugadoras de la selección prendaron a todo un país y lo hicieron con el mejor juego de todas las selecciones, con el buen ambiente de un vestuario que creyó más que nadie. En Sídney, España levantó un título esculpido en el hoy, con el empuje de las de ayer y que celebrarán las futbolistas del mañana. Que ya llegan con fuerza en categorías inferiores, también campeonas de Europa sub-19 y plata continental de la sub-17. También los chicos lograron recuperar el esplendor de tiempos pasados con el título de la Nations League , por fin un trofeo colectivo de la selección después de una década de intentos, desde aquella Eurocopa de 2012. Vienen también con ganas desde abajo, pues la selección sub-20 fue plata en el Europeo.TenisSi 2022 fue el año del despegue, 2023 fue el de la confirmación de Carlos Alcaraz . Fueron siete títulos y pelea durante todo el curso por el número 1 con Novak Djokovic. Pero fue sobre todo por esa imagen en las semifinales de Roland Garros, acalambrado por la presión propia y del serbio, que cambió en apenas un mes por la seguridad de batir al número 1 en Wimbledon, su segundo Grand Slam. Un aprendizaje exprés, como todo lo que ha conseguido este chico. Y todo lo que queda por aprender y demostrar, 20 años. AtletismoNo hay fin de semana que no haya un español en un podio. En uno de los mejores veranos para el deporte nacional de la historia, dos nombres pusieron la marcha en boca de todos. María Pérez y Álvaro Martín celebraron dos oros mundiales en la misma semana, en 20 kilómetros y 35 kilómetros. Una proeza magnífica que subraya la superioridad de España en todas las superficies. Y en todas las distancias, porque se unió al festín de medallas Mo Katir, con una plata en el 5.000.MotociclismoTuvo Jorge Martín bola de partido para protagonizar otro triplete español en motociclismo. Pero también juega la presión en un deporte tan competitivo y tan rápido como este. Sin embargo, su segundo puesto, tras Francisco Bagnaia, no enturbia su magnífica temporada. Y si hay presente en la máxima categoría, hay un futuro esplendoroso en las categorías inferiores, con los títulos de Pedro Acosta, en Moto2, y de Jaume Masià, en Moto3. En trial, Toni Bou cumple los 40 años con el título número 17 tanto en el Mundial al aire libre como bajo techo.BalonmanoConsigue la selección masculina convertir lo extraordinario en rutina. Son dos décadas sin bajarse de los podios internacionales, sin que se note el relevo generacional porque hay cantera y muy buena planificación para que estos huecos se llenen con éxito. La selección júnior conquistó el Mundial. Conquistaron el bronce en el Mundial y les espera el Europeo en enero, al que van con la misma ambición que cuando conquistaron el oro (2013) y dos bronces mundiales (2021 y 2023), los dos oros (2018 y 2020), la plata (2016) y el bronce europeos (2014), y el bronce olímpico (2020). Natación artísticaEmpiezan a soplar aires de podio de nuevo en la natación artística. Después de unos años de empuje y sacrificio, España volvió al podio mundial diez años después y lo hizo a lo grande: oro en equipo técnico en el Mundial de Fukuoka, el primero en sus vitrinas. Además, hubo un bronce en el solo técnico y otro en el dúo técnico. También se llevó una plata en el dúo mixto técnico y un oro en el solo técnico masculino, donde España es ya una superpotencia. GolfCuando compite un golfista nacional, el éxito está casi asegurado. Es una de las mejores temporadas del golf español en su historia, con 16 títulos, cuatro de los cuales fueron logrados por Carlota Ciganda, Marta Martín, Nuria Iturrioz y Carmen Alonso. Para ellos, doce. Especial la temporada de Jon Rahm (4 individuales), vestido de verde por el Masters de Augusta y líder de la Ryder Cup para Europa. A últimos del año, se convirtió en el fichaje estrella de la liga saudí, con un contrato de más de 500 millones de euros por cuatro años.WaterpoloSe celebra otro verano de éxitos en la piscina con el deporte colectivo. Y en las dos competiciones. Este verano, en Fukuoka, ellas conquistaron la plata mundial, tras una exhibición de coraje ante Países Bajos en la final (17-16, en penaltis). Y ellos, el bronce, contra la todopoderosa Serbia. Un anticipo con muy buena pinta para impulsarse también en los Juegos de París. Hockey patinesSon odontólogas, profesoras de Educación Física o dirigen sus propios negocios, pero también son campeonas de Europa. Y, en este 2023, por octava vez, séptima consecutiva. Otro éxito de pasión y compromiso que no tiene tanto foco, pero que deslumbra y emociona por igual.Noticia Relacionada Deportes estandar Si Del tartán al balón: los que cambian de deporte a mitad del camino Miguel Ángel Barbero A lo largo de la historia varios deportistas han destacado en todo lo que tocaban. Hoy en día es más difícil, pero sigue habiendo casos muy señaladosPiragüismoEs el deporte, con la vela, más condecorado en Juegos Olímpicos. Ahí sigue el piragüismo español (trece medallas mundiales en este verano y siete en los Juegos Europeos), aportando éxitos con las paladas de Tano García y Pablo Martínez, María Corbera y Antía Jacóme, Iñigo Peña, Padro Vázquez, Estefanía Fernández, Adrián Sieiro, Manuel Fontán, Pablo Graña, Joan Antoni Moreno, Teresa Portela, Sara Ouzande, Carolina García, Marcus Cooper, Rodrigo Germade, Carlos Arévalo y Saúl Craviotto.JudoFran Garrigós se proclamó campeón del mundo en Doha, en mayo, tras una final contra el uzbeco Dilshodbek Baratov que se decidió en la técnica de oro (un tiempo extra en el que quien primero puntúe gana).Fórmula 1Se revoluciona el planeta de los monoplazas con dos españoles entre los mejores del mundo. Ilusionó Fernando Alonso con nueve podios en esta temporada, y emocionó Carlos Sainz con su victoria en Singapur.BaloncestoAlegría inmensa para la selección sub-19 masculina, campeona del mundo para firmar el fin de una sequía que duraba desde los 'júnior de oro' en 1999 y el comienzo de una nueva esperanza.Gimnasia rítmicaClasificadas las primeras para París 2024 y con todas las plazas posibles, aspiran a todo tras conquistar el bronce por equipos en el Mundial y una plata en el ejercicio de aros.BádmintonNo fue campeona del mundo, pero sí plata. Y es como un oro porque Carolina Marín volvió a demostrar que cada vez que cae, se levanta más fuerte. Éxitos individuales y por equipos, en categorías absolutas e inferiores, para llegar a París 2024 cargados de moral.",
        "content": "",
        "ranked": 1,
        "placed": "Sports",
        "epoch": 1703692809.3942957,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La 15 en martes y 13>",
        "date_raw": "Tue, 26 Dec 2023 04:51:29 +0100",
        "date": "2023-12-26",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/real-madrid/ignacio-ruizquintano-martes-20231225183604-nt.html",
        "subtitle": "Después de tres 'cruzados' en cuatro meses («lo nunca visto», dice Ancelotti, que lleva viendo fútbol más de un lustro de los del ministro de Cultura Urtasun, que los mide de cincuenta en cincuenta años), el Real Madrid reanudará la carrera hacia la 15 un martes y 13 en Leipzig, cuna de Leibniz.«Anda, paga, que hoy celebras santo y cumpleaños», le dijo en martes y 13 a un cenizo que se arrimó al alterne en la barra del taurineo el gran Curro Fetén, un genio obligado a ganarse la vida como revistoso del puchero en la 'selecta crítica taurina'.¿Qué hubiera sido del Relato, de haberse podido dedicar Curro Fetén al fútbol? A un famosísimo comunicador que, achispado, va tras de él haciendo, por guaseo, el cojo, responde Fetén, revolviéndose: «¡Ay, como me ponga yo a hacer el hijo de p…!». Y es que, como diría Bernabéu, Fetén sabía más que la paloma azul. «Curro, en esa venta se tiene que comer bien», le dicen un día, por Burgos; «hay muchos camiones en la puerta».-Desengáñate. Donde se come bien es donde hay muchos Mercedes -corrigió el cronista que atrapó el periodismo con un alfilerazo inolvidable; lo hizo en la radio, con un comentario propio de Quevedo: «Para ser figura del toreo, hay que mandar; Fulano no manda; y si manda, aquí no llega».Me acordé de Fetén viendo a los sacamuelas del Madrid-Villarreal cerrar el círculo en torno de Bellingham con las mismas artes que hemos visto hacer con Vinicius. «Para ser figura en España, hay que mandar; Bellingham no manda; y si manda, aquí no llega». «El mejor consejo que le daría a Bellingham es que juegue el juego que quieren la afición y los medios, evitando el mismo error que cometí yo. Si no juegas y no haces lo que los medios quieren, no hablas con ellos en español y básicamente no eres un títere, obtienes mucho palo», dijo Gareth Bale en 'A League of Their Own' de Sky.Había nacido la Superliga La Superliga nació, pues, tan natural como la sidra en el Paraíso-Emundía (Vascongadas), donde, según Alfonso Reyes, los días pasaban mansamente. «Una mañana, andando por Sagardúa-Kale, Adán y Eva se encontraron con la Serpiente. La Serpiente se descolgó de un hermoso manzano que había a la vista: era el manzano prohibido, del uso personal de Jangoicoa-Dios. La Serpiente conferenció con Eva. Eva convenció a Adán. Los manzanos sonreían desde los collados. Y éste es el origen de la sidra». La herencia de Florentino Pérez es una mezcla de Hollywood y la Biblia.En Brasil y en Inglaterra, que son culturas futboleras de primer orden, ya conocen el trato del fútbol español a sus estrellas, si juegan en el Real Madrid. Vinicius y Bellingham son provocadores porque despiertan al público, que con la acústica del Nuevo Bernabéu se oye como si estuvieras en el teatro de Epidauro, en el Peloponeso. El 'cruzado' de Alaba restó desfachatez a los personajes del Relato, que aun así se quedaron con las ganas de ver expulsado a Bellingham. «Un árbitro con personalidad lo hubiera hecho», sostenía un guaperas culé en el plató de TV. ¿Por qué? Por animar al público con los brazos.-Be careful! -le soltó, para amilanarlo, el cantalejo de turno, traducción inglesa de una mezcla hispánica de «¡Caballero, caballero, esa mascarilla!» y «¡Usted no sabe con quién está hablando!». Y todo esto bajo la cubierta del Nuevo Bernabéu, que también molesta a la tropa del Relato, cuyos obispos, con el cuento de que el dinero debía ser para el futbolista y no para el ladrillo («una especie de lata de sardinas galáctica», fue la famosa descripción del Van der Rohe del periodismo Bauhaus), se opusieron desde el principio a las obras. «Siete grados en Madrid tampoco es una temperatura como para poner la cubierta retráctil», denunciaba al acabar el partido un Gay Talese de la situación. «Tienen el juguete y hay que utilizarlo», añadía contexto el guaperas culé.En la Liga el mando a distancia de la cubierta lo tiene Florentino Pérez, pero en la Champions ese mando lo tiene el uefo Ceferino, que hasta en si llueve o no llueve mete el hocico bajo la protección del fifo Infantino. Y con este belén de 'cruzados' y 'amigos' hay que jugarse la 15, que será la de Joselu. Para empezar, en Febrero, Martes y 13, en la cuna de Leibniz, un filósofo, por cierto, que tenía, según Russell, las virtudes que al Madrid le gustaría encontrar reunidas en el defensa central que necesita: «laborioso, económico, sobrio y honrado en cuestiones de dinero», es decir, económico. Fue autor de dos filosofías: una, verdadera, pero poco simpática, que mantuvo inédita en un cajón, y otra falsa, pero muy popular, destinada a obtener la aprobación de los príncipes y de las princesas: así que hay dos sistemas filosóficos representativos de Leibniz: uno, que él proclamó, era optimista, ortodoxo, fantástico y superficial; el otro, secreto, era profundo, coherente y asombrosamente lógico.El Leibniz simpático inventó la doctrina de que éste es el mejor de los mundos posibles, a lo que el escocés Bradley añadió: «…Y en el cual todo es un mal necesario».",
        "content": "",
        "ranked": 21,
        "placed": "Sports",
        "epoch": 1703692812.2248065,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Alexia Putellas, al quirófano para revisar su rodilla>",
        "date_raw": "Tue, 26 Dec 2023 13:02:22 +0100",
        "date": "2023-12-26",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/alexia-putellas-quirofano-revisar-rodilla-20231226121353-nt.html",
        "subtitle": "Alexia Putellas , centrocampista del Fútbol Club Barcelona y la selección española, tendrá que pasar este miércoles finalmente por el quirófano por la lesión que arrastra desde hace más de un mes en la rodilla izquierda, según confirmó este martes el propio conjunto blaugrana.«La jugadora del primer equipo femenino Alexia Putellas se someterá, este miércoles 27 de diciembre, a una artroscopia de revisión de su rodilla izquierda. Al finalizar la intervención, el club facilitará un nuevo parte médico», se limitó a comentar el campeón de Europa y de la Liga F.La doble Balón de Oro lleva sin poder jugar desde que el pasado 14 de noviembre sufriese un golpe en la rodilla izquierda durante el estreno en la Liga de Campeones ante el Benfica portugués. Noticia Relacionada Fútbol estandar No Cata Coll: «Vilda tenía que irse; tantos años con un mismo técnico te cansa» Daniel Cebreiro La guardameta titular de la selección mira con ilusión y ambición la posibilidad de acudir a unos Juegos Olímpicos por primera vez para hacer algo grandeLa de Mollet del Vallès fue sustituida al descanso y aunque en un principio se le restó gravedad al percance, catalogado desde el club como «pequeñas molestias» antes de jugar días después ante el Real Madrid, no ha podido entrenar con sus compañeras ni volver a jugar.Un año sin jugarHay que recordar que la centrocampista internacional de 29 años se lesionó de gravedad en esa zona en vísperas de jugar la Eurocopa de Inglaterra de 2022 con la selección y que estuvo cerca de un año sin poder jugar.",
        "content": "",
        "ranked": 18,
        "placed": "Sports",
        "epoch": 1703692812.2934303,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "2023, el año de oro de los documentales de deportes>",
        "date_raw": "Tue, 26 Dec 2023 04:32:37 +0100",
        "date": "2023-12-26",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/2023-ano-oro-documentales-deportes-20231225133016-nt.html",
        "subtitle": "El año 2023 ha supuesto un hito para el deporte en su relación con la televisión y las plataformas de contenidos. Mientras los deportistas están cada día más alejados de la sociedad, viviendo en su burbuja, esta cada vez tiene más acceso a facetas de su vida personal y profesional nunca vistos antes gracias a los documentales. Estos son algunos de los que mayor impacto han tenido.'Barcelona, una nueva era' (Temporada 2 - Amazon) El descalabro de un gigante visto desde el vestuario El Barcelona, en crisis cíclica, decidió ha dos años exponer su difícil situación desde dentro, desde el propio vestuario. Una manera simple de obtener algo de dinero del gigante Amazon pero, en cierta manera, también valiente, pues el club catalán mostraba en muchos momentos sin tapujos su difícil desnudo. El éxito de los documentales deportivos hizo que se pusiese en marcha una segunda temporada, más benévola, pues en ella se relata cómo el equipo de Xavi, plagado de ilusionantes fichajes, consigue sus primeros títulos desde la marcha de Messi en 2021: la liga la Supercopa de España. Pero, a toro pasado, esta segunda entrega gana en valor al ver la actual situación de los catalanes, con el propio Xavi, ese hombre tan feliz durante los episodios, en la cuerda floja. Además, se ahonda en la crisis de resultados del equipo en Europa, con ese descalabro ante el Inter de Milán y con el destierro a la Europa League, donde también fueron apeados por el Eintracht de Frankfurt con un Camp Nou teñido de blanco. El adiós de leyendas como Piqué, Busquets y Alba, otro añadido para ver el descalabro de un gigante como nunca antes.'Topuria, el Matador' (Movistar +) La nueva estrella de las artes marciales mixtas es española 'Informe Movistar Plus' suele ser un sello de calidad en cuanto a narrar historias deportivas con un marcado toque humano. Y el caso de Ilia Topuria no es una excepción. Desde su dura infancia en Georgia, pasando por Alemania y hasta su desembarco de Alicante, donde se introdujo en el mundo de las Artes Marciales Mixtas (MMA), este documental narra a la perfección cómo un joven guerrero se ha convertido en la nueva estrella de uno de los deportes con mayor crecimiento en los últimos años. Pero no todo se centra en la competición. De hecho, los mejores momentos del producto llegan cuando se muestra a Ilia en su vida privada. Los entrenamientos con su hermano, su fanfarronería al hablar de sus rivales, los momentos con los amigos o su pasión por el vino proporcionan las escenas más brillantes a espectador. Un documento obligado para conocer a 'El matador' y entender de manera cercana su especial relación con España, el país en el que se hizo hombre y astro. Además, sirve de aperitivo para su próximo combate de peso pluma, el 17 de febrero contra el australiano Alexander Volkanovski. Su siguiente paso hacia la cima de la MMA.'Break Point' (Netflix) La compleja vida del tenista profesional Comenzó como un documental para sensibilizar sobre los problemas de salud mental que sufren los jugadores de tenis, un deporte muy solitario. Pero en esta segunda temporada, el universo de la serie se expande y capta todos lo momentos de su vida, desde los entrenamientos y los grandes partidos hasta las escenas más íntimas y las dudas que todo gran deportista sufre a lo largo de una temporada. Los desvaríos de Kyrgios, la sanción de Djokovic por su no vacunación contra el Covid, la presión de Paula Badosa en el Mutua Madrid Open, la retirada de Serena Williams en Nueva York o el auge de Carlos Alcaraz son algunos de los momentos estelares que ofrece esta producción, imprescindible para los amantes del tenis, que podrán acercarse todavía más a sus ídolos de la raqueta.'Bill Russell' (Netflix) El mejor homenaje a una leyenda del baloncesto Los documentales de baloncesto alcanzaron una nueva dimensión con 'El último baile', pieza que revivían los grandes años de Michael Jordan. Y desde entonces, han sido una constante en las plataformas de streaming. La última creación, 'Bill Russell: Leyenda', obra que repasa la vida del mítico jugador de los Boston Celtics, once veces campeón de la NBA y que falleció en julio de 2022. El repaso a una trayectoria fundamental para entender el baloncesto estadounidense. El primero que, por ejemplo, alzó la voz para que los jugadores negros fuesen tratados como iguales en una sociedad en el que tener un color de piel diferente era prácticamente un delito. Además, su inmenso legado deportivo no pasa desapercibido en la detallada obra documental.'Beckham' (Netflix) El futbolista más mediático del mundo abre sus puertas Cuatro capítulos son suficientes para desmenuzar a uno de los deportistas más mediáticos de la historia, el inglés David Beckham. Un acierto del producto de Netflix, que bucea sin miedo en la persona y en el deportista. Su infancia en Gran Bretaña, la conversación con Zidane que le hizo fichar por el Madrid o su día a día en la actualidad, con su lujosa casa de campo como escenario, construyen un documental entretenido e interesante a pases iguales. Incluso se cuelan en los fotogramas los hijos de Beckham o su esposa, Victoria, que protagoniza junto a su marido escenas improvisadas de lo más graciosas. Aunque seguramente, lo más interesante llega con el desembarco del centrocampista en fútbol estadounidense, pionero por aquel entonces, y que da muchas pistas de cómo el inglés consiguió reclutar a Messi para su Inter de Miami.'El caso Figo' (Netflix) Así se gestó el fichaje más polémico de la historia del fútbol No hay caso más polémico en el fútbol moderno que el fichaje de Figo por el Real Madrid, previo abandono al Barcelona. Una historia futbolera que, por momentos, se convierte en una novela negra, de espías o de tramas de corrupción política, con llamadas anónimas, ingentes cantidades de dinero y, por supuesto, traiciones (estelar la aparición de Pablo Futre como intermediario). Una trama que, además del morbo, supuso un terremoto drástico para el fútbol español, con Gaspar contra las cuerdas tras ver cómo el eterno rival le robaba a su estrella, o con Florentino Pérez comenzando a construir un imperio que no tendría réplica. Una consecución de decisiones que acabaron con el famoso cochinillo sobre el césped del Cam Nou, foto emblemática donde las haya en el imaginario colectivo del deporte rey en nuestro país.'El Tour de Francia' (Netflix) El sufrimiento es la clave y el corazón del ciclismo No es 'En el día menos pensado', honesto y magistral retrato de un equipo ciclista, pero 'El Tour de Francia: en el corazón de pelotón', toma prestadas varias de las ideas de su homólogo de Movistar y consigue retratar a la perfección a un deporte tan imperfecto, y precioso, como el ciclismo. La revancha entre Jonas Vingegaard y Tadej Pogacar, con victoria de nuevo para el danés, es la historia que más atención reclama durante su metraje, pero el momento en el que alcanza más brillantez es cuando muestra los detalles que no ven los cientos de lentes que siguen a los deportistas por los bellos paisajes de la prueba gala. Los descansos, las charlas en el bus o la fricción entre los compañeros no se esconden en este interesante documental. No en vano, una de las frases más repetidas durante su metraje es la siguiente: «El sufrimiento es la clave y el corazón del ciclismo».'Superliga' (Apple TV) El día en el que el fútbol se rompió para siempre La Superliga cogió a todo el mundo por sorpresa. Fueron cuatro días frenéticos en los que los grandes clubes de Europa, liderados por Real Madrid, Barcelona y Juventus, rompieron con la UEFA e iniciaron los procedimientos para formar su propio campeonato. Una tensión que hizo que los aficionados tomasen las calles y fueron sus cánticos los que frenaron a los rebeldes. De todo eso y mucho más habla 'Guerra por el fútbol', un detallado análisis, con fotogramas inéditos, que desentraña muchos de los interrogantes que, por momentos, amenazaron con dejar roto al fútbol para siempre. Un visionado obligado si se tiene en cuenta que, el último fallo de la justicia europea, ha dado la razón a la nueva competición. Un nuevo escenario que amenaza con volver a abrir una guerra que parecía ya olvidada.",
        "content": "",
        "ranked": 22,
        "placed": "Sports",
        "epoch": 1703692812.3042345,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Montse Tomé, de la rigidez a la sonrisa: «Me pongo una nota alta»>",
        "date_raw": "Tue, 26 Dec 2023 15:47:23 +0100",
        "date": "2023-12-26",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/montse-tome-rigidez-sonrisa-pongo-nota-alta-20231223175908-nt.html",
        "subtitle": "La cara, dicen, es el reflejo del alma. Y casi nunca engaña. Cuando el pasado 18 de septiembre presentaron a Montse Tomé como nueva seleccionadora nacional costó adivinarle una sonrisa. Mientras esperaba con el rostro rígido en su butaca del salón Luis Aragonés de la Ciudad del Fútbol, en la pantalla se iban superponiendo imágenes de su trayectoria profesional mientras sonaba a todo volumen el tercer movimiento de 'El verano' de Vivaldi, obra que simboliza una atmósfera de tormenta destructiva. Truenos y relámpagos. Ni hecho aposta.Noticia Relacionada FÚTBOL FEMENINO estandar Si La primera campeona del mundo española ahora es policía: «Me sentí maltratada en la RFEF» Manuel Merinero Toña Is, pionera como seleccionadora, ganó el Mundial Sub 17 y fue despreciada luego por la Federación. Hoy ejerce de guardia municipal en Oviedo a la espera de equipoLuego, cuando llegó el turno de hablar, fue casi peor. A la asturiana le tocó dar 'in situ' su primera convocatoria, en la que incluyó jugadoras que habían advertido que no querían acudir con la selección. Se enredó en explicaciones contradictorias y poco de lo que dijo sonó creíble. No ayudó nada que en ese momento aún se la veía como una imagen del pasado, la segunda durante cinco años del destituido Jorge Vilda, otra más de las personas que aplaudieron a Luis Rubiales durante la famosa Asamblea del 25 de agosto… Un recurso accidental.Tres meses más tarde de aquella jornada extraña, Tomé acudía a la Gala del COE para recoger el premio al mejor equipo femenino del año. Apenas unas horas antes la selección española había estrenado su histórica condición de número uno del ranking FIFA, una posición de privilegio alcanzada tras el desempeño del equipo en la Nations League (5 victorias, una derrota, 23 goles a favor y 9 en contra). Un liderato de grupo que llevaba aparejado la posibilidad de pelear en marzo por el título y por una de las dos plazas para los Juegos Olímpicos de París 2024 que aún quedan por resolver del lado europeo.Relajada y alegreEn la casa del olimpismo español Tomé lució un semblante relajado y alegre. Se le vio departir en los corrillos de deportistas antes de recoger su premio, y también sacó unos minutos para atender a ABC. Tocaba hacer balance de este primer trimestre como seleccionadora, y a la cabeza le llegan palabras como «ilusión, fuerza, entrega, pasión…»: «Estoy feliz de poder estar donde estoy», asegura. «Es verdad que no lo hemos tenido fácil, en lo personal hemos tenido un poco de todo, pero hemos superado la adversidad y hemos podido centrarnos en el fútbol. Estamos contentas y hay que seguir por la buena línea». Aun así, no se atreve a ponerse una nota: «No soy mucho de calificarme… Pero en todo caso, sería una nota alta. Una nota buena, aunque con margen de mejora. El equipo está evolucionando muy bien, pero tenemos que ver cómo podemos seguir evolucionando y sacar un mayor partido de estas jugadoras».Montse Tomé, en la Gala del COE EPTomé (Pola de Siero, 1982) no es una advenediza. Ella misma dice que ha vivido el fútbol desde el barro, que creció con un balón en los pies. Jugadora en Primera cuando la Liga femenina no era lo que es hoy en día, internacional cuando la selección no jugaba Eurocopas ni Mundiales, su salto a los banquillos fue un proceso natural. Desde el inicio lo hizo al abrigo de la Federación, donde compaginó las categorías inferiores con el puesto de ayudante de Vilda . Hoy, desde su nueva atalaya, en lo alto de la pirámide, habla sobre los aspectos que más le han sorprendido de su nuevo puesto: «Soy alguien que ama mucho la profesión y que se entrega al cien por cien. En estos cinco años he tratado de ver un poco todas las áreas por donde podía funcionar, y al llegar pensaba que no iba a tener mucha capacidad de sorpresa. Pero es verdad que cuando estás en este puesto lleva mucho tiempo tomar decisiones. Hay que ir mucho más al detalle. Tengo la suerte de estar acompañada de un cuerpo técnico muy bueno a nivel humano y profesional, que me transmite mucha energía y soluciones». El asunto AitanaEn el saldo positivo de estos meses queda la clasificación para la fase final de la Nations League y el haber despejado los tambores de interinidad y temporalidad. En privado admite que tanto ella como su familia han sufrido al escuchar que las jugadoras no la querían, que ninguna de ellas hubiera dado su nombre si les hubiesen pedido opinión en la RFEF. Pero hoy presume de gozar de su confianza pese a determinados episodios que siguen alimentando las dudas sobre la relación entre jefa y subordinadas. El más reciente, también el más espinoso, fue el relacionado con el cambio de Aitana en el descanso del partido ante Italia en Pontevedra después de un rifirrafe entre ambas, y que provocó que España saliese a jugar la segunda parte con una jugadora menos. Aprovechando el cambio de año, Tomé apuesta por convertir las dudas en anhelos persiguiendo nuevos títulos para el combinado nacional: «Al 2024 le pido salud para poder hacer lo que más nos gusta de la mejor manera, tanto para mí como para toda la gente que nos acompaña. Y luego, en lo deportivo, poder cumplir los objetivos», cuenta la seleccionadora.El principal reto pasa por lograr la clasificación para los Juegos de París 2024 , y una vez allí, luchar por una medalla que sería histórica. Nunca ha habido participación de la selección femenina en una cita olímpica y Tomé reconoce que tanto a ella como a sus futbolistas les apetece mucho . «Es muy ilusionante. La posibilidad de ganar una medalla no es algo muy habitual para un futbolista. Hemos hablado mucho de ello. Primero pasa por competir bien contra Países Bajos en marzo y ganar. Eso nos daría ya la clasificación. Todas quieren estar».",
        "content": "",
        "ranked": 17,
        "placed": "Sports",
        "epoch": 1703692812.4484024,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Una Navidad de libros y deporte>",
        "date_raw": "Mon, 25 Dec 2023 19:36:55 +0100",
        "date": "2023-12-25",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/navidad-libros-deporte-20231225175432-nt.html",
        "subtitle": "El año 2023 llega a su fin. Para afrontar los regalos Navideños, pocas apuestas hay mejores que un buen libro. Estas lecturas deportivas fascinantes, que nos descubren personajes, historias, anécdotas y hasta fichajes frustrados de periodistas, son presentes ideales para estas fechas tan señaladas.La trilogía completa de PepSi hay un escritor que conoce mejor que nadie a Guardiola, ese es Martí Perarnau, exatleta olímpico. Tras 'Herr Pep' y 'La metamorfosis', 'Dios salve a Pep' completa la trilogía del técnico catalán desde el ojo clínico y sabio de Perarnau. Un libro de 700 páginas que detalla la extensa etapa de Guardiola en el City, que hoy sigue viva y alcanzó la gloria el pasado mes de junio: «Dios Salve a Pep es un guiño evidente al 'God save The King' con el que explicamos que este libro es el retrato de una coronación del rey del fútbol en Inglaterra y también en Europa culminado el pasado verano con el éxito del triplete del City», explica su autor. En el libro, Martín revela situaciones hasta ahora desconocidas, como la crisis que sufrió Pep en la Navidad de 2016, en la que llegó a plantearse la dimisión, o la reunión de seis horas que mantuvo con Messi en el verano de 2020 en la que el argentino se le ofreció para jugar en el City: «Es el relato de las siete temporadas de Pep explicado desde dentro, igual que sucedió con 'Herr Pep' y 'La metamorfosis'. Todo gracias a la generosidad de Guardiola. He intentado explicar cada temporada desde una perspectiva distinta. Algunas muy futboleras, otras con más anécdotas, otras con más acciones de lo que ocurre en un vestuario y hay hasta una dedicada solo a cenas personales con Pep».Título : Dios salve a PepAutor : Martí PerarnauPrecio : 23,90 eurosEditorial : CórnerEl madridismo extravaganteHay mucha gente que escribe del Madrid, pero se cuentan con los dedos de una mano los que lo hacen desde la zozobra que generan los genios de la pluma. Tomás Guasch es uno de los periodistas de mayor prestigio de este país, y entrelazando su mano con Antonio Pacheco, revelan el lado más surrealista del club más exitoso del planeta.«Tras el éxito de su estreno urge una reedición de esta enciclopedia del madridismo extravagante ante la necesidad de incluir un tomo/apéndice titulado Las Aventuras de Negreira e Hijo –que contará con una edición facsímil de las 629 cajas llenas de informes inexistentes–, la elevación de Bellingham 'El Santo' a los altares, la llave yabulesca con su alzamiento de Exum, y varias pruebas aerodinámicas en el túnel de viento del corte de pelo de Deck. La afición no puede esperar», retrata el gran Guasch.'Zidanes y Cargoles' es una oda a la historia, veteranos y noveles, y viceversa. Un recuerdo de los pasajes más gloriosos vividos por ambos autores. No faltan mangazos, galácticos, remontadas, copas de Europa, en el césped y en el parqué, y un sinfín de episodios donde no podrá dejar de reír y disfrutar ante una visión distinta del Real Madrid que también ocupa las mesillas de noche de una larga lista de antimadridistas.Título : Zidanes y CargolesAutores : Tomás Guasch y Antonio PachecoPrecio : 22,70 eurosEditorial : CórnerGlosario sentimentalLa fina pluma de Juanma Trueba lleva deleitando a este país desde hace ya más de tres décadas, pero hasta este 2023 nunca se había atrevido a dar un paso más de sus brillantes crónicas y columnas de opinión. 'Diccionario de ciclismo, un glosario sentimental' es la primera obra de este genio de la pluma que heredó de su padre la pasión por el ciclismo.«Este no es un diccionario al uso, aunque se ordene de la A a la Z. Es un repaso a la historia del ciclismo con plena conciencia de ser subjetivo. Los gustos del autor quedan tan de manifiesto como su nostalgia incorregible. Lo que aquí se presenta es una galería de personajes y conceptos que no pretenden explicar un deporte, sino una pasión. De Bahamontes a Induráin pasando por Coppi o Cipollini», detalla TruebaCon ilustraciones de Kike Ibáñez, Juanma quiso escribir algo distinto a lo ya publicado sobre ciclismo. Por eso, cuando Planeta contactó con él y decidió dar el paso, le vinieron a la cabeza las decenas de libros viejos de ciclismo que inundaban su casa cuando él era un crío. Uno de ellos era '100 años de ciclismo', y en base a esa idea nació un diccionario de personajes, anécdotas e historias que alegrarán sus Navidades y le harán conocer este fascinante deporte desde otro prisma.Título : Diccionario de ciclismoAutor : Juanma TruebaPrecio : 18,95 eurosEditorial : GeoPlanetaEl mejor oficio del mundoSeguramente, no haya un periodista deportivo con más pasión y creencia en el oficio y en sus protagonistas que Felipe del Campo. El prestigioso presentador de 'Directo Gol' y 'Marcador Europeo' ha escrito el primer libro sobre periodistas deportivos. Un viaje biográfico por sus más de veinte años de carrera en los que trata de ensalzar la que para él es la mejor profesión y la más bonita del mundo. «Es un libro de pasión, de una vocación que me volvió loco desde pequeño. Yo me fijaba en periodistas, mientras mis amigos se fijaban en otras personas. El periodista deportivo está hecho de otra pasta. Me lo imagino contando cualquier otro tipo de información, pero no me imagino a un periodista político o económico hablando de deporte. El periodismo deportivo necesitaba una defensa y con este libro he querido hacer una reivindicación de la profesión que me ha dado la vida», detalla el autor.'Buenas Noches y Buenos Goles' es un libro de periodistas y de deporte, pero también de amor y desamor. Felipe del Campo se abre en canal para, además de hablar de nuestra profesión, detallar cómo este oficio no es, en la mayoría de ocasiones, compatible con el estándar de familia que este país tiene idealizado. Un regalo ideal para estas Navidades.Título : Buenas Noches y Buenos GolesAutor : Felipe del CampoPrecio : 17,90 eurosEditorial : Base",
        "content": "",
        "ranked": 24,
        "placed": "Sports",
        "epoch": 1703692812.4674747,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Carcelén:  de una vida con Camacho al golf>",
        "date_raw": "Tue, 26 Dec 2023 16:09:52 +0100",
        "date": "2023-12-26",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/carcelen-vida-camacho-golf-20231225193452-nt.html",
        "subtitle": "Hay personas a las que se las recuerda unidas entre sí. Eso sucede con Pepe Carcelén y José Antonio Camacho . Ambos comenzaron a jugar a la pelota en el colegio y sus carreras siguieron ligadas hasta su jubilación en los últimos años. Primero como futbolistas (hasta que una rotura de rodilla frustró la carrera del albaceteño a los 21 años) y después como entrenadores en los distintos destinos a los que acudió el murciano tras su paso por el lateral izquierdo del Real Madrid.Lo que ocurre es que Carcelén (68) tuvo que especializarse desde muy joven en los banquillos por obligación y entendió que una buena preparación era la mejor manera de conseguirlo. Así, después de tres años en La Roda, se tomó un año sabático para sacarse el título de entrenador nacional en Gecho. A partir de ahí, sus éxitos como director deportivo en modo de cinco ascensos consecutivos le dieron gran caché en ese equipo, en el filial del Albacete Balompié y después en el primer equipo, al que llevó a la Primera División. En esa primera campaña acabaron séptimos y estuvieron a punto de jugar la UEFA (la Liga perdida por el Real Madrid en Tenerife se lo impidió). «Fue un palo, pero eso sirvió para que Ramón Mendoza se hiciera eco del trabajo de Benito Floro, que le fichase para el club blanco y que yo fuera con él de la mano como segundo entrenador. Así comenzó la primera de mis tres etapas en el Santiago Bernabéu », comenta. Y desde ahí hasta un año antes de la pandemia, cuando cumplió su último contrato con la selección de Gabón, no dejó de trabajar. «Pensé que ya era momento de dedicarme a la familia, a mis nietos y a hacer lo que me gusta: bicicleta, porque me mantiene a raya las articulaciones, y golf, porque lo disfruto al máximo», reconoce.Aunque individualmente entrenó al Albacete y al Español, a Carcelén siempre se le recordará por ser la mano derecha del Camacho . «Estuve cuatro años con él en Barcelona y cuando se marchó al Sevilla (1996) yo me quedé en el Español como primer técnico para, dos años después, volvernos a juntar en la selección española hasta 2002, una etapa en la que disputamos el Europeo de Bélgica y Holanda y el Mundial de Corea y Japón». Su salida de la roja les llevó a Portugal a entrenar al Benfica tres años para, después de otra etapa en el Madrid, regresar a Lisboa, pasar por Osasuna y recalar en los equipos nacionales de China en 2012 y de Gabón en 2016.«En La Roda yo lo era todo»Curiosamente, de esa vasta experiencia en la banda lo que más destaca al echar la vista atrás fue « mi primer año como entrenador en La Roda, porque yo lo era todo . Cuando sueñas con ser entrenador piensas que vas a tener tres ayudantes, dos preparadores físicos, un informador y mil cosas más. Pero cuando yo llegué no tenía a nadie y tenía que hacer el físico, la recuperación, la preparación de los partidos, los informes de los otros equipos... fue muy gratificante», rememora con orgullo.Entrenó en Primera y, junto a Camacho, por el mundo, pero ahora sólo piensa en la familia y disfrutarEn cuanto a estar en un club o una selección, la principal diferencia es que en el primero «desde primera hora hasta que te vas a la cama estás pensando en corregir defectos y sacar conclusiones positivas, mas el día a día te come. Sin embargo, en las selecciones tienes más margen para pensar cosas, pero menos tiempo para llevarlo cabo; cada jugador viene de un sitio, con su estilo, y has de intentar que en cuatro días plasmen en el campo tu idea del fútbol».MÁS INFORMACIÓN noticia Si Después de… la natación, María Peláez: «De repente sentía que una sombra me venía y me adelantaba; no quise psicólogo» noticia Si Después de... la Fórmula 1: Luis Pérez Sala, de piloto a embajador del lujoInquieto y emprendedor, Carcelén siempre quiso tener una alternativa al deporte, así que estudió Magisterio y luego Fisioterapia . Y tuvo una clínica de rehabilitación junto a su alter ego en Albacete durante 25 años. Pero le llegó el momento de descansar y disfrutar.",
        "content": "",
        "ranked": 16,
        "placed": "Sports",
        "epoch": 1703692812.5415227,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Peligra Old Trafford, el mítico «teatro de los sueños»>",
        "date_raw": "Tue, 26 Dec 2023 16:21:57 +0100",
        "date": "2023-12-26",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/peligra-old-trafford-mitico-teatro-suenos-20231226140240-nt.html",
        "subtitle": "Pocos días después de la llegada de Sir Jim Ratcliffe, dueño de INEOS, al Manchester United a cambio de 1300 millones de libras, los aficionados de los diablos rojos se han despertado con la noticia de que la nueva etapa en el club podría desembocar nada menos que en la demolición del estadio de Old Trafford . La Premier League tardará aún semanas en ratificar la compra del 25% del club de Manchester, pero en la ciudad no se habla de otra cosa que de los cambios que Ratcliffe podría emprender como nuevo gestor del club. Y uno de ellos afecta al estadio. Old Trafford es sin duda, en una liga en la que abundan los recintos históricos y con tremenda personalidad, la estrella. «El teatro de los sueños», con más de cien años de existencia , podría ser una de las líneas de actuación del magnate para impulsar al club.«El hogar del Manchester United, de 113 años de antigüedad, está llegando al 'final de su vida natural', por lo que el club podría reconstruirlo o construir un nuevo estadio de 2.000 millones de libras», recoge hoy en sus páginas el 'Telegraph'. Inversión multimillonariaPor el momento, el dueño de INEOS ha avanzado que hará una inversión de casi 300 millones de euros para mejorar las instalaciones de Old Trafford y el campo de entrenamiento de Carrington. Pero según este medio «los arquitectos encargados del proyecto de remodelación del Manchester United» han propuesto a Ratcliffe y a los Glazer «demoler el anticuado Old Trafford y construir un nuevo estadio 'realmente innovador y emocionante'». «Los planes del estadio llevan estancados 18 meses desde el lanzamiento de una encuesta en la que se pedía la opinión de los aficionados», pero con la llegada de Ratcliffe los planes han tomado nuevo impulso y se barajan varias alternativas : una remodelación, la ampliación de la tribuna sur y la renovación del estadio, y la construcción de un nuevo recinto.Noticia Relacionada Todo irá bien opinion Si La Superliga inaugura la modernidad del fútbol Salvador Sostres «Cae el antiguo régimen intervenido por burócratas tiranos y opacos y nace un sistema empresarial, transparente, basado en la realidad del mercado como todo lo que es fructífero y permanece»Si finalmente la opción elegida es la mudanza, atrás quedará uno de los escenarios icónicos del fútbol inglés y mundial, pero ya otros clubes ingleses recorrieron ese mismo camino, como el Tottenham Hotspurs, que cambió White Hart Lane por su nuevo y ultramoderno estadio, mientras que otros clubes europeos como el Real Madrid invierten y modernizan sus casas para convertirlas en fuentes regulares de ingresos.",
        "content": "",
        "ranked": 15,
        "placed": "Sports",
        "epoch": 1703692812.6108904,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El Al Nassr de Cristiano golea 5-2 al Al Ittihad>",
        "date_raw": "Wed, 27 Dec 2023 00:33:51 +0100",
        "date": "2023-12-27",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/nassr-cristiano-golea-ittihad-20231227003350-nt.html",
        "subtitle": "El vigente campeón de Arabia Saudita , Al Ittihad, capitaneado por Karim Benzema , perdió en su cancha 5-2 contra el Al Nassr de Cristiano Ronaldo el martes, en Yeda, en un partido aplazado de la 17ª jornada del torneo local.Muy criticado por la prensa saudita debido a su falta de eficacia y su supuesta falta de implicación, Benzema no logró marcar tampoco en este encuentro, al contrario que Ronaldo, que anotó de penal su 18º y 19º goles en el campeonato (contra los 9 de Benezema).El Al Nassr es segundo, a siete puntos del líder Al Hilal. Por su parte y tras su sexta derrota, el Al Ittihad se mantiene sexto, a 22 unidades ya del liderato.Noticia Relacionada Fútbol estandar No Alexia Putellas, al quirófano para revisar su rodilla ABC | EP El Barcelona ha explicado que deberá someterse a una artroscopia para investigar las molestias en la articulaciónComo Ronaldo, Sadio Mané también firmó un doblete (75, 82) para el Al Nassr, mientras que el marroquí Abderrazak Hamdallah hizo lo propio para el Al Ittihad (14, 51).El primer penal transformado por Ronaldo (19), fue cometido por el propio Benzema, mientras que el segundo (68) se saldó con la expulsión del brasileño Fabinho.Este partido había sido aplazado por la participación del Al Ittihad en el Mundial de Clubes, en el que el equipo de Marcelo Gallardo fue eliminado en la segunda ronda.",
        "content": "",
        "ranked": 14,
        "placed": "Sports",
        "epoch": 1703692812.6222768,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Campeones que no saben de fronteras: los mejores deportistas extranjeros de 2023>",
        "date_raw": "Wed, 27 Dec 2023 00:36:43 +0100",
        "date": "2023-12-27",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/campeones-saben-fronteras-20231226172734-nt.html",
        "subtitle": "Es habitual que en la campaña deportiva los ojos de los espectadores estén más pendientes de sus ídolos, de sus equipos y de su nacionalidad. Pero el universo es amplio y son muchos los héroes que firman gestas impensables a lo largo del año . Es por eso que, pese a ser rivales en muchas ocasiones, los artífices de las derrotas y lágrimas de muchos deportistas y seguidores, merecen tanto respeto como el que más. Estas son algunas de esas personas, extranjeros en la mente que, sin embargo, han ayudado a magnificar sus respectivas disciplinas. FútbolErling Haaland El deporte rey tuvo un rey indiscutible durante la temporada 2022-2023, el Manchester City de Pep Guardiola. Y en esa máquina perfecta que acabó conquistando el triplete, Champions League incluida, el hombre más destacado fue el 'berserker' Erling Haaland. El noruego, en su primera temporada en la cumbre y con solo 22 años, se fue hasta los 52 goles en tan solo 53 partidos. Además, pulverizó el récord de más tantos en una campaña de la Premier League (36), superando a dos mitos como Andy Cole y Alan Shearer. Sus asaltos no solo se limitaron a Inglaterra y, en la ida de octavos de final de la Liga de Campeones, ante el Leipzig, anotó cinco goles, un número que lo pone a la altura de Leo Messi y Luiz Adriano, los otros dos astros que llegaron a la mágica cifra. El fútbol tiene un nuevo príncipe al que rendir pleitesía.TenisNovak Djokovic Si Haaland fue el hombre más destacado en deportes colectivos, Novak Djokovic lo fue en el terreno individual. Tras dividir al mundo con su negativa a vacunarse contra el Covid y estar varios años sin poder competir en todas las grandes pistas, el serbio ha alcanzado un nivel al que seguramente no haya llegado ningún tenista en la historia. Con Nadal listo para un último baile y con Federer ya retirado, Nole ha aprovechado la falta de competencia para arrasar allá por donde pasaba. Adelaida, Open de Australia, Roland Garros, Cincinnati, US Open, París-Bercy y ATP Finals han sido sus conquistas, un total de siete, superando a su nuevo rival directo Carlos Alcaraz, que finalizó el año con seis. Precisamente, el balcánico ha encontrado en el joven español un oponente a la altura para sus últimos años de carrera, convertidos sus enfrentamientos en batallas épicas en las que el serbio, salvo en Wimbledon, siempre ha salido victorioso. Djokovic cierra el año como número uno del mundo indiscutible y con su cuenta de Grand Slams al alza, un total de 24, dos más que Nadal y cuatro más que Federer. Un tenista irrepetible.Iga Swiatek No ha sido el año más dominante de la polaca, pero, con 22 primaveras, Swiatek se mantiene en lo más alto del ranking ATP. En parte, gracias a los cinco títulos conquistados, Roland Garros incluido. Su tenis ha vuelto a estar a un nivel excelso, pero parece que las rivales de alta gama se le acumulan. La figura de la eslava en este 2023 no se puede explicar sin sus batallas contra la bielorrusa Aryna Sabalenka, número dos del mundo, y el prodigio estadounidense Coco Gauff, tercera clasificada. La primera se hizo con el Open de Australia y la segunda con el US Open. Títulos repartidos por doquier que amenazan con forjar una triple rivalidad como hace años que no se veía en el tenis. Pero, a día de hoy, la que manda en Swiatek.CiclismoJonas Vingegaard En la nueva era de oro del ciclismo, con decenas de corredores valientes y ganadores, el danés Vingegaard destaca por encima de todos. Por supuesto, porque este año se hizo con su segundo Tour de Francia consecutivo, sin oposición y batiendo en el cara a cara al otro gran nombre de nuestra era, Tadej Pogacar. Mientras el esloveno arrasó durante toda la temporada, conquistando incluso dos monumentos (Flandes y Lombardía), el escandinavo prefirió no acercarse a su rival hasta la prueba gala donde, aupado por un gran trabajo de equipo, aplastó al balcánico como ya hiciera hace dos años. Nada mal para un joven que hace solo cinco años estaba trabajando en una lonja danesa.GimnasiaSimone Biles En el caso de Biles, su triunfo no está tan relacionado con lo deportivo. La estadounidense, una de las atletas más mediáticas y ganadoras de la historia, se retiró de los Juegos Olímpicos de Tokio hace tres años por problemas de salud mental. Un parón que la tuvo alejada de la competición hasta el pasado octubre, cuando reapareció. Y lo hizo por todo lo alto. En los Mundiales de Amberes, Bélgica, la norteamericana terminó primera en tres de los cuatro aparatos: suelo, barra de equilibrio y salto. Solo cedió ante su compatriota Shilese Jones en asimétricas. Además, dejó para la historia el primer Yurchenko con doble carpado realizado por una mujer, un salto de 6.4 de dificultad que a partir de ahora llevará su nombre: Biles II. Un colofón que tendrá continuidad en los Juegos de París de este mismo verano, donde tras el mal trago de Japón, la estrella pretende brillar de nuevo con fuerza.BaloncestoNikola Jokic La NBA tiene acento europeo. Son los jugadores del viejo continente los que acumulan los premios individuales y la gloria en las últimas temporadas. Y de este privilegiado grupo, es el serbio Nikola Jokic el más grande de todos. El balcánico, tras varios años siendo de lo mejorcito de la liga, lideró a los Denver Nuggets la pasada campaña hacia el primer campeonato de su historia. Además, fue galardonado en 2021 y en 2022 como mejor jugador de la liga. Un pívot con alma de base (promedió 9,8 asistencias por partido pese a medir 211 centímetros) contra el que nadie ha conseguido obtener un antídoto. Amante de los caballos y con pasado en el waterpolo, hay casi unanimidad en que es el mejor jugador del mundo. Uno de los responsables de que a los europeos ya no se les mire el DNI en la mejor liga de baloncesto del mundo.Dennis Schroeder Es posible que el público medio no acierte a identificar al base Dennis Schroeder, pero su apellido ya está entre los más grandes del baloncesto tras liderar, el pasado agosto, a Alemania hacia la primera Copa del Mundo de su historia. La generación teutona ya coqueteaba desde hace años con ganar un gran torneo. De hecho, España se lo impidió en el Eurobasket de 2022, gigantes los chicos de Sergio Scariolo en las semifinales. Pero en el Mundial, nadie pudo con los germanos, que incluso, después de un partido magistral, eliminaron a Estados Unidos en las semifinales. Tras tumbar a Serbia en la gran final, todos los ojos se centraron en el base de los Toronto Raptors, que fue elegido mejor jugador del torneo por unanimidad.Fórmula 1Max Verstappen No hay nadie que se acerque, ni lo más mínimo, al neerlandés Max Verstappen, un competidor feroz como no hay dos en la parrilla de la Fórmula 1 y que este año sumó su tercer Mundial consecutivo. Tal fue su superioridad que se proclamó vencedor en la carrera al esprint de Catar, a falta de seis por disputarse. Su reinado comenzó en 2021 con una de las escenas más épicas que se recuerdan, al imponerse en una última vuelta cara a cara con Hamilton tras una temporada de duros enfrentamientos. Pero es cierto que, con el cambio de reglamentación en la 2021-22, nadie ha podido con él. Su reinado, salvo sorpresa, no tendrá fin en los próximos años.Noticia Relacionada Deportes estandar No 2023, el año de oro de los documentales de deportes Pablo Lodeiro Fernández Pese a que los deportistas viven cada vez más alejados de la sociedad, con un contacto mínimo con los seguidores, la fiebre de los documentales deportivos ha permitido ver a los atletas como nunca antes. Y este año ha sido donde más se han lanzado y donde más variada ha sido su temáticaNataciónKatie Ledecky Katie Ledecky compite contra Katie Ledecky. La estadounidense se ha convertido en la gran estrella de la natación mundial, hacedora de oros indiscutible, y que este año ha vuelto a batir un sinfín de marcas. La última vez que no se llevó el triunfo en los 800 metros libres fue en 2010, cuando solo tenía 12 años. Desde entonces, siempre ha llegado la primera. Un hambre que la ha llevado a conquistar en este 2023 su sexto oro mundial en su prueba fetiche, logro que le permite sumar 16 conquistas, una más de las que consiguió Michael Phelps en toda su carrera. En el campeonato, también se llevó su quinto oro en los 1.500, con la tercera mejor marca de todos los tiempos (15:26:27). Un hecho llamativo si no fuese porque las 16 mejores marcas históricas le pertenecen. Será uno de los grandes nombres de los Juegos de París.AtletismoKelvin Kiptum Un año después de darse a conocer a lo grande en Valencia (2:01:53), Kelvin Kiptum se convirtió el pasado octubre en el rey mundial del maratón después de imponerse en Chicago estableciendo un nuevo récord del mundo: 2:00:35. Kiptum, de 23 años, mejoró por 34 segundos la marca que su compatriota, Eliud Kipchoge, registró en el maratón de Berlín de 2022 (2h01:09) y pasó a ser el primer atleta en bajar de las dos horas y un minuto en los 42,195 kilómetros. La barrera de las dos horas, superada solo en una ocasión por Kipchoge en condiciones muy particulares, está cada vez más cerca de ser derribada.",
        "content": "",
        "ranked": 13,
        "placed": "Sports",
        "epoch": 1703692812.659872,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Muere la gran promesa del trail running Esteban Olivero a los 22 años>",
        "date_raw": "Wed, 27 Dec 2023 00:37:46 +0100",
        "date": "2023-12-27",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/muere-gran-promesa-trail-running-esteban-olivero-20231226150527-nt.html",
        "subtitle": "Esteban Olivero , la gran promesa del trail running francés, ha muerto a los 22 años tras un accidente mientras realizaba esquí de travesía en el macizo de Ecrins, en los Altos Alpes, según ha confirmado la Federación Francesa de Atlestismo. El joven se fue a practicar esquí de travesía el pasado viernes y su compañero de habitación alertó a los servicios de emergencia al ver que Olivero no regresaba. Tras un fuerte dispositivo de búsqueda encontraron el cuerpo sin vida del deportista la mañana del 23 de diciembre. Los rescatistas han afirmado que Olivero sufrió una caída cuando regresaba de la subida a la cumbre de La Blanche haciendo esquí de travesía, en los Altos Alpes. Noticia Relacionada estandar No Muere a los 29 años el culturista Christian Figueiredo durante una cirugía de hígado Marina Ortiz El deportista era, para muchos, una de las promesas del culturismo en Brasil debido a su imponente físicoOlivero comenzó a practicar atletismo con 10 años y destacó en esta disciplina a los 15 en carreras de montaña. Quedó decimoséptimo en el Mundial Cadete de 2017, en Gagliano del Capo (Italia), y tan solo un año más tarde logró subir al podio en tercera posición en esta misma competición en Lanzada (Italia).En 2021 y este mismo año consiguió la corona sub-23 en el campeonato de Francia en la especialidad y ganó además la Copa del Mundo de Skyrunning en Hochkönigman (Austria) en junio.",
        "content": "",
        "ranked": 12,
        "placed": "Sports",
        "epoch": 1703692812.7604306,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Un campeón olímpico de gimnasia artística israelí subastará su última medalla de oro para ayudar a las víctimas de Hamás>",
        "date_raw": "Tue, 26 Dec 2023 12:31:21 +0100",
        "date": "2023-12-26",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/campeon-olimpico-gimnasia-artistica-israeli-subastara-ultima-20231226122216-nt.html",
        "subtitle": "El campeón olímpico israelí Artem Dolgopyat subastará su medalla de oro del pasado Campeonato del Mundo de Gimnasia Artística para ayudar a las víctimas del atentado por Hamás del pasado mes de octubre en su país.Dolgopyat ganó este metal en el ejercicio de suelo en la cita celebrada en la localidad belga de Amberes el pasado 7 de octubre, el mismo día en que este grupo militante palestino atacó Israel desde la Franja de Gaza.« ¿De qué vale un título mundial si perjudican a mi país? Para mí, el país israelí es lo primero«, escribió Dolgopyat en su cuenta oficial de 'Instagram' donde apuntó que la recaudación de la subasta se destinará a ayudar a los afectados cerca de la frontera con la Franja de Gaza.",
        "content": "",
        "ranked": 20,
        "placed": "Sports",
        "epoch": 1703692812.7792401,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Agónica tanda en Egipto: más de treinta penaltis por un billete a la final>",
        "date_raw": "Tue, 26 Dec 2023 13:01:31 +0100",
        "date": "2023-12-26",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/agonica-tanda-egipto-treinta-penaltis-billete-final-20231226125502-nt.html",
        "subtitle": "El Modern Future , equipo de la liga egipcia de fútbol, consiguió su billete a la final de la Supercopa del país del Nilo en una agónica tanda de penaltis ante el Pyramids , después de que el tiempo reglamentario acabase con 0-0 en el marcador. Los del portugués Ricardo Formosinho vencieron al actual líder liguero por un emocionante 14-13 desde los once metros. Después de que ninguno de los dos equipos fuera capaz de perforar la meta rival antes del pitido final, en la suerte decisiva del choque firmaron nada menos que 27 goles, si bien necesitaron hasta 34 lanzamientos para llegar al 14-13 definitivo.El Modern Future, que se enfrentará al Al Ahly en la final, desperdició tres penaltis mientras que Pyramids perdió el partido tras fallar una cuarta pena máxima en el estadio Mohammed bin Zayed de Abu Dabi. El defensa Osama Galal desperdició dos lanzamientos, incluido el decisivo que selló la victoria de su rival.Medio centenar de penaltis en InglaterraAunque por momentos parecía que la tanda de penaltis no terminaba nunca, estuvo muy por debajo de los 54 penaltis que llegaron a lanzarse cuando el Washington FC venció al Bedlington Terriers 25-24 en un partido de copa local en Inglaterra el año pasado.Noticia Relacionada Después del Banquillo estandar No Carcelén: de una vida con Camacho al golf Sergi Font Lo intentó como futbolista, pero la vida le llevó al banquillo, la mayor parte del tiempo junto a José Antonio Camacho. Ahora vive de sus negocios y disfruta con el deporte al aire libre y el golfEn los libros de récords, por debajo de aquel festival goleador desde el punto fatídico figura un partido de la Copa de Namibia del año 2005 entre el KK Palace y el Civics, que llegó hasta los 48 penaltis.",
        "content": "",
        "ranked": 19,
        "placed": "Sports",
        "epoch": 1703692812.7964177,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Alexia Putellas, una rodilla y una renovación>",
        "date_raw": "Wed, 27 Dec 2023 04:34:51 +0100",
        "date": "2023-12-27",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/manuel-merinero-alexia-putellas-rodilla-renovacion-20231226175209-nt.html",
        "subtitle": "En las próximas horas, Alexia Putellas se someterá a una artroscopia. Las molestias en la rodilla que le hicieron parar el pasado 14 de noviembre no remiten. La prueba servirá para analizar la situación, descartar o no una lesión grave, y ver qué tratamiento debe seguir la todavía jugadora del FC Barcelona . La lesión de LCA (Ligamento Cruzado Anterior) es uno de los más grandes y temidos males en el fútbol. La recuperación es larga (muchos médicos estiman que puede alargarse hasta el año) y el rendimiento rara vez vuelve a ser el mismo. En las mujeres esta lesión es un estigma (más repetitivo que en hombres) que se lleva por delante cada temporada a un gran número de jugadoras. Puede deberse quizá a la diferente altura que tienen las caderas femeninas, que hace que en la pisada unos ligamentos sufran más que otros. Algunas jugadoras, como Eva Navarro, se lo han roto varias veces; otras, como Rocío Gálvez, se lo han roto en ambas piernas. Un drama para la jugadora, primero, y los clubes, después. El parte del FC Barcelona tras la operación decía que Alexia estaría entre diez meses y un año alejada de los terrenos de juego. Los servicios médicos suelen ser muy prudentes y piden paciencia en el retorno de las jugadoras. Recuerdo una juvenil a la que su cirujano, en el periodo de readaptación, la tuvo dos meses haciendo carrera continua tras 11 meses de recuperación. Las prisas en este tipo de lesiones pueden salir caras.Putellas volvió a los nueve meses y medio. Muchos hablaron entonces de la enorme capacidad de sacrificio y voluntad de la jugadora para volver. Otros esgrimieron que la rapidez de su recuperación se debía a que tenía que ir al Mundial empujada (u obligada) por sus compromisos publicitarios. Noticias Relacionadas estandar Si Fútbol Montse Tomé, de la rigidez a la sonrisa: «Me pongo una nota alta» Javier Asprón estandar Si FÚTBOL FEMENINO La primera campeona del mundo española ahora es policía: «Me sentí maltratada en la RFEF» Manuel MerineroUno de los problemas de la recaída fue volver al alto rendimiento antes de tiempo, hacer lo imposible por jugar el Mundial, aunque en la competición se vio claramente que no estuvo a la altura del impresionante rendimiento personal al que nos tenía acostumbrados. Alexia no era la misma, incluso llegó a perder la titularidad. En el Barça, Giráldez la cambió de posición, ocupando el puesto de falso nueve, un lugar en el que la exigencia física es menor que la de interior (donde actuaba antes de la lesión).Esta recaída de Putellas, además, llega en mal momento para su renovación. Las partes acercan posturas, pero el acuerdo no está ni mucho menos cerrado. Un millón pide la jugadora. El Barça no quiere ni necesita llegar a tanto.Deportivamente, el club azulgrana es un rodillo con o sin la rodilla de Alexia. En la posición de interior están jugando Aitana , Patri Guijarro, Pina e incluso en ocasiones Mariona, y en la de nueve, Salma Paralluelo, que está acumulando goles y actuaciones estelares. Además en la cantera, aunque ya con ficha del primer equipo, está Bruna Villamala, posiblemente el mayor talento joven del fútbol español, una maravilla de jugadora que puede actuar tanto de interior como de falsa delantera.",
        "content": "",
        "ranked": 10,
        "placed": "Sports",
        "epoch": 1703692812.8174613,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La FIFA amenaza con sacar a Brasil de los torneos internacionales>",
        "date_raw": "Mon, 25 Dec 2023 22:57:07 +0100",
        "date": "2023-12-25",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/fifa-amenaza-expulsar-brasil-torneos-internacionales-20231225224106-nt.html",
        "subtitle": "La FIFA y la Conmebol han afirmado que no dudarán en desafiliar a Brasil de todas sus competiciones si no se repone a Ednaldo Rodrigues como presidente de la Confederación Brasileña de Fútbol (CBF), informa AFP, que cita fuentes del organismo sudamericano.«El reglamento es claro y contundente. No está permitida, en ningún caso, la intervención de fuerzas externas en los asuntos que competen a sus asociados», ha precisado la fuente, que ha preferido conservar el anonimato tras aclarar que estas cuestiones «solo son ventiladas a través de resoluciones y no meras opiniones de sus directivos».Un tribunal de Río de Janeiro destituyó el 7 de diciembre a Ednaldo Rodrigues y designó como presidente interino de la CBF a José Perdiz para organizar nuevas elecciones en el órgano rector del fútbol brasileño.Noticia Relacionada Fútbol estandar No La selección de Brasil vestirá por primera vez de negro en protesta contra el racismo S. D. La 'canarinha' vestirá por primera vez en su historia un uniforme completamente negro cuando se enfrente a Guinea este sábado en BarcelonaFIFA y Conmebol han anunciado el envío de una misión a Río de Janeiro a partir del 8 de enero, fecha de reinicio de las actividades administrativas de la dirigencia sudamericana tras el receso de fin de año.La misión tendrá como finalidad examinar la situación y buscar una solución en base a los reglamentos tanto de la CBF, Conmebol y FIFA.«La FIFA y la Conmebol desean insistir enérgicamente en que, antes de que tenga lugar esta misión, no se tome ninguna decisión que afecte a la CBF, incluidas las elecciones o los nombramientos electorales. Si esto no se respeta, la FIFA no tendrá otra opción que remitir el asunto a su órgano decisorio pertinente para que considere y decida, lo que también puede incluir una suspensión», señala una carta enviada a la CBF.«A este respecto, y en aras del orden, también nos gustaría señalar que si la CBF es finalmente suspendida por el organismo pertinente de la FIFA, perdería todos sus derechos de afiliación con efecto inmediato hasta que la FIFA levante la suspensión. Esto también significaría que los equipos representativos y de clubes (brasileños) ya no podrían participar en ninguna competición internacional mientras esté suspendida», advierte.La carta fue enviada en forma conjunta el 24 de diciembre por Kenny Jean-Marie, desde la FIFA, y Monserrat Jiménez Granda, de Conmebol, según informa el medio brasileño UOL.FIFA y Conmebol no reconocen a Perdiz como interventor de la CBF , nombrado por los tribunales brasileños.Por un caso similar, la FIFA suspendió recientemente como asociada a la Federación de fútbol de Malí tras considerar una «indebida interferencia» del gobierno de ese país, después de que el ministro de Deportes disolviera el comité ejecutivo de la entidad y nombrara un «comité provisional» para gestionar la asociación y disponer la elección de nueva junta directiva, pese a las advertencias.Brasil disputa actualmente las eliminatorias sudamericanas para el Mundial de Norteamérica de 2026; tiene en su agenda la Copa América de 2024 entre junio y julio en Estados Unidos y sus clubes se aprestan a disputar las copas Libertadores y Sudamericana desde febrero próximo.",
        "content": "",
        "ranked": 23,
        "placed": "Sports",
        "epoch": 1703692812.9157372,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Luka Doncic disfruta de la Navidad y deja atrás los 10.000 puntos en la NBA>",
        "date_raw": "Wed, 27 Dec 2023 11:07:22 +0100",
        "date": "2023-12-27",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/baloncesto/luka-doncic-disfruta-navidad-deja-atras-10000-20231227110606-nt.html",
        "subtitle": "Luka Doncic sigue sumando récords y haciendo historia en la NBA. El base esloveno de los Dallas Mavericks firmó la mejor actuación individual el pasado lunes en el tradicional 'Día de Navidad' de la liga estadounidense y se situó en el podio de los mejores anotadores, en una jornada en la que además logró superar la barrera de los 10.000 puntos.Noticia Relacionada Deportes estandar No 2023, el año de oro de los documentales de deportes Pablo Lodeiro Fernández Pese a que los deportistas viven cada vez más alejados de la sociedad, con un contacto mínimo con los seguidores, la fiebre de los documentales deportivos ha permitido ver a los atletas como nunca antes. Y este año ha sido donde más se han lanzado y donde más variada ha sido su temáticaEl exjugador del Real Madrid anotó 50 puntos en la victoria de la franquicia texana sobre Phoenix Suns por 114-128 e igualó la marca anotadora en el 'Christmas Day' de Ricky Barry en 1966, y fue la segunda mejor en casi cinco décadas. Por delante de ambos, siguen los 60 puntos de Bernard King (Nueva York Knicks) en 1984 y los 59 de Wilt Chamberlain (Philadelphia Warriors) en 1961, si bien este lo logró en un partido que contó con dos prórrogas. Cae otra barreraAl mismo tiempo Doncic, que añadió a su estadística 15 asistencias, 6 rebotes, 4 robos y 3 tapones, superó la barrera de los 10.000 puntos para convertirse en el séptimo de la historia en lograrlo más rápido (358 partidos) y, con 24 años y 300 días, en el sexto más joven.",
        "content": "",
        "ranked": 6,
        "placed": "Sports",
        "epoch": 1703692812.948881,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El hermano de Michael Schumacher confiesa el estado real del 'káiser': «Nada es como solía ser»>",
        "date_raw": "Wed, 27 Dec 2023 11:08:54 +0100",
        "date": "2023-12-27",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/formula-1/hermano-michael-schumacher-confiesa-estado-real-kaiser-20231226174221-nt.html",
        "subtitle": "El 29 de diciembre de 2013 , la vida de Michael Schumacher cambió para siempre. Mientras practicaba en la estación alpina de Méribel uno de sus deportes preferidos fuera del automovilismo, el esquí, sufrió una grave caída que le dejó en un estado radicalmente alejado del gigantón fuerte y saludable que dominó en la Fórmula 1.Diez años después, su estado real es una incógnita. No ha salido ni una imagen suya desde entonces, y solo las declaraciones de quienes le pueden ver o el documental autorizado por la familia con los testimonios de su esposa, Corinna, y de sus hijos, Gina Marí a y Mick , han acercado al gran público cómo está realmente el 'káiser'.El último en hablar al respecto ha sido Ralf Schumacher . El que fuera piloto de Williams o Toyota en Fórmula 1, aunque con una abismal diferencia de palmarés, ha dejado entrever cómo está realmente su hermano Michael hoy en día.Noticias Relacionadas estandar Si El baúl de los deportes El cura chiflado que saltó a la pista de Silverstone entre coches que iban a 300 km/h Ángel Luis Menéndez estandar No Automovilismo La familia de Michael Schumacher presentará una denuncia por la falsa entrevista S. D. | AFP En una entrevista en el diario 'Bild' , publicación que lleva semanas calentando el décimo aniversario con noticias y reportajes diarios, el pequeño de los Schumacher muestra su pesar por lo ocurrido.«Echo de menos a mi Michael de entonces. L a vida es a veces injusta. Michael había tenido suerte a menudo en su vida, pero entonces llegó este trágico accidente. Gracias a Dios hemos podido hacer algo gracias a las posibilidades de la medicina moderna , pero aún así nada es como solía ser . Puedo decir que su accidente fue una experiencia dolorosa y penosa también para mí», admite un Ralf, que no oculta su dolor.Y es que para él, Michael «no era solo» su hermano. «Cuando éramos niños, él también fue mi entrenador y mentor. Me enseñó literalmente todo sobre las carreras de karts. Puede que haya una diferencia de edad de siete años, pero él siempre estuvo a mi lado . Corrimos juntos, practicamos adelantamientos y todo lo que importa en el automovilismo», rememora.El refugio español de los SchumacherDesde hace años, la familia Schumacher ha encontrado en la localidad mallorquina de Andratx un hogar. Corinna asumió las riendas de la familia y puso sus ojos en una casa que perteneció en el pasado a Florentino Pérez, presidente del Real Madrid.La casa tiene todas las comodidades para que, en caso de necesidad, Michael Schumacher viva allí con todas las comodidades y cuidados posibles el tiempo que le quede.",
        "content": "",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1703692812.9888282,
        "language": "ES",
        "source": "ABC"
    }
]
