[
    {
        "title": "La sentencia de la Superliga que tiene en vilo al fútbol europeo>",
        "date_raw": "Thu, 21 Dec 2023 04:09:24 +0100",
        "date": "2023-12-21",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/sentencia-superliga-pone-vilo-futbol-europeo-20231220174618-nt.html",
        "subtitle": "El 15 de diciembre de 1995, el Tribunal de Justicia de la Unión Europea daba la razón a Jean-Marc Bosman, un modesto exfutbolista belga que inició en el verano de 1990 una cruzada contra el RFC Lieja, club al que pertenecía en ese momento. A Bosman le restaba un año de contrato y se negó a renovar ya que consideraba baja la propuesta de su club. Hasta aquí, todo normal. El problema fue que la entidad belga le impuso una cláusula de rescisión que incluso tenía que abonar aunque no quisiera prolongar su contrato, medida que impidió su fichaje por el Dunquerque, club con el que había llegado a un acuerdo. Esa cláusula del Lieja violaba su libertad de circulación dentro de los países de la Unión Europea y la sentencia dejó claro que los clubes no podían retener a los futbolistas cuyos contratos expiraban y les permitían salir y fichar por otro equipo como agentes libres. Una revolución total, ya que además de este fallo, la sentencia también le tiraba de las orejas a la UEFA en relación al número de jugadores extranjeros. Desde entonces, los futbolistas europeos no son considerados extranjeros, lo que cambió para siempre la planificación de las plantillasAlgo parecido es lo que puede suceder esta mañana. Hoy, 21 de diciembre de 2023, el TJUE dará a conocer la sentencia que podría dar luz verde a la Superliga, la competición que podría revolucionar el fútbol tal y como lo conocemos hoy. Si el fallo es favorable a los intereses del Real Madrid y se considera que la UEFA está ejerciendo un monopolio, se abrirá por completo la puerta para que los clubes puedan organizar competiciones al margen del máximo organismo del fútbol europeo sin que ello le provoque sanción alguna. La sentencia, sobre la que no cabrá recurso, se conocerá entre las 09.30 horas y las 10.20 horas de la mañana. Son diez los litigios que dará a conocer el TJUE este jueves en Luxemburgo , pero se desconoce el orden de los mismos. Es lo de menos. Lo relevante es que a primera hora del jueves 21 de diciembre de 2023 sabremos si la Superliga es una competición que está más cerca que lejos de producirse y si el reparto de la tarta por parte de la UEFA tiene los días contados. Al frente de toda esta batalla han estado siempre Real Madrid y Barcelona, los dos únicos equipos de los 12 firmantes que jamás anunciaron un paso atrás y han llevado este asunto a sus instancias finales. Un paso atrás que sí dieron United, City, Arsenal, Chelsea, Tottenham, Liverpool, Atlético, Inter, Milan y Juventus, pero solo de cara a la opinión pública. El fondo de inversión norteamericano Sixth Street , que actúa de financiador del proyecto, puede reclamar sumas millonarias a los clubes que no cumplan con los contratos firmados en abril de 2021, hace ya dos años y medio.La Superliga, que comenzó con una idea primitiva de 20 equipos bajo un formato de competición cerrada, ha ido variando su manera de pensar y, según comunicó la pasada semana Bernd Reichart, CEO de A22 , promotor del torneo, pasaría a ser una competición de «entre 60 y 80 equipos que permitiría una distribución sostenible de ingresos a lo largo de la pirámide del fútbol». Es decir, sería una competición abierta, con varias divisiones, en las que primaría los méritos deportivos y no habría equipos seleccionados a dedo. Para ello, el punto de partida serían 3.500 millones de euros prestados por Sixth Street a los clubes fundadores, dinero destinados a poner en marcha la competición y llevar a cabo los planes de inversión que fueran oportunos. Una nueva competición que acabaría con el manejo y reparto del dinero por parte de la UEFA, de quién ahora mismo dependen todas las competiciones oficiales en el Viejo Continente. El futuro del fútbol depende de lo que Luxemburgo anuncie este jueves 21 de diciembre de 2023.",
        "content": "",
        "ranked": 1,
        "placed": "Sports",
        "epoch": 1703131209.0585198,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Los Cavaliers negocian con Ricky Rubio la rescisión de su contrato>",
        "date_raw": "Wed, 20 Dec 2023 19:45:33 +0100",
        "date": "2023-12-20",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/baloncesto/cavaliers-negocian-ricky-rubio-rescision-contrato-20231220194532-nt.html",
        "subtitle": "Ricky Rubio y los Cleveland Cavaliers se encuentran en negociaciones para rescindir el contrato del jugador, según ha avanzado el periodista estadounidense Shams Charania. El base de 33 años aún tiene dos años de vinculación (finaliza en verano de 2025) y 12 millones de dólares por cobrar, pero sus problemas de salud metal , que lo tienen apartado del baloncesto desde el pasado verano, han acelerado que ambas partes busquen una solución. La franquicia de Ohio siempre ha transmitido cercanía hacia Rubio tras confirmarse su retirada en agosto de este año, cuando el jugador renunció a jugar el Mundial en plena concentración con la selección española. Pero, meses después, la hipotética vuelta de Ricky a las canchas es una incógnita. Como menciona Charania, los Cavs intentaron traspasarlo a algún equipo que pudiese asumir su contrato y liberarle, pero no ha sido posible. Noticia Relacionada Baloncesto estandar No Hezonja lidera a un Real Madrid irreductible en Belgrado Javier Asprón El equipo blanco suma su decimocuarta victoria europea y sigue firme en el liderato (58-72)Pero las lesiones de dos de sus mejores jugadores, Darius Garland y Evan Mobley , han cambiado el escenario. El equipo necesita refuerzos y la plaza del español, que nunca volvió a Estados Unidos tras su paso al lado, debe ser liberada desde la perspectiva deportiva. De esta manera, Rubio pondría fin a una etapa de 12 años en la NBA . El de El Masnou no juega un partido en Estados Unidos desde el pasado 23 de abril, cuando los Cavaliers fueron eliminados en primera ronda de los playoffs ante los New York Knicks . Solo habían pasado unos meses desde que Rubio debutase en la temporada 2022-23, pues había estado de baja más de un año por una rotura en el ligamento de la rodilla.",
        "content": "",
        "ranked": 10,
        "placed": "Sports",
        "epoch": 1703131209.181284,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Xavi: «La primera parte que hemos hecho es inaceptable, al equipo le ha faltado alma»>",
        "date_raw": "Wed, 20 Dec 2023 21:38:05 +0100",
        "date": "2023-12-20",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/xavi-primera-parte-inaceptable-equipo-faltado-alma-20231220213623-nt.html",
        "subtitle": "Xavi Hernández estaba satisfecho tras la victoria, aunque mostró su malestar por la primer aparte que realizó el equipo y en la que no pudo materializar su superioridad ante el Almería. « Más sufrimiento del que esperaba y del que nos hemos merecido. Otra vez hemos lanzado 30 veces a portería y otra vez concedemos dos goles. La primera parte es inaceptable. Es una victoria importante pero tenemos que mejorar muchas cosas», empezó apuntando el preparador, que no respiró hasta que Cuadra Fernández pito el final del encuentro. Hasta entonces se le vio nervioso en su zona técnica, gesticulando y dando instrucciones a los jugadores .El técnico fue contundente cuando le preguntaron qué le había faltado al equipi y qué esperaba de sus jugadores: «En la primera parte al equipo le ha faltado alma . Era para habernos ido ganando. Inaceptable. La segunda parte si es el equipo que quiero». También justificó los cambios que realizó, dejando en el banquillo a Joao Félix y Christensen: «El riesgo era importante, necesitamos cambios . La segunda parte sí es la cara que queremos del Barça».Xavi apostó por colocar a Sergi Roberto en el centro del campo, junto a Gundogan y Fermín. Acertó porque el centrocampista fue el que anotó dos goles, siendo clave en la victoria del Barcelona: « Me produce satisfacción que Sergi Roberto haya marcado . Ha marcado pero el trabajo, cómo anima a la gente... Es un capitán en mayúsculas, me alegro por él». Y añadió: « Nota positiva la de los jóvenes . Iñaki Peña ha realizado una parada al final que nos ha dado la victoria».Sergi Roberto, protagonistaSergi Roberto también dio su opinión . Fue uno de los protagonistas del partido con sus dos tantos. «Al final en estos momentos necesitamos la victoria y los tres puntos. Hubiéramos preferido un partido más tranquilo. He podido marcar dos goles , la primera vez. Contento por ayudar», explicó. Y restó importancia a lop ajustado del partido: «Lo bueno es que estamos teniendo ocasiones. Si no tuviéramos ocasiones. Hay que seguir trabajando. Son necesarias las vacaciones y desconectar para volver con las pilas cargadas».El catalán también opinó sobre la crítica reacción de la grada en algunos momentos del choque: « ¿Los pitos? También he escuchado apoyo y aplausos cuando el equipo lo ha necesitado. Entiendo que la gente no esté contenta pero ahora es cuando más unidos tenemos que estar. No podemos descolgarnos más en la Liga. Necesitamos estar más juntos que nunca porque el año que viene ya vienen los títulos»Noticias Relacionadas estandar No Fútbol Nueva lesión de Pedri, que no estará ante el Almería Sergi Font opinion Si Todo irá bien Xavi, mucho talento y poca inteligencia Salvador SostresPor parte del Almería se lamentó la derrota, aunque el equipo dio la cara y sus componentes estaban relativamente satisfechos por ello. «El equipo ha dado todo. Hemos competido muy bien del primer al último minuto. Si hubiera parado el último gol hubiésemos salido sin perder», explicaba Maximiano , MVP del encuentro. El portero añadió: «Se nota que en tantos partidos perdemos por acciones de balón parado. Es de concentración. No veo porque fallamos tanto ahí. Se acaba el año de una manera muy mala para nosotros y espero que el 2024 empiece mejor». Finalmente, mostró su apoyo al técnico: «El vestuario tiene que estar con el entrenador independientemente quine sea, pero sí que está con Garitano».",
        "content": "",
        "ranked": 8,
        "placed": "Sports",
        "epoch": 1703131209.2344728,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Jornada 18 de la Liga: goles y resumen en vídeo de los partidos>",
        "date_raw": "Thu, 21 Dec 2023 03:32:35 +0100",
        "date": "2023-12-21",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/jornada-liga-goles-resumen-video-partidos-20231219155428-nt.html",
        "subtitle": "Resúmenes y goles de todos los partidos de Primera división correspondiente a la jornada 18 del campeonato nacional de Liga.Rayo Vallecano 0-1 ValenciaAtlético de Madrid 3-3 Getafe CFGranada CF 0-3 Sevilla FCBarcelona 3-2 AlmeríaAthletic 1-0 U.D. Las PalmasVillareal 3-2 Celta de Vigo.",
        "content": "",
        "ranked": 4,
        "placed": "Sports",
        "epoch": 1703131209.2986274,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Puñetazos, 21 expulsados y un partido inacabado: El Partizan vuelve a Madrid>",
        "date_raw": "Wed, 20 Dec 2023 23:43:20 +0100",
        "date": "2023-12-20",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/baloncesto/punetazos-expulsados-partido-inacabado-partizan-vuelve-madrid-20231220172956-nt.html",
        "subtitle": "Las retinas de los presentes nunca olvidarán el segundo partido de los playoffs de la Euroliga 2022-23 entre Real Madrid y Partizan de Belgrado, el pasado 27 de abril en el WiZink Center. Los serbios estaban arrasando a los blancos, a punto de poner el 2-0 en la eliminatoria al mejor de cinco, y, de la nada, el estadio se incendió. Llull , preso de la frustración y a falta de un minuto y cuarenta segundos para el final (80-95 en el marcador), hizo una fuerte falta sobre Punter , estrella visitante, y los protagonistas perdieron el control. Puñetazos, 21 expulsados, multas de 50.000 euros para ambos equipos, sanciones y un partido inacabado fue el resultado de la pelea más mediática del baloncesto europeo en décadas. Una mecha que permitió a los blancos revivir y, al final, proclamarse campeones de Europa . Rencillas que hoy tendrán continuidad, pues ambos bandos vuelven a enfrentarse por primera vez ( 20.45, Movistar ) desde aquel día. La trifulca, más que por los golpes, estuvo en boca de todos pues el Madrid debía viajar a Belgrado, uno de los infiernos más temidos del baloncesto. Allí, contra todo pronóstico y con un ambiente irrespirable (hasta los periodistas españoles sufrieron el acoso de los hinchas serbios), los pupilos de Chus Mateo ganaron ambos partidos y, en el quinto y decisivo, sellaron su billete para la Final Four. El Madrid, a día de hoy, sigue en la línea ascendente que le permitió imponerse en la capital serbia. Baloncesto espectacular y efectivo, muy bien aderezado por el fichaje de Campazzo, que le permite ser el equipo más en forma de Europa (14 victorias en 15 encuentros de Euroliga y 13 en 14 de la liga española). Mientras, el Partizan, tras varios años alejado de la élite, se ha convertido de nuevo en un ente muy temido gracias a la dirección del legendario Zeljko Obradovic , que vive su segunda etapa como entrenador del club (cuarto clasificado de la Euroliga). «Quiere ser campeón, entrar en Final Four, y seguramente vaya a estar ahí por la consistencia que demuestra en el día a día y por su potencial de la plantilla y su entrenador», reconocía Mateo en rueda de prensa , quien no pudo evitar la pregunta por los playoffs de la campaña pasada. «Conocen bien nuestra pista, por los playoffs del año pasado, y tendrán ganas de revancha. Tenemos que estar listos para ello». Noticia Relacionada Euroliga estandar No El Madrid supera la lógica: «Hay dos opciones, ser parte de la historia o escribirla tú mismo» Pablo Lodeiro Fernández La euforia blanca se alargó en las entrañas del WiZink, donde tanto Chus Mateo como sus pupilos sacaron pecho tras la gesta ante el PartizanMás allá de la temible plantilla del Partizan, son sus aficionados, liderados por 'Los Sepultureros' , los que distinguen a los de Belgrado del resto de equipos de la Euroliga. Una hinchada incansable y muy beligerante que permite aupar a los jugadores cuando las piernas fallan. Tan comprometidos que, a menudo, provocan incidentes, como ocurrió el pasado miércoles en Valencia. Durante el duelo ante los españoles, los espectadores visitantes, según el propio club naranja, invadieron sectores de la grada local, fumaron dentro del estadio (en Serbia se permite o se hace la vista gorda) e intimidaron a los presentes, tanto que incluso la Policía tuvo que cargar contra los serbios con el partido en juego. El Valencia, tras los incidentes, ya ha enviado diferentes documentos para la Euroliga. Obradovic, además de por la victoria, se sintió satisfecho con sus seguidores. «Agradezco a nuestros increíbles aficionados que nos apoyen allá dónde vayamos».",
        "content": "",
        "ranked": 6,
        "placed": "Sports",
        "epoch": 1703131209.3093753,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Jornada 21 de la Liga de Segunda división: goles y resumen en vídeo de los partidos>",
        "date_raw": "Thu, 21 Dec 2023 03:36:18 +0100",
        "date": "2023-12-21",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/jornada-liga-segunda-division-goles-resumen-video-20231219160018-nt.html",
        "subtitle": "Resúmenes y goles de todos los partidos de Segunda división correspondiente a la jornada 21 del campeonato nacional de Liga.Albacete 1-1 EldenseRacing 2-0 AndoraElche CF 0-0 CD MirandésRCD Espanyol 3-3 Burgos CFZaragoza 2-2 LevanteEibar 1-1 Sporting de GijónLeganés 1-1 Tenerife.",
        "content": "",
        "ranked": 3,
        "placed": "Sports",
        "epoch": 1703131209.3581696,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El Barça sufre para ganar al colista>",
        "date_raw": "Thu, 21 Dec 2023 01:54:40 +0100",
        "date": "2023-12-21",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/barca-sufre-ganar-colista-20231220210501-nt.html",
        "subtitle": "El Barcelona afrontaba la noche con la agonía de que ganar no tenía ningún mérito y si perdía se acababa de hundir en el pozo insondable de su miseria. Además, los jugadores estaban de mal humor porque al día siguiente tenían que viajar a los Estados Unidos para jugar un amistoso que recortará drásticamente sus vacaciones navideñas. La crisis de confianza -y de algo más que de confianza- que sufre este equipo es tal, que ni siquiera contra el colista el pronóstico era seguro. Lo normal era ganar pero cuando el desánimo te ha tomado, no eres un equipo, tu entrenador no sabe sacar lo mejor de ti y el presidente se dedica a lo que se dedica, cualquier cosa que puede ir mal va peor.Barcelona 3-2 Almería 18º Jornada Primera División Barcelona: Peña; Cancelo, Araujo, Christensen (Koundé, m.46), Balde; Fermín López (Romeu, m.67), Gundogan, Sergi Roberto; Raphinha (Lamine Yamal, m.76), Lewandowski y Joao Félix (Ferran Torres, m.46). Almería: Maximiano; Pozo (Mendes, m.64), Chumi, Montes, Edgar, Akieme; Arribas, Lopy, Baba, Ramazani (Embarba, m.77); y Baptistao (Lázaro, m.77). Goles: 1-0 . m.33: Raphinha. 1-1 . m.41: Baptistao. 2-1 . m.60: Sergi Roberto. 2-2 . m.71: Edgar. 3-2 . m.83: Sergi Roberto. Árbitro: Cuadra Fernández . Amonestó a Lopy, Baba y Araujo. El Barça llegaba, el Almería no le perdía la cara a la noche y salía tocando el balón y deshaciéndose con relativa facilidad de la débil presión local. La iniciativa era azulgrana, la sensación era que el gol no tardaría en llegar, pero lo mismo pensamos contra el Girona, en Bélgica y en Valencia y fue total el naufragio. A medida que los minutos pasaban iban saliendo del ropero las sábanas del fantasma. Un Almería modesto pero batallador exprimía sus contados recursos y no era descartable que consiguiera marcar en una contra rápida. El Barça se mecía en la incertidumbre de sus horas más bajas.Quedaba mucho partido por delante pero era gracioso tratar de imaginar a Xavi diciendo en la rueda de prensa del final que sólo había sido una cuestión de eficacia. Es una derrota en sí mismo que contra un rival de tan poca entidad te cueste tanto. El Barça dominaba pero atacaba sin luz. El Almería corría todo lo que tenía sin crear peligro pero dando la sensación, más por el momento de extravío de los de Xavi que por méritos propios, de que en cualquier arañazo podía conseguir el primer gol. Poco a poco el partido decaía, el Barça sin ritmo y a los andaluces les convenía que pasaran las mínimas cosas posibles. Lenta la tristeza se posaba como un velo sobre Montjuic, los jugadores del Barça parecían sufrir por adelantado el jet lag que les esperaba en su viaje americano. A la media hora de juego la sensación era la de una noche de febrero cuando el guardia apaga la luz en la cárcel. Pero a la salida de un córner del que nadie esperaba nada, Raphinha remató el primero de la noche a bocajarro. Para celebrarlo se tapó los oídos con los índices como queriendo decir que no escucha las críticas.Noticia Relacionada Todo irá bien opinion Si Xavi, mucho talento y poca inteligencia Salvador Sostres «Los dos tenían de referente a Pep, con su discurso futbolístico, su autoridad en el vestuario y su perfeccionismo obsesivo; y en Xavi encontraron a un gran exjugador pero no a un líder»Un 1 a 0 contra el Almería no era gran cosa pero por lo menos el fantasma volvía a meterse en el armario. El Almería no renunció a su planteamiento inicial y buscó con insistencia el empate. Lo consiguió en otra embarrada de Araujo. El árbitro lo anuló por fuera de juego pero el VAR corrigió su decisión y lo concedió. Más allá del debate -absurdo- sobre si era fuera de juego, el error defensivo fue tan colosal que el empate sólo puede entenderse como un regalo. Christensen, fuera del partido con jugadas inconexas y fallidas. Leo Baptistao dejaba una y otra vez en evidencia a la zaga local. Muchas mantas y pequeñas en las gradas, con los típicos padres mezquinos que se tapaban más ellos que a sus hijos, sin duda una metáfora de lo que ocurría en el terreno de juego. Cada afición tiene el equipo que merece. Impresentable primera parte del Barça. El Almería iba sin rubor a por la victoria. Sonora pitada para despedir al equipo camino del vestuario. Tras el descanso, Ferran y Koundé entraron por Christensen y Joao Félix. Sin duda el Almería merecía el elogio por el empate pero cualquier equipo que sepa abrocharse los cordones puede hacerle daño a este Barça. Ferran le ponía muchas ganas y poca finura. Maximiano muy atento lo paraba todo. Araujo, muy torpe. Mejor el Barcelona que en la primera mitad. Su rendimiento pasó de lamentable a mediocre y en el 60, otra vez a la salida de un córner, Sergi Roberto deshizo el empate. Buena anticipación al primer palo. Lewandowski fallaba como en un amistoso de veteranos. Xavi dio minutos de confianza a Oriol Romeu, que entró por Fermín. Pero cuando más encauzada parecía la noche, un accidente -más que un error- de Iñaki Peña regaló el empate al Almería. Además de la mediocridad, la fatalidad se cebaba con el Barça y fue literalmente increíble lo que Gundogan falló sobre la línea de gol. Lamine Yamal sustituyó a Raphinha. Sergi Roberto deshizo el maleficio en el 82 y de un buen disparo bajo adelantó de nuevo de su equipo. Iñaki Peña en el 85 corrigió su accidente evitando con una mano prodigiosa el empate. El resultado fue un alivio que no puede disimular el pésimo estado del Barça.",
        "content": "",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1703131209.3772929,
        "language": "ES",
        "source": "ABC"
    }
]
