[
    {
        "title": "La compra de viviendas cae en octubre por noveno mes consecutivo aunque modera su descenso>",
        "date_raw": "Fri, 15 Dec 2023 10:06:34 +0100",
        "date": "2023-12-15",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/compra-viviendas-cae-octubre-noveno-mes-consecutivo-20231215100529-nt.html",
        "subtitle": "La compraventa de viviendas registró en octubre un descenso del 11,1% con respecto al mismo mes del año pasado, hasta un total de 45.903 operaciones, su cifra más baja en este mes desde 2019, en un contexto de tipos de interés más elevados, según ha informado este viernes el Instituto Nacional de Estadística (INE). En los diez primeros meses de 2023, la compraventa de viviendas se ha reducido un 8,7% , tras retroceder las operaciones sobre viviendas nuevas un 3,6% y bajar las realizadas sobre viviendas usadas un 9,9%.Con este retroceso interanual, que modera en más de doce puntos el registrado en septiembre (-23,7%), la compraventa de viviendas encadena nueve meses de tasas interanuales negativas.El descenso interanual de la compraventa de viviendas en octubre se ha debido exclusivamente a la caída de las operaciones sobre pisos de segunda mano, ya que la venta de viviendas nuevas avanzó ligeramente, informa EP. En concreto, la compraventa de viviendas usadas bajó un 13,5% en el décimo mes del año, hasta sumar 37.056 operaciones, mientras que las transacciones realizadas sobre pisos nuevos registraron su primer aumento interanual desde junio, con un avance en octubre del 0,8%, hasta las 8.847 operaciones.Noticia Relacionada estandar Si Así será el mercado de la vivienda en 2024: inversores e hipotecas mixtas salvarán las compras, pero seguiran en caída y a mayor precio Antonio Ramírez Cerezo Las rentas del alquiler se moderarán, pero continuarán las dificultades para encontrar pisos disponiblesEl 92,8% de las viviendas transmitidas por compraventa en octubre fueron viviendas libres y el 7,2%, protegidas. En total, la compraventa de viviendas libres bajó un 10,4% interanual, hasta las 42.578 operaciones, en tanto que la compraventa de viviendas protegidas retrocedió un 19%, hasta sumar 3.325 transacciones.En tasa intermensual (octubre sobre septiembre), la compraventa de viviendas subió un 4,1%, su mayor alza en un mes de octubre desde 2019.Según el INE, siete de cada diez compraventas de viviendas realizadas en octubr e (el 69,2%) se efectuaron entre personas físicas. En total, se realizaron 31.784 operaciones de este tipo entre personas físicas, un 11,7% menos que en el mismo mes de 2022.Sube en seis comunidadesEl pasado mes de octubre, el mayor número de compraventas de viviendas por cada 100.000 habitantes se dio en Comunidad Valenciana (172), Murcia (150) y Andalucía (130).En valores absolutos, Andalucía fue la región que más operaciones sobre viviendas realizó durante el décimo mes del año, con 8.894 compraventas, seguida de Comunidad Valenciana (7.299), Cataluña (7.274) y Madrid (5.867).Once comunidades vendieron en octubre de 2023 menos viviendas que en igual mes de 2022. Los descensos más acusados se dieron en Baleares (-29,8%), Cantabria (-25,4%), Canarias (-20,5%) y Andalucía (-18%), mientras que los más moderados fueron para Aragón (-0,2%) y Castilla y León (-7,3%).En el otro extremo, seis comunidades elevaron las compraventas de viviendas en octubre respecto al mismo mes de 2022 : Navarra (+10,1%), Extremadura (+6,7%), Asturias (+3,4%), Castilla-La Mancha (+3%), Murcia (+2,5%) y Galicia (+1,3%).",
        "content": "",
        "ranked": 24,
        "placed": "Economy",
        "epoch": 1702755010.484061,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Luz verde a la ampliación del puerto de Valencia con Sumar en contra>",
        "date_raw": "Fri, 15 Dec 2023 10:59:58 +0100",
        "date": "2023-12-15",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/luz-verde-ampliacion-puerto-valencia-sumar-20231215105829-nt.html",
        "subtitle": "El Gobierno autorizará la licitación de las obras de la nueva terminal de contenedores del Puerto de Valencia el próximo martes. El Consejo de Ministros dará luz verde, tras meses de retrasos, a la ampliación norte de esta infraestructura, que se llevará a cabo en el dique de abrigo construido desde 2012. Así lo anunció ayer jueves el ministro de Transportes y Movilidad Sostenible, Óscar Puente, en su primera visita oficial al recinto portuario.Con 1.700 millones de euros presupuestados , será la inversión público-privada «más importante que se ha hecho en un puerto español». La votación en el seno del Ejecutivo que lidera Pedro Sánchez saldrá adelante gracias a la mayoría socialista, frente a la oposición de sus socios de Sumar, contrarios a esta actuación por su impacto medioambiental, pues alegan que la declaración pertinente a estos efectos data de 2007, aunque sigue siendo válida. Compromís, de hecho, ha anunciado que irá a los tribunales.Unas objeciones que, a juicio del ministro Puente, «no están fundamentadas», pues se trata de un proyecto «ecológico» que tiene la seguridad jurídica suficiente si termina en los juzgados. En ese sentido, incidió en que el recinto portuario «se va a autoabastecer con energías limpias» y llevará aparejada la mayor terminal ferroviaria de la Península, lo que permitirá reducir el tráfico de camiones.Imagen de la visita del ministro Óscar Puente, este jueves, al Puerto de Valencia epEl Puerto de Valencia -el primero del país y el cuarto de Europa- reforzará así su posición dominante en el Mediterráneo . Las obras permitirán continuar sus planes de expansión en su pugna con el de Barcelona, al que aventaja en once millones de toneladas de mercancías transportadas en 2023, según datos hasta octubre de Puertos del Estado.La nueva terminal ensanchará esa brecha, pues casi duplicará -de 7,5 a 12,5 millones- el tráfico de contenedores que se registra actualmente. El entendimiento entre PP y PSOE decantará la balanza en la competencia histórica que se viene produciendo entre ambos recintos portuarios.MÁS INFORMACIÓN noticia No Opinión | Punto de partidoLos dos grandes partidos nacionales se alían para poner en marcha una infraestructura estratégica para el país, frente al rechazo de las fuerzas situadas a la izquierda de los socialistas y los independentistas catalanes, como ERC, que llevan años oponiéndose a esta ampliación e intentando bloquearla con iniciativas parlamentarias.Primeros barcos en 2029La Autoridad Portuaria de Valencia remitió el expediente del proyecto al Ejecutivo central en diciembre de 2022, un trámite obligatorio al superar la inversión pública los doce millones de euros. Ese lapso de tiempo ha provocado que su coste se tenga que actualizar por la inflación y se eleve de los 542,7 a los 660,4 millones de euros, alrededor de 117 millones más .Terminal Investment Limited (TIL), filial del grupo naviero MSC que explotará la terminal, prevé invertir 1.021 millones en el muelle, bajo la promesa de crear alrededor de 5.000 empleos más. Este jueves, el presidente de MSC España, Francisco Lorente, llamó a las administraciones a agilizar lo máximo posible el expediente para acelerar el inicio de las obras: «Si en cinco años pudiéramos tener el primer barco atracado sería un gran éxito» . En su caso, el aumento de costes calcula puede situarse «entre el 20 o 25%». En la misma línea, el presidente de la Generalitat, Carlos Mazón, también pidió que los trámites administrativos se lleven por la vía de urgencia.",
        "content": "",
        "ranked": 22,
        "placed": "Economy",
        "epoch": 1702755011.3609395,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Claves de la huelga de Iberia en Navidad: días de paro, servicios mínimos y cómo te afecta>",
        "date_raw": "Fri, 15 Dec 2023 11:15:50 +0100",
        "date": "2023-12-15",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/claves-huelga-iberia-navidad-dias-paro-servicios-20231215110930-nt.html",
        "subtitle": "Los sindicatos UGT y CC.OO. convocaron el pasado miércoles una huelga en los servicios de 'handling' de Iberia coincidiendo con varios días de Navidad, algunos de los de mayor tráfico aéreo. Ese servicio es el que da soporte a las operaciones en tierra de pasajeros y aviones y entre las tareas que conlleva operaciones como facturación de equipaje, operaciones de embarque y desembarque, gestión de las rampas...¿Por qué se ha convocado una huelga en Iberia?El pasado mes de septiembre, Iberia perdió el servicio de 'handling' en ocho importantes aeropuertos a excepción de las operaciones de Madrid - Barajas tras el concurso convocado por Aena, de quien depende el servicio. Los representantes de los trabajadores han mantenido diversas reuniones con Iberia e IAG para crear un servicio de 'autohandling' en los aeropuertos donde perdieron las licencias. La respuesta ha sido negativa y por ello se convocan las jornadas de paros.Iberia recurrió al Tribunal Administrativo Central de Recursos Contractuales (TACRC) para solicitar la suspensión del concurso , su anulación posterior y la repetición del proceso de puntuación ya que considera que presentó una propuesta competitiva. El recurso se presentó el pasado día 5 de diciembre ante la Audiencia Nacional e Iberia permanece a la espera de su decisión.¿Qué días se ha convocado la huelga?La huelga está convocada para los días 29, 30 y 31 de diciembre y 1, 4, 5, 6 y 7 de enero , coincidiendo con importantes momentos de movilidad.¿Cuál es la postura de Iberia?Desde el momento en que se dio a conocer la huelga, Iberia ha mostrado «una enorme decepción» ya que considera que la convocatoria es «irresponsable» .Por un lado, la compañía considera que la huelga «daña irreparablemente el derecho a las vacaciones y a la reunificación de familias y amigos». Por otro, en cuanto a las inquietudes de sus trabajadores, Iberia considera que «una huelga se convoca para defender los derechos sociales adquiridos» y recalca que en este caso «ninguno se ve mínimamente afectado o amenazado» porque están protegidos por el V convenio colectivo de servicios de tierra. En este sentido, Iberia ha trasladado a los trabajadores que no pueden responder a la petición de los sindicatos por la falta de rentabilidad que supondría. Según Iberia, llevan meses trabajando «para encontrar una solución mixta y viable que permita satisfacer las principales inquietudes de sus trabajadores».¿Cuál es la postura de los sindicatos que convocan los paros?Los trabajadores afectados serían absorbidos por la nueva empresa adjudicataria de Aena y tendrían garantías de mantenimiento de salario, jornada, vacaciones o antigüedad. No obstante, los sindicatos temen que la subrogación de los contratos a las nuevas empresas conlleve pérdidas de condiciones laborales de los 3.000 empleados de Iberia Airport Services que se verían afectados.Este jueves el secretario general de CC.OO., Unai Sordo, explicó que los trabajadores del 'handling' necesitan garantías de que se cumplirá el mantenimiento de sus condiciones de trabajo.Por su parte, la Asociación Española de Usuarios, Empresarios y Profesionales del Transporte Aéreo (Asetra) ha asegurado que estudiará denunciar a los secretarios generales de CC.OO. y UGT por los daños que cause la huelga.¿Qué aeropuertos y vuelos podrían verse afectados?Iberia perdió el concurso en ocho aeropuertos: Barcelona El Prat, Palma de Mallorca, Málaga, Alicante, Gran Canaria, Tenerife Sur, Ibiza y Bilbao. Sin embargo, la huelga podría afectar a todos los aeropuertos españoles donde opera la compañía .Aeropuertos en los que Iberia perdió el servicio de 'handling' Barcelona Palma de Mallorca Málaga Alicante Gran Canaria Tenerife Sur Ibiza BilbaoEn cuanto a los vuelos, Iberia está integrada en el Grupo IAG de la que forman parte también British Airways, Iberia, Vueling, Aer Lingus y Level. La huelga podría afectar a los vuelos operados por estas compañías y a otras a las que presta servicio a terceros .¿Hay servicios mínimos?Por el momento, el Ministerio de Transportes no ha dado a conocer la orden en la que se especifican los servicios mínimos . Una vez se publique la orden ministerial se podrá saber con más concreción qué vuelos podrían verse afectados.Noticia Relacionada estandar No Huelga en el 'handling' de Iberia por Navidad: días de paro en diciembre y qué pasa si tu vuelo está afectado V.L Los sindicatos han convocado las protestas ante la negativa de crear un servicio de 'autohandling'Qué hacer si tu vuelo está afectado'Air Help' ha informado que aquellos pasajeros que resulten afectados por la huelga en el servicio de tierra de Iberia no podrán reclamar indemnización económica porque el servicio pertenece a Aena y los motivos son ajenos a la aerolínea.No obstante, independientemente del motivo de la huelga, los pasajeros tienen derecho a un vuelo alternativo o la devolución del importe del billete en caso de rechazar esta opción . Asimismo, la normativa europea obliga a las aerolíneas a hacerse cargo de los gastos extra generados por la interrupción del vuelo como hoteles, comida o gastos por equipaje extraviado.Los representantes de los trabajadores llegaron a convocar huelgas para el puente de la Constitución en todos los aeropuertos de España que finalmente fueron disueltas tras alcanzar un acuerdo con la patronal. Por el momento, no se ha notificado ningún avance en este sentido en cuanto a la resolución de estos nuevos ocho días de paro.",
        "content": "",
        "ranked": 21,
        "placed": "Economy",
        "epoch": 1702755011.3732405,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La deuda alcanza una nueva cifra récord pero se modera por debajo del 110% del PIB>",
        "date_raw": "Fri, 15 Dec 2023 11:57:21 +0100",
        "date": "2023-12-15",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/deuda-alcanza-nueva-cifra-record-modera-debajo-20231215115332-nt.html",
        "subtitle": "La deuda del conjunto de las administraciones públicas subió en el tercer trimestre hasta el máximo histórico de 1,577 billones de euros, lo que supone un aumento en términos relativos del 0,5% respecto al trimestre anterior, aunque la ratio sobre el PIB se moderó al 109,9%, según los datos publicados este viernes por el Banco de España.En tasa interanual se incrementó un 4,8% respecto al mismo trimestre del año pasado, con 72.553 millones más, como consecuencia de los menores ingresos y los mayores gastos derivados del impacto, en los últimos años, de la pandemia, la guerra en Ucrania y la escalada de precios, informa EP. No obstante, la ratio deuda/PIB se situó en el 109,9% en el tercer trimestre de 2023, lo que supone una moderación del peso de la deuda de más de un punto respecto al dato del segundo trimestre, cuando alcanzó el 111,2%, y más de cuatro puntos por debajo frente al mismo periodo del año pasado, cuando se situó en el 114%.Noticia Relacionada estandar Si La UE avisa a España de que necesitará ajustar 6.000 millones en dos años para poner en orden sus cuentas públicas Bruno Pérez La Comisión discrepa del Gobierno y concluye que la retirada de las ayudas contra la inflación no será suficiente para reducir el déficit por debajo del 3%El plan presupuestario de 2024 remitido a Bruselas el pasado mes de octubre apunta a que la buena marcha de la economía -que se espera que crezca un 2,3% este 2023 según las previsiones del Ejecutivo- permitirá reducir la ratio deuda/PIB hasta el 108,1% ya en 2023, adelantando en un año el objetivo de situarla por debajo del 110%.Las estimaciones del Gobierno apuntan a que la senda descendente de la deuda pública continuará los próximos años, ya que prevé que baje del 106,3% en 2024, al 105,4% en 2025 y al 104,4% en 2026.La Administración Central acumula el gruesoPor administraciones, la deuda pública se incrementó en todas entre los meses de julio y septiembre de este año. Así, la deuda de la Administración Central subió en el tercer trimestre a 1,434 billones de euros, un 5,5% más que hace un año, lo que representa el 99,9% del PIB, frente al 103% del año anterior.Por su parte, la deuda de las comunidades autónomas creció un 1,6% interanual, hasta los 319.924 millones de euros en el tercer trimestre, equivalente al 22,3% del PIB -frente al 23,9% del año pasado-.En el caso de las corporaciones locales, su deuda se situó en 23.255 millones en el tercer trimestre de 2023, lo que supone un incremento del 1,9% respecto al mismo periodo de 2022. La ratio sobre el PIB se redujo ligeramente al 1,6%, frente al 1,7% del año pasado.Por último, la deuda de las administraciones de la Seguridad Social escaló hasta los 106.172 millones de euros entre julio y septiembre, con un alza del 7% en un año. La ratio sobre PIB baja ligeramente del 7,5% de hace un año al 7,4% de 2023.El incremento en valores absolutos se debe a los préstamos concedidos por el Estado a la Tesorería General de la Seguridad Social para financiar una parte significativa de su desequilibrio presupuestario. Dichos préstamos, al tratarse de operaciones financieras entre subsectores, no afectan a la deuda total del sector Administraciones Públicas.Según las estimaciones del Gobierno, la deuda de la Administración Central y Seguridad Social será del 83,2% del PIB en 2024, para caer al 83% en 2025 y llegar al 82,8% en 2026. En el caso de las comunidades autónomas, se estima que la deuda será del 21,7% en 2024, del 21% en 2025 y del 20,3% en 2026, mientras que la de las entidades locales será del 1,4% en 2024 y del 1,3% en 2025 y en 2026.Cataluña y Valencia, las más endeudadasDentro de las comunidades autónomas, la deuda subió en términos absolutos en todas las regiones respecto al tercer trimestre del año pasado, salvo País Vasco, Murcia, La Rioja, Cataluña, Cantabria y Baleares.Cataluña (84.549 millones de euros), Comunidad Valenciana (55.235 millones), Andalucía (37.485 millones) y Madrid (36.360 millones) siguen concentrando en el tercer trimestre dos tercios de toda la deuda en manos de los gobiernos autonómicos, aunque también obedece a una cuestión de población.A continuación, figuran las comunidades de Castilla-La Mancha (15.688 millones), Castilla y León (14.042 millones), Galicia (12.083 millones), Murcia (11.487 millones) y País Vasco (10.851 millones).Cierran la tabla Aragón (9.133 millones), Islas Baleares (8.874 millones), Canarias (6.672 millones), Extremadura (5.226 millones), Asturias (4.202 millones), Cantabria (3.246 millones), Navarra (3.167 millones) y La Rioja (1.622 millones).No obstante, en porcentaje del PIB, la Comunidad Valenciana, con un endeudamiento que supone el 41,2%, sigue encabezando a las regiones más endeudadas en relación a su riqueza, seguida de Castilla-La Mancha (31,2%), Cataluña, con el 31%, y Región de Murcia (30%).Les sigue Baleares (24,6%), Extremadura (21,8%), Castilla y León (20,3%), Aragón (20,2%), Cantabria (19,7%), Andalucía (19,6%), Galicia (16,1%), La Rioja (15,8%), Asturias (15,1%), Canarias (13,2%), Navarra (13,1%), Comunidad de Madrid (13%) y País Vasco (12,7%).Madrid y Barcelona, los ayuntamientos más endeudadosPor tamaño de ayuntamientos, los de más de 300.000 habitantes acumularon una deuda de 5.087 millones de euros entre julio y septiembre, 50 millones más que en el mismo trimestre del año anterior.En concreto, Madrid, con una deuda de 1.888 millones de euros, sigue en cabeza de las corporaciones locales más endeudadas, seguida de Barcelona, con 1.158 millones, y Zaragoza, con 601 millones.",
        "content": "",
        "ranked": 18,
        "placed": "Economy",
        "epoch": 1702755011.4213784,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Calviño plantea revisar el impuesto a la banca a tres días de la reunión prevista con el sector>",
        "date_raw": "Fri, 15 Dec 2023 11:52:48 +0100",
        "date": "2023-12-15",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/gobierno-revisara-impuesto-extraordinario-banca-20231215101635-nt.html",
        "subtitle": "La vicepresidenta primera del Gobierno y ministra de Economía, Comercio y Apoyo a la Empresa, Nadia Calviño, ha avanzado este viernes que, además del impuesto extraordinario a las compañías energéticas, también se revisará el impuesto a la banca «teniendo en cuenta que las circunstancias han cambiado» y ya no se está ante el mismo escenario de tipos de interés, informa EP. Unas palabras que llegan a tres días de la reunión prevista con el sector.«Me parece que es el momento de revisar y ver si hay que ajustar algunos los parámetros en el nuevo escenario en el que estamos, en el que ya no hay esa subida tan rápida de los tipos de interés y esa subida tan rápida de los precios de la energía. Tenemos que ver si esos dos impuestos hay que hacer algún ajuste o no», ha apuntado Calviño en declaraciones a Antena 3.La vicepresidenta primera ha defendido que el Gobierno «hizo muy bien en poner esos impuestos en ese momento, que además han cumplido con la recaudación prevista por Hacienda y servido de ejemplo para otros países europeos. Este año el Ejecutivo ha recaudado unos 2.900 millones entre el gravamen a la banca y a las energéticas. Noticia Relacionada estandar No Qué es el impuesto a la banca y energéticas: cómo se ha aplicado este año y por qué tensiona ahora ambos sectores Blanca Martínez Mingo La banca y las energéticas han expresado su oposición al gravamen tras la posibilidad de que el Gobierno lo amplíe y lo convierta en permanente«Creo fue una buena decisión. Igual que ahora me parece que es el momento de revisar y ver si hay que ajustar (...) Siempre lo hemos dicho, que íbamos a hacer el análisis de esos dos impuestos para ver si hay que mantenerlos de cara al futuro y con qué parámetros, de cara a que sigan teniendo el mismo impacto positivo desde el punto de vista de la recaudación y desde el punto de vista económico», ha precisado Calviño.Así las cosas, el mensaje de la vicepresidenta primera llega apenas unos días después de que el Gobierno anunciara también el replanteamiento del gravamen a las energéticas. Fue la vicepresidenta tercera Teresa Ribera la que anunció ese cambio de discurso, para después ser secundada por el presidente Pedro Sánchez. En el caso de las energéticas, las palabras llegaron tras las críticas del PNV al impuesto, que lo calificó de «mercancía averiada», y después de las amenazas de empresas como Repsol de trasladar a Portugal o Francia sus inversiones. Pero no solo coincide en el tiempo con esto, sino que la semana que viene tendrá lugar un cónclave con las entidades financieras para abordar la ampliación de las ayudas a las hipotecas. Economía ha convocado a las patronales AEB, CECA y Unacc a una reunión el día 18 en la que se prevé que el sector muestre su disconformidad con ampliar las medidas de apoyo a los hipotecados ya que consideran que es pronto para tomar una decisión así y que tampoco se necesita a la vista de que la morosidad está contenida. En esa reunión, como publicó ABC, se anticipa otro choque entre el ministerio y la banca, aunque ahora la situación podría cambiar ante el guiño que ha mandado Calviño con la posible revisión del impuesto al sector. Celebra parón en la subida de tiposMás allá de ello, la vicepresidenta primera ha considerado una «buena noticia que el Banco Central Europeo (BCE) haya parado la subida de los tipos de interés, y ha negado que el alza tan «rápido e intenso» que se experimentó haya ralentizado la economía española de una manera preocupante.«Lo que se ve es una ralentización importante de la economía europea y una bajada muy rápida de la inflación. España ya está en el 3,2%, la media de este año va a quedar en el 3,6% (...) Estamos viendo un impacto bastante moderado, excepto para aquellas familias y empresas que tienen créditos con tipo de interés variable. Y por eso hemos estado trabajando ya desde el año 2021 con los bancos, para poder dar medidas de alivio a las familias que tienen hipotecas con tipos de intereses», ha explicado.",
        "content": "",
        "ranked": 19,
        "placed": "Economy",
        "epoch": 1702755011.4600918,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La defensa de Rato acusa a la ONIF de prácticas ilegales y pide la nulidad del juicio por su patrimonio>",
        "date_raw": "Fri, 15 Dec 2023 18:04:28 +0100",
        "date": "2023-12-15",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/defensa-rato-acusa-onif-practicas-ilegales-pide-20231215130646-nt.html",
        "subtitle": "Rodrigo Rato, exvicepresidente del Gobierno, exministro de Economía, expresidente del Fondo Monetario Internacional y también de Bankia, ha subido este viernes los 35 escalones que, por tramos, le conducían al banquillo en la Audiencia Provincial de Madrid. A paso ligero, sin hablar a la prensa y con apenas 5 minutos de margen para llegar puntual, el hombre que lo fue todo en la política económica española volvía a someterse al escrutinio de un tribunal. Esta vez, bajo la acusación de ocultar un ingente patrimonio a la Hacienda Pública, en una causa que su defensa considera «nula de pleno derecho» por «prácticas ilegales» de la Oficina Nacional de Investigación del Fraude (ONIF). Rato ha sido ya juzgado dos veces, si bien en la Audiencia Nacional. La primera lo fue por las conocidas como 'tarjetas black' en Bankia y resultó absuelto. La segunda, se trataba de la salida a Bolsa de la entidad: fue condenado a cuatro años de prisión de los que acabaría cumpliendo dos, entre 2018 y 2020, dentro de un penal madrileño. Esta es la tercera y última causa que tiene pendiente con la Justicia y se le acusa de once delitos contra la Hacienda Pública, blanqueo de capitales y corrupción en los negocios -la petición inicial de condena rondaba los 70 años-. El juicio procede de la causa abierta en 2015 que perseguía esclarecer cuál era el origen de su patrimonio. La sospecha, que durante su presidencia de Bankia se embolsó comisiones por supuestas adjudicaciones irregulares de campañas de publicidad -más de 800.000 euros- y se sirvió de una estructura societaria para poder repatriar el dinero evitando tributar por ello -se estiman por encima de 7 millones de euros-. Noticia Relacionada la kitchen fiscal estandar Si Hacienda investigó en 2017 a políticos y periodistas señalados por Montoro Jorge Navas La cúpula de la Agencia Tributaria intentó sancionar al jefe de investigación de ABC tras destapar escándalos del despacho creado por el político popularEste viernes, primera sesión, se ha iniciado el trámite de cuestiones previas con el turno de la Fiscalía, que ha aportado documentación y ha solicitado que se le garantice acceso a todos los testigos aunque alguno de los abogados que los haya propuesto renuncie a su declaración. Por su parte, la Abogacía del Estado ha introducido cambios en su acusación sobre algunos de los considerados cooperadores necesarios de Rato rebajando las responsabilidades civiles. En total, son 16 las personas que se sientan con el exministro en el banquillo. 35 páginas «sin rigor» y una denuncia por «delitos falsos»Ha sido su defensa, desplegada por la penalista María Massó, la que ha abierto el turno de asuntos que someter a consideración del tribunal antes de que arranque, en puridad, el juicio y ha dedicado dos horas a exponer sólo la primera de ellas: que toda la investigación sobre Rato es nula, empezando por el auto que, a partir de un análisis de riesgos elaborado por la ONIF con 35 páginas de «generalidades» sobre una treintena de personas «plasmadas con absoluta falta de rigor» y sin anexos, acordó la detención y las entradas y registros. Aquella resolución, conforme ha sostenido la letrada, se adoptó considerando tanto ese documento como la denuncia de la Fiscalía, que pivotaba en torno a un delito que luego resultó ser falso, como el propio Ministerio Público acabaría reconociendo, el de alzamiento de bienes. «Nadie, absolutamente nadie, confirmó ni contrastó» , ha señalado Massó, para incidir en que el relato de la ONIF y el fiscal podía haber valido para abrir una investigación, pero no era suficiente para acordar medidas lesivas de derechos fundamentales. «Desprecintaron la oficina e hicieron lo que consideraron»Pero no ha sido la irregularidad más grave que ha denunciado. Ha detallado que en la causa consta que funcionarios de la ONIF se presentaron en el domicilio de una sociedad y en la empresa que gestionaba sus servidores el 17 de abril de 2015 y se llevaron información y dispositivos informáticos. El problema es que el auto de entrada y registro lo fue para el día 16, cuando un Letrado de la Administración de Justicia dio fe de lo incautado y de la finalización de la diligencia. Del día 17 no hay acta ninguna. «De esa actuación no consta acta, básicamente, porque fueron solos a practicarla», ha denunciado la abogada. «Se presentaron los funcionarios sin letrado de la Administración de Justicia, desprecintaron la oficina, entraron e hicieron lo que consideraron hacer », ha añadido, para incidir en que «casi el 100% de la documentación incautada en esta causa» se obtuvo ilegalmente. Dieron cuenta de lo que habían incautado al juzgado «siete días después de las entradas y registros» inicialmente autorizadas. «Esto es una actuación absolutamente ilegal , no tiene ningún tipo de autorización judicial ni consta ningún tipo de salvaguarda sobre lo que allí se pudo producir», ha destacado la letrada, para instar la nulidad de todo lo obtenido a partir de los dispositivos electrónicos que se llevaron ese día, cuando se recuperó información «de hace más de 35 años pese a los tres a los que se ceñía la investigación» y que afectaba a un centenar de personas. Esa información, de hecho, constituye toda la prueba de cargo contra Rato en este juicio. La defensa calcula que de 70.000 folios que tiene la causa, 40.000 deberían ser expulsados por obtenidos de manera ilegal. Pide por ello la absolución libre del que fue presidente de Bankia y lo argumenta ahondando es que se trataba de una investigación general sobre él, porque siendo una denuncia sobre dos personas y tres ejercicios fiscales, se acabó convirtiendo en la monitorización de un centenar de sociedades y personas. «Esa ha sido la dinámica de esta causa. Se lo llevaron absolutamente todo. Lo analizaron absolutamente todo sin ninguna resolución que ampare ni limite esa actuación», ha señalado, para zanjar: «Lo único que buscaban era un delito que imputarle al señor Rato». Catalá y el despacho que fundó MontoroPor otra parte, la abogada ha vuelto a pedir al tribunal que cite a declarar como testigo en el juicio al exministro de Justicia Rafael Catalá porque parecía conocer de la situación fiscal de Rato cuando la investigación acababa de arrancar. Esta testifical fue rechazada antes de que se abriese juicio oral pero la defensa la ha reivindicado por la causa abierta en Tarragona sobre integrantes del despacho que fundó el exministro Cristóbal Montoro. En esa investigación, como informó este diario, afloraron unos correos electrónicos que contenían inspecciones fiscales realizadas, entre otros, al periodista de ABC Javier Chicote, una información que compartían en la cúpula de Hacienda y la ONIF y que a él nunca le fue notificada. Rato siempre ha sospechado que con él, ocurrió algo similar y que todo el procedimiento que ahora le sienta en el banquillo empezó así, con una investigación ilegal. Quiere que Catalá diga ante el tribunal de dónde sacó aquel aparente conocimiento de la situación del exvicepresidente.",
        "content": "",
        "ranked": 16,
        "placed": "Economy",
        "epoch": 1702755011.6011536,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Yolanda Díaz choca con Nadia Calviño por el impuesto a la banca y recuerda al PSOE lo pactado con Sumar>",
        "date_raw": "Fri, 15 Dec 2023 19:13:03 +0100",
        "date": "2023-12-15",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/yolanda-diaz-choca-nadia-calvino-impuesto-banca-20231215134045-nt.html",
        "subtitle": "La relación de Nadia Calviño y Yolanda Díaz es una historia de enfrentamientos continuos. Si bien aún no han llegado a resolver el choque por la reforma del subsidio por desempleo, ahora se suma un nuevo punto de desencuentro entre ambas: la revisión del impuesto a la banca , y también el de las energéticas. Calviño, vicepresidenta primera, ha señalado que las circunstancias que justificaban el gravamen a las entidades financieras han cambiado. Y también lo han hecho las circunstancias del sector energético. Es por ello que aboga por rediseñar ambos gravámenes. Noticia Relacionada estandar Si Sánchez plantea «rediseñar» el impuesto a las energéticas y Hacienda replica que aún deben «evaluarlo» Daniel Caballero El cambio de discurso amenaza con abrir otra brecha con Yolanda Díaz según los cambios que se concretenHoras después de pronunciar estas palabras, la vicepresidenta segunda, Yolanda Díaz, ha querido marcar territorio oponiéndose a realizar concesiones a cualquiera de los dos sectores . Un nuevo enfrentamiento entre ambas, esta vez por la política impositiva, con una amenaza muy clara. «Le diría a la señora Nadia Calviño 'pacta sunt servanda' (lo pactado, obliga) y que acabamos de cerrar un acuerdo con el PSOE , que dio la presidencia del Gobierno al señor Sánchez, en el que, de manera clara, justamente en momentos de crisis de inflación sin precedentes, los que más tienen, más tienen que aportar», ha señalado. Asimismo se ha mostrado en total desacuerdo respecto a la posibilidad de eliminar los gravámenes, aunque la postura del Gobierno no llega a tal extremo sino que se queda en un replanteamiento de los impuestos. En este sentido, como recoge Ep, ha asegurado que los datos de beneficios antes de impuestos de las energéticas y de las entidades financieras son «absolutamente contundentes». «Por tanto, más que nunca, deben de aportar», ha indicado Díaz, que ha insistido en que es un acuerdo entre PSOE y Sumar que debe ser «cumplido». Por ello, ha afirmado que van a seguir defendiendo el mantenimiento del impuesto a las entidades financieras y, «por supuesto, a las entidades energéticas».El mensaje trasladado por Calviño supone un cambio de discurso respecto a los últimos trimestres, cuando nadie dudaba en el Gobierno de que los impuestos estaban plenamente justificados por lo que consideraban 'beneficios extraordinarios'. Ahora desde el lado socialista se ha moderado el tono y se han abierto a replantear los gravámenes a banca y energéticas ante el cambio en el contexto económico, pero este es un asunto que promete generar problemas con Díaz y su partido. Así las cosas, las palabras de la vicepresidenta primera llegan apenas tres días antes de que se reúna con el sector financiero para abordar la ampliación de las ayudas a las hipotecas. Con la idea de revisar el gravamen, el panorama llega algo más destensado, aunque todavía las entidades están a la espera de una mayor concreción.",
        "content": "",
        "ranked": 13,
        "placed": "Economy",
        "epoch": 1702755011.8927307,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Las concesionarias aún desconocen cuál será el incremento de los peajes en autopistas para 2024>",
        "date_raw": "Fri, 15 Dec 2023 11:35:10 +0100",
        "date": "2023-12-15",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/concesionarias-desconocen-incremento-peajes-autopistas-2024-20231214142101-nt.html",
        "subtitle": "Las concesionarias de autopistas en España aún desconocen cuál será el incremento de las tarifas para los peajes en 2024, cuando faltan poco más de dos semanas para que entre el nuevo año. La evolución prevista estará en el entorno del 4% en relación al aumento de la inflación en el mes de noviembre. Pero el Ministerio de Transportes, que ahora lidera Óscar Puente, aún no se ha pronunciado sobre cuál será el incremento final y si los usuarios tendrán que asumir todo el alza o el Estado compensará a las operadoras sufragando parte de la subida, como ya ha hecho durante este ejercicio.Así lo han asegurado este jueves desde Abertis, concesionaria que actualmente tiene en cartera más de 500 kilómetros de autopistas en España. En 2022, ante el brutal incremento del 8% del IPC en el penúltimo mes del año, el Ministerio de Transportes decidió sufragar la mitad de la subida, que es liquidada con las empresas de forma trimestral. La compañía participada por la española ACS y la italiana Mundys (anteriormente Atlantia) espera recibir noticias por parte del antiguo departamento de Fomento de manera inminente, según ha señalado hoy el consejero delegado de Abertis, José Aljaro. Sobre el asunto, fuentes del departamento de Óscar Puente, aseguran a este periódico que comunicarán el alza de los precios a finales de año. Otras fuentes del sector concesionario apuntan a que Transportes está estudiando elevar la subida por encima del 4% que marca la inflación.Lo que da Abertis por descartado a corto plazo es la implantación del sistema de pago por uso en vías de alta capacidad que el Gobierno de Sánchez logró eliminar de los compromisos con Bruselas para recibir la financiación del Plan de Recuperación europeo.Impacto de 80 millones por el impuesto francésEl CEO de Abertis también ha señalado la intención de la compañía de llevar a Francia a los tribunales por la introducción de la nueva tasa a los beneficios empresariales que está tramitando el Gobierno de Macron en estos momentos. La concesionaria calcula que el impacto del nuevo tributo le supondrá un sobrecoste de alrededor de 80 millones de euros y por ello entiende que debe ser compensada por el país galo al tratarse de gastos no previstos en los contratos que actualmente opera su filial en el país Sanef. A través de esta sociedad, Abertis explota cerca de 2.000 kilómetros de autopistas en Francia.",
        "content": "",
        "ranked": 20,
        "placed": "Economy",
        "epoch": 1702755011.9584012,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Indra recibe ya ofertas de compra de tres fondos por su filial tecnológica, valorada en hasta 2.000 millones>",
        "date_raw": "Fri, 15 Dec 2023 12:23:33 +0100",
        "date": "2023-12-15",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/indra-recibe-ofertas-compra-tres-fondos-filial-20231215202131-nt.html",
        "subtitle": "Tras la fumata blanca del presidente de Indra, Marc Murtra , al anunciar recientemente que la decisión de poder iniciar un proceso de venta de su filial tecnológica, Minsait, es coherente, llegan las ofertas de compra, a pesar de que aún ni siquiera se ha llevado a consulta oficial del consejo de administración. Así, según ha podido saber ABC, Murtra, tras aplacar la oposición de su propio consejero delegado, José Vicente de los Mozos, tiene la intención de incluir en su próximo plan estratégico -estimado para dentro aproximadamente de mes y medio- las ventajas de desprenderse de su filial tecnológica para, con lo ganado por la misma, centrarse en el futuro sobre todo en el área de Defensa, y convertir a Indra en un campeón nacional en el sector, en línea con la estrategia del propio Gobierno Sánchez, y con el apoyo de la SEPI , que ostenta un 28% de su capital social.El propio Murtra comentó hace unos días que estaban analizando «todas las opciones» para Minsait, aunque señaló que «las decisiones están subrogadas al encaje con nuestra estrategia», que será presentada en el primer trimestre de 2024. El plan de Indra es pues, desinvertir en Minsait y utilizar el capital conseguido para realizar más inversiones en Seguridad y Defensa. La propia compañía liderada por Murtra valora su filial en alrededor de 2.000 millones de euros , un precio que, al menos, un fondo de inversión extranjero podría estar dispuesto a pagar por el 100% de la compañía. Sobre el tapete, habría otras dos ofertas de sendos fondos pero por un valor inferior -entre los 1.400 y los 1.700 millones- con la opción de comprar una participación mayoritaria pero no el total, entre el 70-80%. Algunos medios habrían publicado ya que estos tres fondos podrían ser Bain Capital, Cinven y Carlyle . Noticia Relacionada CON PERMISO opinion Si La SEPI, otro ladrillo para el muro de Sánchez María Jesús Pérez Yolanda Díaz recupera su plan de sacar la SEPI de la órbita de Hacienda y echarle el lazo para aumentar la vigilancia y control de las compañías privadas. El ministro José Luis Escrivá es sólo la liebre para un futuro relevo en Economía, que otras como Marisú Montero esperan que caiga como fruta maduraLa operación de venta, en cualquier caso, estaría supeditada a mantener la cúpula de Minsait, con Luis Abril, consejero ejecutivo de Indra y director general del negocio de TI al frente. No obstante, dicha operación aún tiene que pasar a la siguiente fase. En estos momentos estaría en la primera, justo en haber tomado la decisión de vender, a pesar de que De los Mozos habría mantenido su opinión de no hacerlo, dado el peso que tiene en la actualidad la compañía con su tamaño y áreas de negocio actuales. El siguiente paso será, una vez incluido en el plan estratégico, que el consejo de administración dé su visto bueno, aunque la tercera fase, en la que entrarían las ofertas de los potenciales compradores, también se ha adelantado. Las fuentes consultadas explican que, teniendo en cuenta la dificultad que rodea este tipo de procesos y sus matizaciones y por las divergencias de opinión internas, estaríamos hablando de una posible venta a cinco o seis meses vista.Telefónica dijo noLas mismas fuentes explican a este periódico que desde el Gobierno sí se llegó a trasladar la propuesta de venta del negocio IT de Indra a Telefónica . Sin embargo, la situación actual por la que pasa la gran operadora española, inmersa en un Expediente de Regulación de Empleo (ERE) aún por resolver, no es el mejor momento para plantearse una operación de este tipo, ni por lo que supondría absorber una plantilla de más de 46.000 personas (la mitad de ellas en nuestro país y el resto en Latinoamérica, Italia, Portugal o Filipinas) ni por el precio que tendría que pagar, una operación además que tendría que explicar y fundamentar a sus accionistas. No en vano, el precio de la división tecnológica de Indra, hasta los 2.000 millones de euros, contrasta con el valor total de la compañía en Bolsa que asciende en la actualidad a los 2.500 millones.Proceso de venta El Gobierno llegó a trasladar a Telefónica, inmersa en un ERE, la propuesta de venta de su filial de IT, pero sin éxitoNo obstante, a su favor de cara a potenciales compradores, la relevancia de sus actividades, ya que Minsait es el área encargada de gestionar todos los servicios relacionados con los procesos electorales, además de otras labores de consultoría tecnológica y el mantenimiento del sistema de ciberseguridad de empresas como bancos y operadores de seguros. Fuentes internas del consejo de Indra aseguran a ABC que la buena situación económica de Minsait -que ha dado un vuelco al alza desde la llegada de Abril a su dirección, frente a años atrás que perdía dinero- la convierte en una perita en dulce «fácil de colocar» por su «alta rentabilidad» actual y a futuro, si bien, vuelven a apuntar que la decisión de vender «aún debe incluirse en su plan estratégico para empezar a hablar de ofertas en firme, de momento solo es interés».",
        "content": "",
        "ranked": 17,
        "placed": "Economy",
        "epoch": 1702755012.0780241,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El posible alivio al impuesto a la banca recrudece el choque entre Yolanda Díaz y Calviño>",
        "date_raw": "Fri, 15 Dec 2023 20:20:06 +0100",
        "date": "2023-12-15",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/posible-alivio-impuesto-banca-recrudece-choque-diaz-20231215185015-nt.html",
        "subtitle": "La vicepresidenta segunda está sembrando de espinas el que a priori se prometía como triunfal paseo de la vicepresidenta primera desde la posición más dominante del Consejo de Ministros de Pedro Sánchez hacia la ansiada presidencia del Banco Europeo de Inversiones (BEI). Enzarzadas ambas desde hace días en una descarnada pelea a cuenta de la reforma de los subsidios a los desempleados, el conflicto adquirió ayer una nueva dimensión después de que Yolanda Díaz reaccionara de manera desairada a unas aparentemente inocuas declaraciones de Nadia Calviño en una entrevista televisiva en las que abría la puerta a revisar el impuesto extraordinario a la banca, del mismo modo que el presidente del Gobierno avanzó que se haría con el impuesto a las energéticas.La vicepresidenta saliente argumentó que la situación había cambiado, así como el escenario de los tipos de interés y que desde esta perspectiva era «el momento de revisar y ver si hay que ajustar algunos parámetros en el escenario en el que estamos, en el que ya no hay esa subida tan rápida de los tipos de interés y esa subida tan rápida de los precios de la energía».Noticia Relacionada estandar Si Las hipotecas renegociadas cuestan un 70% más que antes de las ayudas Daniel Caballero El interés de estos créditos que cambian sus condiciones se ha disparado casi dos puntos en diez mesesLas manifestaciones de Calviño sugerían algún tipo de alivio no solo en el impuesto a las energéticas sino también en el gravamen a la banca una vez que las circunstancias que desde la óptica del Gobierno dispararon los beneficios de ambos sectores y justificaron el establecimiento del impuesto extraordinario habían variado.La sugerencia no fue nada bien recibida por la segunda en el escalafón de vicepresidentas del Gobierno Sánchez, Yolanda Díaz , que aprovechó una pregunta sobre el particular en un acto público para proclamar su «total desacuerdo» con la posición de la vicepresidenta primera y reclamar el cumplimiento del acuerdo PSOE-Sumar para la investidura de Sánchez. El tono de la respuesta de Díaz revela el momento que atraviesa su relación con la ministra de Economía . «Le diría a la señora Calviño 'pacta sunt servanda' (lo pactado, obliga) y que acabamos de cerrar un acuerdo con el PSOE, que dio la presidencia al señor Sánchez, en el que de manera clara, justamente en momentos de crisis de inflación sin precedentes, los que más tienen, más tienen que aportar». Fin de la cita.El alto voltaje de la respuesta de Yolanda Díaz debió aconsejar cautela a la vicepresidenta primera porque a primera hora de la tarde tanto desde el Ministerio de Economía como desde el de Hacienda se lanzó el mensaje de que el hecho de someter el impuesto a revisión no implica necesariamente que se vaya a modificar, aclarando de forma explícita desde Economía que no hay intención de modificarlo «en estos momentos».Lo que compromete de forma literal el acuerdo entre PSOE y Sumar es que «revisaremos los gravámenes sobre la banca y las empresas energéticas con el objetivo de readaptarlos y mantenerlos una vez que expire su periodo de aplicación actual para que ambos sectores sigan contribuyendo a la justicia fiscal y al sostenimiento del estado del bienestar».Un futuro de incógnitasAsí figura en el documento y así lo confirmó el pasado martes la ministra de Hacienda y vicepresidenta cuarta, María Jesús Montero , que ratificó que el Gobierno mantendrá ambos impuestos, aunque no sin antes someterlos a un proceso de revisión, que según las fuentes empresariales y gubernamentales consultadas irá en la línea de aligerar la carga fiscal actual que genera a las arcas públicas cerca de 3.000 millones de euros al año entre ambos gravámenes y que, por la misma regla de tres, resta a los balances de banca y empresas energéticas la misma cifra.Los sectores afectados se han ocupado de recordárselo al Gobierno. El jueves, Petronor confirmó que ha dejado en 'stand by' una inversión de 200 millones para instalar un electrolizador de 100 MW en una refinería de Vizcaya hasta contar con condiciones «estables y suficientemente atractivas para garantizar la rentabilidad de los proyectos», en clara referencia al impuesto. Y el consejero delegado de Repsol, Josu Jon Imaz, admitió que la compañía estaba explorando alternativas ante la eventualidad de que no encontraran esas condiciones en España.Las entidades financieras desconfían de cualquier gesto de Calviño, que ya está de salida en el Gobierno de Pedro SánchezLos mensajes desde el sector energético han hecho mella en el Gobierno, que embarcado en un multimillonario proyecto con fondos europeos para acelerar las inversiones vinculadas a la transición energética, teme perder el apoyo inversor de la industria para lograr este objetivo.El presidente del Gobierno avanzó que habrá un replanteamiento del impuesto y los comentarios realizados al respecto tanto por la ministra de Transición Energética como por la de Hacienda apuntan a rescatar la desgravación fiscal sobre las inversiones en instalaciones o sistemas de energías limpias que PSOE y Unidas Podemos rechazaron hace apenas un año en la tramitación parlamentaria de la ley.El tipo mínimo y la repercusión del impuesto, en el punto de mira Las empresas no se fían. Asumieron hace tiempo que el Gobierno mantendría los impuestos 'temporales' y ahora están a la expectativa sobre los posibles ajustes ante la falta de noticias desde el Gobierno. «Como siempre, dependerá de cómo se formula», traslada una fuente del sector energético. Sostiene que la única vía para descargar el impuesto sería o bien recuperar la reducción de la base por las inversiones verdes que se planteó en el Congreso o alguna deducción en cuota, pero que su impacto real dependería del tipo de deducción. Las empresas aspiran a que la cuota de estos gravámenes se tenga en cuenta a la hora de calcular la imposición mínima del 15% y a eliminar las multas por repercutir el impuesto a sus usuarios.La banca, por su parte, mantiene su pesimismo respecto a un posible alivio en el impuesto al sector. Por una parte, señalan que las sensibilidades son demasiado diversas en el seno del Consejo de Ministros como para echar una mano a un sector como el bancario; por otra, que quien ha levantado este debate, aunque matices, ha sido una Nadia Calviño que está de salida del Gobierno y quien consideran que ya se ha puesto el sombrero de presidenta del BEI. Aun así, eso no evita que las entidades insistan en lo «injusto» de este gravamen. Ahora, además, se han cargado con más argumentos al disponer de un reciente informe de la Autoridad Bancaria Europea que señala que los beneficios de las subidas de tipos -el argumento que usó el Gobierno- se estarían ya esfumando.",
        "content": "",
        "ranked": 11,
        "placed": "Economy",
        "epoch": 1702755012.0882435,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El truco totalmente legal para pagar menos a Hacienda si te toca el Gordo de la Lotería de Navidad>",
        "date_raw": "Fri, 15 Dec 2023 19:15:01 +0100",
        "date": "2023-12-15",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/truco-totalmente-legal-pagar-fisco-toca-gordo-20231215131701-nt.html",
        "subtitle": "Ganar uno de los tres premios grandes que se reparten en el Sorteo Extraordinario de la Lotería de Navidad , que se celebrará el próximo 22 de diciembre, supone una importante inyección económica pero también genera al agraciado la obligación de ajustar cuentas con la Hacienda Pública. Desde el año 2013 está vigente en España el Gravamen Especial sobre Premios de Loterías y Apuestas, que establece un tipo impositivo del 20% sobre la cuantía de los premios obtenidos en este tipo de sorteos que superen la cifra de 40.000 euros.Qué impuestos pagamos a Hacienda por ganar la Lotería de NavidadLa aplicación del gravamen hace que en caso de tener un décimo agraciado con el tercer premio, que está retribuido con 50.000 euros en el Sorteo de Navidad, haya que pagar 2.000 euros en impuestos -la cantidad equivalente al 20% de los 10.000 euros que exceden ese umbral de 40.000 que la norma declara exento -; que si tiene un décimo del segundo premio, recompensado con 250.000 euros, tenga que ingresar en Hacienda 42.000 euros siguiendo la misma lógica antes explicada; y que si la fortuna le sonríe con un décimo del Gordo de Navidad, pagado con 400.000 euros, la factura fiscal que le corresponda abonar a la Hacienda Pública ascienda a 72.000 euros, todo un pico.Cómo pagar menos a Hacienda si te toca la Lotería de NavidadSin embargo, hay un cauce completamente legal para esquivar el pago de ese impuesto y abaratar así de forma significativa la factura fiscal asociada al ingreso de uno de los grandes premios del Sorteo de Navidad. Desde hace un par de años un broker del mundo de los seguros, Laguinda, ofrece con la cobertura de Axa un producto novedoso que permite a los jugadores asegurar sus décimos frente a la contingencia de que resulten premiados y tengan que hacer frente a la correspondiente factura fiscal.El coste del contrato de seguro es de tres euros y asegura «la contingencia fiscal asociada a tener un décimo de lotería premiado» Laguinda BrokerEl coste del contrato de seguro es de tres euros y asegura «la contingencia fiscal asociada a tener un décimo de lotería premiado», explican fuentes del broker, que precisan que el producto se ofrece desde el mes de octubre de 2021, cuenta con las preceptivas autorizaciones de la Dirección General de Seguros y no solo cubre los billetes de la Lotería de Navidad sino de otros juegos de azar como Euromillones, La Primitiva o la Bonoloto. Desde entonces Laguinda ha asegurado ya a millones de jugadores frente al coste fiscal de ganar uno de los premios que ofrecen estos juegos de azar.La operativa es relativamente sencilla . El jugador registra su décimo en la página web o en la aplicación de Laguinda y abona los tres euros correspondientes al aseguramiento del décimo de la Lotería de Navidad (en el caso del resto de juegos el coste del contrato de seguro oscila entre los 15 y los 50 céntimos). Si este resulta premiado, se activa el aseguramiento y Axa entrega al titular del décimo la cuantía íntegra de la retención fiscal que le haya aplicado Hacienda por el décimo premiado a cuenta del gravamen especial del Gobierno en función de la cuantía del premio.¿Significa esto que el titular del contrato de seguro habrá reducido a cero el coste fiscal derivado de ese premio?No exactamente. El contrato de seguro cubre el coste íntegro derivado del impuesto especial sobre los premios de lotería, pero no exime al titular del décimo de declarar en el IRPF la indemnización recibida de la compañía aseguradora en su Declaración de Renta del año siguiente. La factura final dependerá de forma decisiva del lugar de residencia del agraciado, de forma que se abonará un máximo del 45% de esa cuantía si se reside en la Comunidad de Madrid y hasta un 54% si el agraciado vive en la Comunidad Valenciana.El broker Laguinda deja claro en su página web que este contrato de aseguramiento no ampara que se evadan impuestos de ningún tipo, sino que el agraciado que esté asegurado reciba de parte de la aseguradora el importe íntegro de los impuestos que haya tenido que depositar en la Hacienda Pública. Es decir, al premiado le retienen el 20% a la hora de cobrar el premio, pero luego recibe esa cantidad por el contrato de seguro rubricado.",
        "content": "",
        "ranked": 12,
        "placed": "Economy",
        "epoch": 1702755012.102685,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La primera promoción del Lote 2 del Plan Vive de la Comunidad de Madrid comienza su comercialización>",
        "date_raw": "Fri, 15 Dec 2023 10:10:07 +0100",
        "date": "2023-12-15",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/inmobiliario/primera-promocion-lote-plan-vive-comunidad-madrid-20231214205854-nt.html",
        "subtitle": "El plazo para optar a una de las 140 viviendas de entre 1 y 3 dormitorios de esta promoción situada en Alcorcón dará comienzo el próximo mes de mayo de 2024, estimándose que las primeras entradas de los inquilinos tendrán lugar en torno a verano de este mismo año.Madrid Affordable Housing Development 2021, SA es la adjudicataria del Lote 2 del Plan Vive de la Comunidad de Madrid y Avalon será la encargada de la gestión de la comercialización de las 12 promociones con 1.881 viviendas asequibles en los siguientes municipios de la capital:Alcorcón – 4 promociones (VPPB), en total 548 viviendas con superficies desde 37,44 hasta 75,23 metros cuadrados útiles (desde 42,39 hasta 105,58 metros cuadrados construidos) y rentas base desde 365€ hasta 508€ para los de un dormitorio, desde 464€ hasta 640 € para los de dos y desde 587€ hasta 731€ para los de tres.Móstole s – 3 promociones (VPPB), con un total de 430 viviendas, y rentas base desde 382€ hasta 590€ para los de un dormitorio, desde 382€ hasta 733€ para los de dos y desde 469€ hasta 777€ para los de tres, y superficies entre 40,47 y 82,84 metros cuadrados útiles (desde 43,4 hasta 104,28 metros cuadrados construidos).Torrejón de Ardoz – 1 promoción (VPPB) de 137 viviendas con superficies útiles entre 41,95 y 70,84 metros cuadrados (desde 48,93 hasta 83,16 metros cuadrados construidos) y rentas base desde 394€ hasta 595€ para los de un dormitorio, desde 487€ hasta 595€ para los de dos y desde 575€ hasta 693€ para los de tres.Tres Canto s – 1 promoción (VPPL) con 354 viviendas con superficies desde 40,12 a 75,16 metros cuadrados útiles (desde 45,3 hasta 105,17 metros cuadrados construidos) y rentas base desde 461€ hasta 546€ para los de un dormitorio, desde 585€ hasta 724€ para los de dos y desde 731€ hasta 829€ para los de tres.San Sebastián de los Reyes – 1 promoción (VPPL) con 80 viviendas con superficies desde 40,74 a 70,03 metros cuadrados útiles (desde 45,03 hasta 78,47 metros cuadrados construidos) y rentas base desde 591€ hasta 819€ para los de un dormitorio, desde 722€ hasta 896€ para los de dos y desde 890€ hasta 1.056€ para los de tres.Madrid (Valdebebas) - 2 promociones (VPPL) que totalizan 332 viviendas con superficies de 41,45 a 78,38 metros útiles (desde 46,86 hasta 91,68 metros cuadrados construidos) y rentas base desde 612€ hasta 756€ para los de un dormitorio, desde 752€ hasta 923€ para los de dos y desde 916€ hasta 1.156€ para los de tres.Todas las viviendas tendrán una o dos plazas de aparcamiento y un trastero vinculados como anejos inseparables. Además, muchas de estas promociones contarán con zonas comunes que incluirán áreas de juegos infantiles, jardín, piscina exterior, pista de pádel o gimnasio, así como con la certificación Breeam Good. Además, todas incluirán un 4% de viviendas adaptadas para personas con movilidad reducida.Vivienda asequibleLa renta de las viviendas construidas en el marco del Plan Vive se encuentra protegida y variando según la zona, tipología y los metros cuadrados útiles de la vivienda. Además, habrá que incluir Gastos de Comunidad (que nunca deberán superar el 18% de la renta mensual de alquiler) y el IBI. Las rentas base mensuales indicadas más arriba son las correspondientes al momento de la formalización de la Concesión (29 de noviembre de 2021) y, por tanto, están pendientes de aplicación los incrementos previstos en los Pliegos que regulan la Concesión. Inscripción y requisitosLa asignación de las viviendas se realizará, según la normativa aplicable al Plan Vive por orden cronológico de inscripción, siendo los principales requisitos para poder acceder los siguientes:-Ser mayor de edad o menor emancipado, tener nacionalidad española o residencia legal en España.-Destinar la vivienda a residencia habitual.-Carecer de otra vivienda en propiedad en todo el territorio español.-Contar con ingresos mínimos de 1,5 veces el IPREM y máximos de 5,5 veces el IPREM para las promociones VPPB y de 7,5 veces para las VPPL sin que el importe de la renta del alquiler incluyendo los gastos repercutibles supere el 35% de los ingresos netos de la unidad de convivencia. -Además, tendrán prioridad aquellos solicitantes con, al menos, tres años de empadronamiento y/o con su lugar de trabajo en el municipio en el que se inscriban.Más información, noticias y notificaciones en la web: www.viveavalon.esPara tener detalles completos sobre el proceso y las bases de adjudicación, así como el calendario de apertura de inscripciones, puede consultarse en la web www.Viveavalon.es. Esta web será la única vía de recepción de solicitudes. En el caso de que la demanda de viviendas supere a la oferta, se ofrecerá la posibilidad de formar parte de la lista de espera.",
        "content": "",
        "ranked": 23,
        "placed": "Economy",
        "epoch": 1702755012.1415339,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Dos grandes navieras marítimas suspenden su tráfico por el mar Rojo por los crecientes ataques de los hutíes>",
        "date_raw": "Fri, 15 Dec 2023 20:35:20 +0100",
        "date": "2023-12-15",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/maersk-suspende-trafico-contenedores-traves-mar-rojo-20231215183843-nt.html",
        "subtitle": "El gigante danés del transporte de contenedores A.P. Moller-Maersk ha ordenado a todos los barcos de la compañía encaminados hacia la entrada sur del mar Rojo que interrumpan sus viajes tras el ataque a uno de sus buques y los crecientes riesgos para la flota mercante en la zona planteados por los militantes hutíes.«Tras el incidente que casi involucró a 'Maersk Gibraltar' este jueves y otro ataque más a un buque portacontenedores este viernes, hemos ordenado a todos los navíos de Maersk en el área para atravesar el estrecho de Bab al-Mandab que detengan su viaje hasta nuevo aviso », indicó la empresa en un comunicado recogido por Bloomberg.Bab al-Mandab es una estrecha franja de agua que conecta el Océano Índico con el mar Rojo y, en última instancia, con el Canal de Suez de Egipto, más al norte. Los militantes hutíes han estado atacando barcos mercantes en el Mar Rojo, especialmente buques que, según dicen, están conectados con Israel, en respuesta a la guerra en Gaza .Noticias Relacionadas estandar No Los hutíes de Yemen utilizan el buque que han secuestrado en apoyo a Gaza como atracción turística ABC estandar No Quiénes son los hutíes, el grupo rebelde yemení apoyado por Irán que ha irrumpido en la guerra entre Israel y Hamás S. P.Los ataques parecen haber aumentado en los últimos días, incluso cuando las conexiones de los barcos con Israel parecen ser menos directas, lo que sugiere que los riesgos se están ampliando. Al menos tres buques portacontenedores han sido atacados cerca de Yemen en los últimos días.«Estamos profundamente preocupados por la situación de seguridad en el sur del mar Rojo y el Golfo de Adén », dijo Maersk, para la que los recientes ataques a buques comerciales en la zona son alarmantes y representan una amenaza significativa para la seguridad de la gente de mar.«Estamos comprometidos a garantizar de la mejor manera posible la estabilidad de las cadenas de suministro de nuestros clientes, estamos trabajando estrechamente con todos nuestros equipos de logística y estamos tomando medidas para minimizar el impacto en los clientes », ha explicado la compañía.En este sentido, la compañía danesa señalaba a través de su cuenta oficial en la red social X que esta cuestión «no puede ser abordada por la industria naviera mundial por sí sola», por lo que instaba a la sociedad internacional a unirse para encontrar una solución rápida que ponga la situación bajo control .La empresa alemana de transporte de contenedores Hapag-Lloyd también ha decidido suspender de forma temporal el tráfico de todos sus buques en el mar Rojo. Un portavoz de la compañía ha señalado a DPA que algunos de los contenedores del buque 'Al Jasra', con bandera de Liberia, han quedado dañados tras el ataque hutí, que también ha afectado al buque 'Maersk Gibraltar', operado por el gigante danés A.P. Moller-Maersk.No obstante, ha resaltado que la embarcación -que se dirigía hacia Singagur-, ha quedado intacta y ha podido proseguir su camino sin que se hayan producido heridos. De esta forma, Hapag-Lloyd sigue los pasos de Moller-Maersk y paraliza su transporte ante el creciente riesgo que supone para su flota los ataques de los militantes hutíes.",
        "content": "",
        "ranked": 10,
        "placed": "Economy",
        "epoch": 1702755012.1528876,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Correos pierde 15 millones de usuarios en solo tres años>",
        "date_raw": "Sat, 16 Dec 2023 04:34:20 +0100",
        "date": "2023-12-16",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/correos-pierde-millones-usuarios-solo-tres-anos-20231216043419-nt.html",
        "subtitle": "Los números rojos no dan tregua a la compañía que dirige Juan Manuel Serrano , el que fuera director de gabinete de Pedro Sánchez en el PSOE. Tras acumular unas pérdidas operativas cercanas a los 1.000 millones en el quinquenio 2018-2022, durante el que solo logró esquivar los números rojos en 2019, las estimaciones preliminares que ha venido manejando a nivel interno la compañía sobre el cierre de 2023 y las expectativas para 2024 muestran una foto inquietante, que empeora los resultados de los últimos años y que aboca a la sociedad a una situación financiera crítica, la peor de su historia, como adelantó ABC.El balance de la firma del Estado es solo la consecuencia de una gestión a la que no le salen los números. Los último datos del Panel de Hogares de la CNMC sobre el sector postal refleja el descalabro de Correos. Los datos del supervisor evidencian que en los últimos cuatro años el número de ciudadanos que ha depositado un paquete postal en una oficina se ha desplomado un 16,3%, lo que ocurre en un momento en el que circulan más paquetes que nunca.Noticia Relacionada estandar Si Correos estima pérdidas récord en 2023 y 2024 y complica a la SEPI Bruno Pérez Los datos preliminares que se barajan a nivel interno en la empresa postal apuntan a unas pérdidas operativas de más de 300 millones este años y cercanas a los 400 millones el que vieneCorreos ha perdido 15 millones de ciudadanos desde 2019, año en el que la cifra fue de 103 millones y que contrasta con los 88 millones de visitas de 2022, según reconoce la propia compañía, y sigue tirando a la baja, ya que en el primer semestre de este ejercicio el número de usuarios que ha visitado una oficina ha caído un 8%, según el Panel de Hogares de la CNMC. La encuesta solo mejora en el número de ciudadanos que han presentado una reclamación a Correos en los últimos seis meses, que se sitúa en el 1,8% frente al 2,2% de 2019. En este escenario de declive, firmas mucho más pequeñas están ganado terreno. La compañía que preside Serrano se distancia de la competencia y pierde cuatro puntos en el último año en el negocio de paquetería frente a los más de cinco que gana Seur. En el último semestre de 2019, el 70% de los usuarios encuestados había usado la postal pública para realizar un envío de paquetería. Ese porcentaje desciende al 54%. Dentro de la oferta de paquetería de Correos, es significativo el descenso frente a 2019 del paquete Azul, en casi un 8%, y del paquete económico, en un 3,3%.Este escenario ha encendido las alarmas dentro y fuera de la compañía. Como ya informó ABC, el principal partido de la oposición ha pedido la comparecencia de la ministra de Hacienda, María Jesús Montero , y de la presidenta de la SEPI, Belén Gualda , para que expliquen la «nefasta» gestión en Correos y las medidas de piensan acometer para «salvar» la compañía. Desde dentro de la firma los sindicatos siguen pidiendo explicaciones a la directiva del operador postal ante «la caída constante y en picado de Correos». En un comunicado interno al que ha tenido acceso este diario, UGT y CC.OO. denuncian que «desde que Serrano asumió la presidencia de Correos, los informes, encuestas y estudios del sector postal realizados por diversas entidades y organismos, como la Unión Postal Universal, la Comisión Nacional del Mercado y la Competencia, y el Ministerio de Transportes, Movilidad y Agenda Urbana, así como los informes anuales publicados por Correos, revelan un constante descenso de los indicadores clave sobre la evolución de la compañía postal pública».Las centrales citan la cuenta de resultados, la cifra de negocios, la cuota de mercado, el patrimonio, la actividad y el empleo y recuerdan que «han experimentado un declive progresivo, evidenciando un fracaso absoluto de la gestión en la mayor empresa pública en implantación territorial del país». La firma es la mayor empresa del Estado por número de trabajadores, más de 53.000. «Cuando todos los organismos e instituciones, además de los consumidores, coinciden en la debacle de Correos, el nuevo Gobierno de coalición que se ha conformado, con la ministra de Hacienda a la cabeza y la SEPI, debe tomar medidas para reforzar e impulsar el servicio postal público», dicen UGT y CC.OO. Añaden que «si hay alguna medida que destaca sobre todas las que hay que abordar, es la necesidad de un liderazgo y gobernanza, que permita acometer una discusión sosegada y rigurosa sobre el futuro del correo público en nuestro país».Correos pierde la confianza de millones de clientes paradójicamente cuando los usuarios envían el mayor número de paquetes de la historia. Según el sondeo de la CNMC, el 20,8% de los encuestados en el último Panel de Hogares envió algún bulto durante la primera mitad del año, la cifra más alta en la serie de este indicador. El rejonazo llega en los productos de paquetería más populares, en buena parte por la política de subidas de tarifas implantadas por la empresa, como vienen denunciando los trabajadores de la postal pública en los últimos tiempos. Ocurre además en un momento donde las empresas de la competencia aprietan más que nunca para captar más clientes al calor del auge del comercio online.Más competenciaY no solo está Seur detrás del desplome de Correos. El esplendor que vive el sector postal, atrae cada día a multitud de nuevos operadores que luchan por hacerse un hueco en el mercado. El informe anual del sector postal 2022 elaborado por el propio supervisor señala que el número de operadores postales inscritos en el registro postal se ha incrementado en un 32,9% en el año 2022 respecto de 2021, o lo que es lo mismo, en 717 operadores, hasta alcanzar un total de 2.894. En ese mismo documento, la CNMC señala que mientras la cifra de negocio del sector postal aumentó el año pasado en cerca del 10%, la del operador público se desplomó un 6,7% hasta los 1.567,1 millones de euros. «El peor dato de Correos desde que se tienen registros», apunta Competencia.Mientras tanto, el equipo de Juan Manuel Serrano sigue apostando por la diversificación del negocio de Correos para reflotar a la empresa pública. Sonados han sido negocios ruinosos como la aventura de Correos Cargo, la apuesta por el servicio de transporte aéreo de mercancías que en tan solo un año dejó pérdidas por valor de 25 millones de euros. La cúpula de la empresa pública alinea estas inversiones con las que están realizando sus homónimos europeos. Pero nada más lejos de la realidad, la mayoría de las postales estatales europeas gozan de un balance positivo y muchas de ellas sitúan su cifra de negocio en récord histórico, como ya contó este periódico.El futuro para Correos se dibuja con muchas incertidumbres. Las pérdidas en 2023 rebasarán los 250 millones -el segundo peor ejercicio de su historia tras la pérdida de 269 millones en 2020 por la pandemia- y para 2024 se espera que se eleven a los 315 millones de euros. De continuar en esta senda, la postal del Estado podría entrar en causa de disolución durante el próximo trienio.",
        "content": "",
        "ranked": 8,
        "placed": "Economy",
        "epoch": 1702755012.2783577,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La histórica facturación de 250 millones impulsa la ampliación ferial>",
        "date_raw": "Sat, 16 Dec 2023 10:54:46 +0100",
        "date": "2023-12-16",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/historica-facturacion-250-millones-impulsa-ampliacion-ferial-20231216105446-nt.html",
        "subtitle": "Fira de Barcelona presentó ayer unos resultados históricos, ya que obtendrá este año unos ingresos de 250,2 millones de euros, un 17,9% más que en 2022 y un Ebitda o beneficio bruto de explotación también récord de 39 millones, lo que supone un 6,6% más del logrado en el ejercicio anterior. La cifra de facturación supera en 31 millones los resultados de 2019, año previo a la pandemia. Tanto el alcalde de Barcelona, Jaume Collboni , como el consejero de Empresa y Empleo de la Generalitat, Roger Torrent, el recién elegido presidente de la Cámara de Comercio de Barcelona, Josep Santacreu, y el presidente de Fira de Barcelona , Pau Relat, subrayaron que las magnitudes de este año jamás las había alcanzado la institución, gracias a los más de 270 salones, congresos y actos diversos celebrados en los recintos de Montjuïc, Gran Vía y el Centro de Convenciones Internacional de Barcelona (CCIB), además de la actividad emprendida en el extranjero. Pero también por el consenso institucional y la colaboración público-privada.Collboni abundó en el carácter histórico del momento y la ambición de «comerse el mundo», porque Fira de Barcelona lidera también la transformación integral del área de Montjuic con la convocatoria la próxima primavera de concursos internacionales para modernizar sus pabellones, al tiempo que hace ya han empezado las obras del nuevo pabellón denominado Hall Zero de Gran Vía, que sumará 60.000 metros cuadrados más de superficie. El recinto superará los 300.000 metros para garantizar el crecimiento de grandes eventos internacionales como el Mobile World Congress (MWC) o los recientemente trasladados Integrated Systems Europe (ISE) o Seafood, las mayores ferias de tecnología audiovisual y de explotación alimentaria del mar, respectivamente. Otro hito histórico será la conmemoración del centenario de la Exposición Internacional de Barcelona de 1929 «para recordar de dónde venimos», subrayó el alcalde.Relat destacó que «estos resultados extraordinarios refuerzan su liderazgo en el mercado ferial global y potencian su aportación económica y social al territorio». Un balance que calificó de «excepcional». Por su parte, Constantí Serrallonga , director general de la institución, señaló que «estas cifras récord se deben no sólo a haber consolidado una cartera recurrente de eventos de referencia internacional que eligen Barcelona para crecer, sino que además ha captado nuevos eventos líderes para los próximos años».En 2023 se han celebrado grandes eventos tecnológicos, industriales y médicos, como MWC, ISE, Smart City Expo World Congress, los encuentros de las multinacionales de VMware y Gartner, CPHI (feria líder mundial de la industria farmacéutica) y los congresos mundiales sobre el Parkinson, Osteoporosis y Oncología Gastrointestinal, entre una docena más. A destacar, los eventos que se celebraban por primera vez como Shoptalk (sector retail), el Congreso Mundial de Aeropuertos, Global Transport Summit (UITP) o la Gala de las Estrellas Michelin.En cuanto a la actividad exterior, Fira ha continuado con la gestión de dos recintos feriales en China y ha organizado siete ferias en diferentes países : Smart City Expo en Brasil, México, Bogotá, Argentina, China y Qatar, además de HostelCuba. Y el próximo año, prevé organizar hasta once ferias en el extranjero. A las ediciones de Smart City Expo en China, México, Brasil, Argentina, Nueva York y Bogotá, se sumará una en Arabia Saudí, Alimentos Cuba y las primeras convocatorias de Tomorow.Mobility en México, IOT Brasil y Alimentaria China. En China también organizará por primera vez una feria Alimentaria, para «abrir las puertas de ese país a la industria agroalimentaria nacional».Fira de Barcelona presupuesta en 2024 más de 260 millones en ingresos en un año con importantes eventos como MWC, ISE, Alimentaria & Hostelco, Smart City Expo World Congress, Seafood Expo Global, Hispack y los encuentros médicos de la sociedades europeas de Oncología Médica (ESMO), Microbiología y Enfermedades Infeccionas (ECCMID) o Cirujanos Refractarios y de Cataratas, así como las reuniones internacionales de Cáncer Gastrointestinal (WCGIC) y Cáncer Ginecológico (ESGO), entre otros.Noticia Relacionada estandar No La MWCapital enfatiza la sostenibilidad y la visión humanista en su plan estratégico 2023-27 ABC El ceo de GSMA, John Hoffman, ha abogado por «usar la tecnología para mejorar la sociedad, humanizarla»También 2024 será importante en eventos corporativos de las empresas tecnológicas VMware, Gartner, SAP, HP, Nutanix e IBM; la convención global de McDonald's y la conferencia mundial de la ONU sobre la protección de los océanos. Y destacan las ediciones de Barcelona Bridal Fashion Week, Cineurope, IOT Solucions World Congress, Ibtm world, Construmat, Barcelona Wine Week, Graphispag, Liber, Gastronomic Forum, Shoptalk y Aviation Week.",
        "content": "",
        "ranked": 7,
        "placed": "Economy",
        "epoch": 1702755012.295868,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Las startups bracean en un océano de incertidumbre tras su año más complicado>",
        "date_raw": "Sat, 16 Dec 2023 18:01:41 +0100",
        "date": "2023-12-16",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/startups-bracean-oceano-incertidumbre-tras-ano-complicado-20231217180140-nt.html",
        "subtitle": "Es una ley física. Todo lo que sube, tarde o temprano, baja. Y es lo que está ocurriendo este año con la financiación a las startups europeas. Tras un periodo de euforia inversora que alcanzó niveles récord en 2021, con 100.000 millones de dólares recaudados, este año las empresas emergentes de base tecnológica del Viejo Continente han encontrado mayores dificultades para levantar capital , tal y como pone de manifiesto el informe State of European Tech 2023 de la firma de capital riesgo Atomico, que prevé que el curso se cierre con una caída del 45% del volumen captado , quedándose en los 45.000 millones de dólares frente a los 82.000 millones del ejercicio anterior. Que el ecosistema ha cambiado de marcha es un hecho, pero también hay que aclarar que, si se compara la cifra de este año con la de 2020, antes de que se produjera la fiebre inversora a causa de la pandemia, el crecimiento es del 18%. Mientras, en Estados Unidos los 120.000 millones de dólares previstos en financiación para 2023 suponen un descenso del 1% con respecto a 2020. En el caso de China y el resto del mundo, se espera que la caída de este año comparada con 2020 sea de un 7% y un 8%, respectivamente. Adiós a las valoraciones infladas y al dinero fácil. La coyuntura macroeconómica, marcada por la subida de los tipos de interés , ha enfriado el apetito de los fondos y ha sumido al mercado global en una fase de ajuste.Noticia Relacionada estandar Si España comienza a abrir la muralla al talento emprendedor extranjero Laura Montero Carretero A pesar del paso adelante de la nueva Ley de Startups, que ya ha facilitado el visado a más de 550 innovadores foráneos, persisten arraigados frenos burocráticos, como la dificultad para fichar perfiles extracomunitarios«En el último año se ha producido una vuelta a la realidad. Hasta 2022, se financiaban empresas que perdían mucho dinero y levantaban dinero para perder todavía más. Esa época se ha acabado», asegura Ramón Blanco, CEO de Bewater Funds, que advierte de que asistimos a una situación más racional, «en la cual los inversores buscan un horizonte de rentabilidad cercano». A nivel global, el cambio en la política monetaria de los bancos centrales hace que «el inversor pueda acceder a un 4% de rentabilidad neta sin riesgo, lo que complica que se ponga a invertir en activos que sí lo tienen». En lo que respecta al sector tecnológico, el año que dejamos atrás ha habido una fuerte corrección en las valoraciones y el mercado de Oferta Pública de Venta (IPO) se ha frenado en seco, lo que explica la menor inversión registrada. «No hay salidas a bolsa porque las últimas están perdiendo dinero y porque las valoraciones de las empresas de tecnología están muy deprimidas, lo cual hace que toda la cadena de valor anterior tenga presión a la baja en las valoraciones. Cuando esto ocurre, en general los inversores no tienen ganas de invertir», expone. El experto recuerda que de 2020 a 2022 muchos fondos de capital riesgo fueron capaces de levantar dinero, lo cual provocó una inflación de las valoraciones que ahora ha tocado a su fin.DificultadesUno de los batacazos más sonados ha sido el de WeWork, la firma estadounidense de 'coworking' que en su última ronda, de 2019, llegó a valorarse en 47.000 millones de dólares y que en noviembre se declaró en suspensión de pagos . No ha sido la única. Olive AI, centrada en servicios de salud, también anunció el cierre. Y la turca Getir, que ya se retiró de España, Italia, Francia y Portugal, comunicó en verano su nuevo plan de reestructuración, que incluía 2.500 despidos.Tras un tiempo de valoraciones disparadas, los 'startuperos' se mueven ahora en un entorno de incertidumbre. Según el informe de Atomico, el 80% de los emprendedores afirma que les resulta más difícil levantar capital y que han tenido que ajustar sus expectativas para las rondas de financiación.Francisco Navas, managing director de Venture Capital de Arcano, apunta uno de los desencadenantes. «En 2020 y 2021, los tipos de interés estaban por los suelos, se buscaba rentabilidad, y hubo muchos actores financieros, que no eran los típicos fondos, que se metieron en venture capital en rondas más tardías. Viendo cómo estaba el ambiente, han replegado velas y ha habido un vacío de capital», comienza por subrayar. En esas etapas, los ajustes a la baja en las valoraciones han llegado hasta el 50%, mientras que en la fase semilla «se han mantenido constantes o incluso han repuntado».Dinero embalsadoEn cualquier caso, asegura que «muchas compañías levantaron capital de manera abundante en 2021, lo que significa que han disfrutado de unas posiciones de caja cómodas y no han tenido que volver al mercado a levantar más capital ni en 2022 ni en 2023». Ante un entorno de volatilidad, «los fondos de venture capital han decidido estar parados para ver qué pasaba», pero Navas aclara que a diferencia de la burbuja de las puntocom, ahora sí hay liquidez embalsada esperando el momento óptimo : «Nunca ha habido tanto capital disponible para desplegar».Luis Garay, partner de Samaipata, sostiene que en la primera mitad de año detectaron «menos volumen de empresas de calidad que estaban saliendo al mercado» porque intentaban aguantar la tormenta, mientras que después del verano se reactiva todo bastante. «Puede ser debido a que se estaban quedando sin capital y tenían que volver a salir al mercado o también al optimismo entre los inversores por las perspectivas de 2024, con previsibles bajadas de los tipos», dice.Y es que para los propios fondos es más difícil levantar capital en un entorno de tipos altos. «Los inversores que invierten en fondos suelen distribuir su portfolio entre distintos activos y cuando suben las tasas de interés, algunos como la deuda, que hace un par de años no eran nada interesantes, ahora toman un peso mayor en el portfolio», justifica. En este escenario, la mentalidad de los inversores a la hora de tomar sus decisiones cambia. «Se ha pasado del crecimiento a toda costa a buscar un crecimiento sostenible gracias a ser eficientes con el capital», resume. Dicho de otro modo, «si hace años posicionarse y crecer muy rápido costara lo que costara podía ser una estrategia ganadora, en momentos como este se recalibra todo el sistema y los inversores buscan fundadores que gasten lo imprescindible y maximicen cada euro que consumen».Las startups en fases tempranas han acusado menos las caídas de valoración acaecidas en 2023Andrés Echecopar, managing partner del venture capital de Bcombinator, pone el foco en que, sin tener en cuenta los ejercicios 2021 y 2022, el mercado en Europa ha crecido y califica lo sucedido en 2023 como «una vuelta a la normalidad», después de «valoraciones muy lejos de la realidad de caja». A su juicio, lo peor se ha vivido desde finales del 2022 hasta el tercer trimestre del 2023 y es optimista a futuro. «Creo que va a seguir creciendo el ecosistema tanto en Europa como en España y que las añadas 2024 y 2025 a nivel de inversión van a ser de retornos muy por encima de la media. Históricamente, los dos años después de una vuelta a la realidad, son mucho mejores», indica. Ramón Blanco, de Bewater Funds, pronostica que 2024 será muy parecido a 2023, «quizá ligeramente mejor porque a partir de la segunda mitad de año se espera que empiecen a bajar los tipos de interés. Con esta circunstancia, posiblemente se reactive el mercado de salidas a bolsa y si esto ocurre, posiblemente haya de nuevo inversores dispuestos a invertir en startups».Por su parte, Francisco Navas (Arcano Partners) defiende que se dan los ingredientes para que en 2024 se consiga una recuperación. «Empieza a haber una ventana de oportunidad desde el punto de vista de salidas a bolsa, especialmente en el segundo semestre, lo que va a proporcionar liquidez; hay mucho capital por desplegar y empieza a haber una presión por desplegarlo… pinta un escenario más optimista que el vivido en 2023», afirma.Vertical ganadora: IADe todos los segmentos, los expertos consultados coinciden en que el gran triunfador ha sido (y repetirá en 2024) la inteligencia artificial . «No ha seguido la misma lógica de reducción de valoraciones que otras verticales», señala Luis Garay, de Samaipata. Esta semana, la startup francesa Mistral AI, rival de ChatGPT en Europa, ha cerrado una ronda de 385 millones de euros, lo que según Bloomberg la valoraría en unos 2.000 millones de dólares. Tras un 'alto en el camino', los fondos de venture capital comienzan a recuperar posiciones para revitalizar el ecosistema de startups en 2024.",
        "content": "",
        "ranked": 5,
        "placed": "Economy",
        "epoch": 1702755012.308297,
        "language": "ES",
        "source": "ABC"
    }
]
