[
    {
        "title": "Medio millón de cubanos han huido a EE.UU. bajo la nueva ola represora>",
        "date_raw": "Fri, 29 Dec 2023 04:12:51 +0100",
        "date": "2023-12-29",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/medio-millon-cubanos-huido-eeuu-bajo-nueva-20231228192805-nt.html",
        "subtitle": "Casi el 4% de la población total de Cuba, 425.000 personas, ha abandonado la isla y ha entrado en Estados Unidos en los años fiscales 2022 y 2023, en una tendencia al alza que se mantiene a finales de este año. Estas cifras no incluyen otros miles de cubanos emigrados a otros países como Colombia, Brasil o España.Desde 2017, por decisión del expresidente Barack Obama, Estados Unidos no ofrece residencia inmediata a los cubanos exiliados , por lo que muchos de esos huidos de la dictadura son repatriados en vuelos masificados del servicio de inmigración. Otros son deportados a México. En apenas dos años, el número de cubanos que ha ingresado en Estados Unidos sin la documentación migratoria en regla se ha multiplicado por doce. En noviembre de 2023, el último mes del que hay datos, el servicio migratorio norteamericano encontró a 20.000 cubanos. Dos años antes, en noviembre de 2021, detectó la entrada de 1.600. En diciembre de 2023 se marcó el récord, con 44.000 llegadas de cubanos en un solo mes. Cruzan en su casi totalidad desde México, a pie.Esta ola migratoria cubana no tiene precedentes. El flujo actual de salidas de ciudadanos cubanos es el más alto registrado en la historia, superando incluso el éxodo del Mariel en 1980 y la crisis de los balseros en 1994 combinados. En el primero salieron de la isla unos 125.000 cubanos y en el segundo, 35.000. Desde octubre de 2021, ha huido de Cuba sólo a Estados Unidos. más de medio millón de personas , cuando la población de la isla es, según un censo no actualizado desde hace una década, de 11 millones de personas. Unas estimaciones que circula la Organización de Naciones Unidas aseguran que fuera de Cuba hay 1,7 millones de cubanos, en su mayoría huidos del comunismo, una cifra que con toda probabilidad está desfasada. La dictadura no ofrece cifras migratorias. Vuelos de repatriaciónDado que Estados Unidos y Cuba tienen, desde 2015 y por decisión de Obama, relaciones diplomáticas, esos exiliados se enfrentan en muchos casos a vuelos de repatriación. Entre el 18 y el 22 de diciembre el Servicio de Inmigración y Control de Aduanas de EE.UU. (ICE, por sus siglas en inglés) facilitó vuelos de repatriación de adultos y familias en grupo a Cuba, Centroamérica, República Dominicana, Ecuador, Jamaica, Perú, Uzbekistán y Venezuela. Noticia Relacionada estandar Si Cuba cierra 2023 con 88% de pobreza y récord de inflación Camila Acosta El salario mínimo mensual ha caído a 7,5 euros y la pensión mínima, a 5,35 eurosLas deportaciones, no sólo de cubanos, han aumentado notablemente bajo la presidencia de Biden: 445.000 personas desde el 12 de mayo . Durante las pasadas dos semanas, ha habido más de treinta vuelos de repatriación con miles de inmigrantes indocumentados de regreso a sus países de origen. Estados Unidos ha repatriado a más de 5.000 individuos directamente a México. El ICE se jacta en sus comunicaciones oficiales de que la cifra de repatriados «casi excede el número de personas removidas y retornadas en todo el año fiscal 2019 y excede el número de remociones y retornos en cada año fiscal completo de 2015 a 2018». El año que ahora toca a su fin se ha destacado también porque Washington y La Habana han retomado contactos en materia migratoria . El pasado 14 de noviembre, funcionarios estadounidenses y cubanos se vieron por segunda vez en La Habana para discutir los acuerdos migratorios bilaterales, que datan de 1984. Según rezaba el comunicado posterior tras la visita a Cuba del subsecretario adjunto para Asuntos del Hemisferio Occidental del Departamento de Estado, Eric Jacobstein, «estas conversaciones son coherentes con el interés de Estados Unidos en fomentar la reunificación familiar y promover un mayor respeto por los derechos humanos y las libertades fundamentales en Cuba».Tras las protestas de 2021En un primer momento, el presidente Biden apoyó las protestas populares de julio de 2021, que la dictadura castrista reprimió duramente después. Un grupo de cubanos en Estados Unidos se reunió con el presidente en la Casa Blanca y le pidió medidas concretas, como que ayudara a dotar a la isla de cobertura de internet por satélite que permita saltarse la censura del régimen. El diputado republicano de Florida Carlos A. Giménez cree que Biden le ha fallado al pueblo cubano al retomar negociaciones con la dictadura. «Los manifestantes no estaban clamando por comida o remesas o medicinas, estaban hablando de la libertad, desean libertad. Ahora, el régimen actuó de la misma manera que siempre ha actuado con opresión, tortura y encarcelamiento «, dijo Giménez. »EE.UU. debe hacer todo lo posible para cambiar ese régimen, porque ese régimen está abusando de su propio pueblo, hay presos políticos, no hay expresión libre, no hay libertad de la prensa, de religión, no hay ningún tipo de elecciones libres, así que por qué estás iniciando este tipo de diálogo con un régimen que está oprimiendo a su propio pueblo«, añadió.Atrapados en un limboSegún un reciente informe de Washington Office on Latin America (WOLA), una organización de investigación y defensa de derechos humanos con sede en la capital norteamericana, «la migración de Cuba a Estados Unidos es ahora mayor que en cualquier momento desde el período inmediatamente posterior a la Revolución Cubana de 1959. A diferencia de aquella oleada de salidas masivas, los migrantes de hoy huyen de una crisis multidimensional y asfixiante, sin final a la vista«.La Administración Biden ha añadido cargas a los exiliados cubanos, muchos de los cuales se encuentran atrapados en un limbo entre México y Estados Unidos. Durante 2023, concedió a 50.000 cubanos un permiso humanitario de entrada con cita previa. A la vez, ha devuelto a numerosos emigrantes cubanos a México, porque es el país desde el que han cruzado. Un acuerdo con el gobierno mexicano facilita las expulsiones de cubanos que se presentan en la frontera sin una autorización. Solo entre mayo y octubre de 2023, 17.000 ciudadanos de Cuba, Haití, Nicaragua y Venezuela fueron deportados a México por el Gobierno de EE.UU.Ante la llegada masiva de inmigrantes, aun en pleno invierno, Estados Unidos ha ido cerrando de forma temporal cruces fronterizos en el estado de Texas. El presidente mexicano, Andrés Manuel López Obrador, se ha ofrecido a mediar para reducir esos flujos siempre y cuando, ha dicho, Biden acepte mejorar relaciones con las dictaduras en Cuba y Venezuela. Sólo en el año fiscal 2023, que acabó en septiembre, Estados Unidos recibió 3,2 millones de inmigrantes sin autorización. En 2021 fueron 1,9 millones.",
        "content": "",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1703824208.848253,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Muere Gaston Glock, un «Steve Jobs de las armas», creador de la pistola semiautomática más famosa del mundo>",
        "date_raw": "Thu, 28 Dec 2023 06:56:11 +0100",
        "date": "2023-12-28",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/muere-gaston-glock-steve-jobs-armas-creador-20231228065120-nt.html",
        "subtitle": "El ingeniero austríaco Gaston Glock , inventor de la pistola que revolucionó la industria de las armas por la que optaron policías, criminales, películas de Hollywood y grupos extremistas , ha fallecido este miércoles a los 94 años, según ha informado su empresa.«A la memoria de Gaston Glock, 119.07.1929 - 27.12.23. La perfección continúa», ha escrito la firma, Glock GmbH, en su portal de Internet, junto a una foto del empresario sobre fondo negro.Tan discreto como célebre, el padre de la pistola semiautomática Glock estudió ingeniería mecánica en Viena antes de diseñar prototipos de armas .A inicios de los años 1980, dirigía una fábrica de cuchillos y de rieles de cortinas cuando decidió responder a una licitación del ejército austriaco para modernizar sus pistolas.Noticia Relacionada estandar Si China espía en Suiza los nuevos F-35 estadounidenses Rosalía Sánchez Un ciudadano chino ha sido detenido junto a su mujer y su hijo como sospechoso de estar llevando a cabo tareas de espionajeEn 1982 ganó la puja, presentando un arma con n umerosos componentes no metálicos, más barata, ligera, fácil de desmontar y que disparaba más balas que las de sus competidores.Su empresa, con sede en Deutsch-Wagram (noreste de Austria), se lanza a partir de entonces a la conquista del mercado mundial.«Realmente se puede comparar a Glock, que no tenía ningún conocimiento en armamento, con Steve Jobs , que concibe el primer producto Apple en su garaje«, afirmó en 2018 en una entrevista con AFP Fritz Ofner, director de un documental que constituye unas de las pocas investigaciones sobre una individualidad rodeada por la discreción (»Weapon of Choice«).La pistola se convirtió en un icono de policías y criminales y Hollywood y el hip-hop la convirtió en mito.Se calcula que en Estados Unidos equipa a un 80% de los policías.Bruce Willis elogia sus ventajas en 'Die Hard 2' ('La jungla 2: Alerta roja'); Tommy Lee Jones lo hace en 'U.S. Marshals' y la desenfunda en películas de James Bond.Pero el éxito tiene sus riesgos.Intento de asesinato a martillazosEn 1999, un exluchador francés de catch trató de asesinarlo a martillazos en un aparcamiento.El ataque había sido encargado por Charles Ewert, un excolaborador cercano de Glock, de quien se había distanciado por un litigio.El magnate salió vivo, tras perder un litro de sangre, y tanto el agresor como Ewert fueron condenados a penas de cárcel.Divorcio y millonaria batalla judicialEn 2011, con 82 años, se divorció de su esposa Helga, con quien entabló una dura disputa judicial con millones de euros en juego.La madre de sus tres hijos (dos varones y una mujer) quedó relegada por una colaboradora del industrial, Kathrin Tschikof, 50 años menor que él.La última década estuvo marcada por las polémicas sobre las armas pequeñas , que no solo tienen la preferencia de las fuerzas de seguridad.Breivik y Sadam HuseinEl neonazi noruego Anders Behring Breivik usó una de esas pistolas para matar a 69 participantes en un campamento de jóvenes laboristas en la isla de Utoya en 2011.El exdictador iraquí Sadam Husein tenía una glock cuando las tropas estadounidenses lo capturaron y la organización Estado Islámico las enarbola en sus videos de propaganda.Gaston Glock perdió un juicio contra Amnistía Internacional, que había llamado la atención sobre la circulación de sus pistolas en las filas de la rebelión sudanesa.El millonario invirtió también en el sector ecuestre, abriendo un vasto complejo en el sur de Austria.Por el 'Glock horse performance center' desfilan celebridades y políticos, entre ellos tres ministros miembros del partido de extrema derecha FPÖ.El industrial desmintió sin embargo haber financiado secretamente a esa formación , como llegó a afirmarlo uno de sus exdirigentes.",
        "content": "",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1703824209.0159187,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Castigo a la polémica fiesta de famosos rusos 'casi desnudos' en plena guerra: un rapero a prisión, contratos cancelados...>",
        "date_raw": "Thu, 28 Dec 2023 07:14:57 +0100",
        "date": "2023-12-28",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/castigo-polemica-fiesta-famosos-rusos-desnudos-plena-20231228071457-nt.html",
        "subtitle": "Un rapero que asistió a la famosa y polémica fiesta de celebridades con sólo un calcetín para ocultar sus partes íntimas ha sido encarcelado durante 15 días, los patrocinadores de algunos de los artistas más conocidos de Rusia han cancelado sus contratos y, según se informa en la prensa local, el presidente Vladimir Putin no está nada contento con el espectáculo dado por las celebridades rusas en plena guerra en Ucrania.La fiesta «casi desnuda» que se celebró en un club nocturno de Moscú, celebrada en un momento en que Rusia está inmersa en una guerra con Ucrania y las autoridades están impulsando una agenda social cada vez más conservadora, ha provocado una reacción inusualmente rápida y dura.Ha estado circulando por Internet un vídeo del portavoz de Putin escuchando una explicación de una de las estrellas que asistieron, y 'Baza', un medio de comunicación conocido por sus contactos con los servicios de seguridad, ha informado de que las tropas que luchan en Ucrania fueron de las primeras en protestar tras ver las imágenes y que las fotografías del evento llegaron a un Putin poco feliz con el asunto.Dmitry Peskov, portavoz de Putin, pidió el miércoles a los periodistas que lo perdonaran por no comentar públicamente sobre el creciente escándalo, con lsa siguientes palabras: «Dejemos que usted y yo seamos los únicos en el país que no discutamos este tema».Noticia Relacionada estandar No Muere Gaston Glock, un «Steve Jobs de las armas», creador de la pistola semiautomática más famosa del mundo AFP El ingeniero austríaco ha fallecido a los 94 años. Su famosa creación ha sido empuñada por policías, terroristas, dictadores como Sadam Husein o estrellas de Hollywood como Bruce WillisMaria Zakharova, portavoz del Ministerio de Asuntos Exteriores ruso, aseguró que el evento había «manchado» a quienes participaron , pero que ahora tenían la oportunidad de trabajar en sí mismos, según el medio de comunicación 'Ura.ru'.Feroz reacción de políticos y la IglesiaLa feroz reacción de las autoridades, los legisladores y blogueros pro-Kremlin, los medios estatales y los grupos de la Iglesia Ortodoxa ha estado dominando los titulares durante días, desplazando las historias sobre el aumento de los precios de los huevos y la inflación.La fiesta, que tuvo lugar en el club nocturno Mutabor de Moscú el 21 de diciembre, fue organizada por la bloguera Anastasia (Nastya) Ivleeva y contó con la presencia de conocidos cantantes en diversos estados de desnudez que han sido elementos básicos en los programas de entretenimiento de la televisión estatal durante años.Ivleeva, que desde entonces se ha convertido en uno de los nombres más reconocidos de Rusia y que asistió luciendo joyas valoradas en 23 millones de rublos (251.000 dólares) en un momento en el que algunos rusos luchan por salir adelante, ha publicado dos vídeos de disculpa pública.En el segundo, entre lágrimas, publicado el 27 de diciembre, dijo que lamentaba sus acciones y merecía todo lo que recibió, pero esperaba que le dieran «una segunda oportunidad» .La organizadora, perseguida fiscalmente y canceladaDesde entonces, su nombre ha desaparecido como una de las caras públicas del importante operador ruso de telefonía móvil MTS, las autoridades fiscales han abierto una investigación que conlleva una posible pena de cárcel de cinco años y un tribunal de Moscú ha aceptado una demanda de un grupo de personas que exigen pagó mil millones de rublos (10,9 millones de dólares) por «sufrimiento moral».Si tienen éxito, quieren que el dinero se destine a un fondo estatal que apoye a los veteranos de guerra de Ucrania.Celebración «cínica»«Celebrar tales eventos en un momento en que nuestros muchachos están muriendo en la operación militar especial (ucraniana) y muchos niños están perdiendo a sus padres es cínico», dijo Yekaterina Mizulina, directora de la 'Liga Rusa para una Internet Segura', un organismo fundado con la el apoyo de las autoridades. «Nuestros soldados en primera línea definitivamente no luchan por esto», concluyó.Muchos de los participantes famosos del partido han grabado disculpas, incluida la periodista Ksenia Sobchak, cuyo difunto padre, Anatoly, solía ser amigo y jefe de Putin .Giro conservador del KremlinEl escándalo se produce en un momento en que Putin, de quien se espera que gane cómodamente otro mandato de seis años en las elecciones de marzo, ha redoblado su apuesta por el conservadurismo social, instando a las familias a tener ocho o más hijos, y después de que la Corte Suprema de Rusia dictaminó que los activistas LGBT deberían ser designados como «extremistas» .Nikolai Vasilyev, un rapero conocido como Vacio que asistió vestido sólo con un calcetín para cubrir su pene , fue encarcelado por un tribunal de Moscú durante 15 días y multado con 200.000 rublos (2.182 dólares) por propaganda de «relaciones sexuales no tradicionales».A otros nombres más famosos se les han cancelado conciertos y lucrativos espacios de transmisión en la televisión estatal , se han revocado contratos con patrocinadores y, al menos en un caso, se dice que están siendo eliminados de una nueva película.El escándalo ha enfurecido a quienes apoyan la guerra de Rusia en Ucrania.Una mujer que dijo que su sobrino había perdido ambas piernas en combate escribió en una publicación a la Liga por una Internet Segura que l as estrellas deberían pagar las prótesis de piernas para su pariente y otras personas para enmendar las cosas.«Esa sería una mejor disculpa», escribió la mujer no identificada.",
        "content": "",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1703824209.0444365,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Terremoto legal en Argentina: Milei quiere plenos poderes hasta el fin de su mandato>",
        "date_raw": "Thu, 28 Dec 2023 03:31:47 +0100",
        "date": "2023-12-28",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/terremoto-legal-argentina-milei-quiere-plenos-poderes-20231228013728-nt.html",
        "subtitle": "El Gobierno que preside Javier Milei ha remitido este miércoles al Congreso de la Nación el proyecto de ley de emergencia, la norma posiblemente más polémica de todas las que quiere impulsar en su mandato. Se trata de un terremoto legal con el que Milei busca tener plenos poderes en todos los ámbitos hasta 2025 e, incluso, extenderlos hasta 2027, cuando finalizaría su presidencia. De aprobarse la ley, el Congreso delegaría las facultades legislativas en el poder ejecutivo bajo el pretexto de una emergencia múltiple en materia económica, financiera, fiscal, previsional, seguridad, defensa, tarifaria, energética, sanitaria, administrativa y social.Milei quiere con este nuevo ordenamiento jurídico modificar o anular más de 300 leyes. El texto cuenta con 664 artículos, entre los que destacan el de la eliminación de las elecciones primarias, la declaración del estado de emergencia pública y económica hasta el 31 de diciembre de 2025, o la privatización de empresas públicas. Incluye también el traspaso de la Justicia Nacional a la Ciudad de Buenos Aires , modificaciones en la Oficina Anticorrupción y en la composición de la Cámara de Diputados, así como otros cambios en las leyes de financiación de los partidos.El futuro de la ley en el Parlamento argentino es incierto, puesto que la formación de Milei, La Libertad Avanza, tiene una mínima representación, pero tiene como aliada a buena parte del frente de centroderecha Juntos por el Cambio, con fuerte peso en las dos cámaras del Congreso. La Constitución argentina prohíbe en su artículo 46 la delegación legislativa en el poder ejecutivo, 'salvo en materias determinadas de administración o de emergencia pública, con plazo fijado para su ejercicio' y dentro de las bases que establezca el Congreso.En el preámbulo de la iniciativa, el Gobierno afirma que su objetivo es 'emprender, inmediatamente y con instrumentos idóneos, la lucha contra los factores adversos que atentan contra la libertad de los argentinos; que impiden el correcto funcionamiento de la economía de mercado y son la causa del empobrecimiento de la nación'.Noticia Relacionada estandar No Milei presenta un paquete de leyes al Congreso argentino en medio de manifestaciones en su contra ABC / Agencias El proyecto de ley incluye, entre otros puntos, una reforma de la normativa electoral o cambios en el Código Penal para controlar las manifestaciones callejerasLa presentación del proyecto de ley ha provocado este miércoles enfrentamientos entre manifestantes y Policía. El principal sindicato del país, la Confederación General del Trabajo, movilizó por primera vez a sus bases contra Milei frente a la sede del Palacio de Justicia, donde se registraron los primeros disturbios. El sindicato define el primer plan de choque del Gobierno como un 'atropello irracional' con numerosas 'medidas arbitrarias, anticonstitucionales y lesivas' contra la mayoría. A la central sindical se unió el frente opositor peronista Unidos por la Patria, para quien la iniciativa impulsada por el nuevo Gobierno 'ratifica la pretensión del presidente de contar con poderes y facultades extraordinarias, que son absolutamente inconstitucionales'.",
        "content": "",
        "ranked": 22,
        "placed": "Abroad",
        "epoch": 1703824209.161815,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Kim Jong Un urge a «acelarar los preparativos de guerra» ante la «extrema situación militar» en la península de Corea>",
        "date_raw": "Thu, 28 Dec 2023 08:15:43 +0100",
        "date": "2023-12-28",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/kim-jong-urge-acelarar-preparativos-guerra-ante-20231228081542-nt.html",
        "subtitle": "El líder norcoreano Kim Jong Un urgió a su partido «acelerar» los preparativos para la guerra, incluyendo su programa nuclear, informó el jueves la prensa estatal.Sus comentarios se dieron una semana después de que Kim advirtiera que su país no dudaría en lanzar un ataque nuclear en caso de ser «provocado» con armas atómicas .Kim abordó el tema en la reunión del gobernante Partido de los Trabajadores de Corea, donde se espera que anuncie decisiones políticas para 2024.Pidió a su partido «a celerar más los preparativos de guerra « en diferentes sectores, como el de armas nucleares y defensa civil, informó la agencia noticiosa oficial KCNA.Aseguró que «la situación militar» en la península coreana se volvió «extrema» debido a las confrontaciones «sin precedentes» de Washington.EE.UU. ha intensificado su cooperación con Seúl y TokioCorea del Sur, Japón y Estados Unidos han intensificado la cooperación militar ante la ola de pruebas armamentistas del Norte este año, y activaron un sistema para compartir información en tiempo real sobre los lanzamientos de misiles norcoreanos.Semanas atrás, un submarino estadounidense de propulsión nuclear llegó al puerto surcoreano de Busán , y Washington envió bombarderos de largo alcance para ejecutar maniobras con Seúl y Tokio.Noticia Relacionada estandar Si EE.UU. demora el juicio al 'Pollo' Carvajal en pleno diálogo con Maduro David Alandete La Fiscalía alega razones imprecisas para atrasar un macroproceso contra el que fuera jefe de la inteligencia militar de Venezuela y contra el propio dictadorPara Pyongyang, el envío de armas estratégicas, como los bombarderos B-52, a las maniobras conjuntas en la península coreana son «acciones intencionalmente provocadoras de Estados Unidos para una guerra nuclear».El Norte lanzó este año un satélite de reconocimiento, consagró en su constitución su condición de potencia nuclear y probó el misil balístico intercontinental (ICBM) más potente de su arsenal.Kim esta semana definió 2023 como un «año de gran cambio», en el que su país alcanzó «victorias reveladoras».Preacuación nuclearEl Organismo Internacional de Energía Atómica (OIEA) dijo la semana pasada que un segundo reactor en la planta nuclear norcoreana de Yongbyon pareció estar en operación, lo que calificó como «profundamente lamentable».E l próximo año Corea del Norte podría «enviar armas nucleares tácticas a zonas cercanas a la frontera « con el Sur, e impulsar su programa nuclear, anticipó a la AFP Ahn Chan-il, un desertor convertido en investigador que dirige el Instituto Mundial para Estudios Norcoreanos.Pyongyang haría tales acciones para aplicar «fuerte presión» sobre Cora del Sur y Estados Unidos, al tiempo que mantiene relaciones cercanas con sus aliados tradicionales Rusia y China, agregó.Aumento «exponencial» del arsenal nuclearEn la reunión partidista de fines del año pasado, Kim pidió «un aumento exponencial en los arsenales nucleares» del país.Estados Unidos y Corea del sur celebraron semanas atrás en Washington la segunda reunión de su Grupo Consultivo Nuclear, en la que abordaron las opciones de disuasión nuclear en caso de un conflicto con el Norte.Advirtieron entonces que cualquier ataque de Pyongyang contra Estados Unidos o Corea del Sur resultaría en el fin del régimen de Kim.Un portavoz del ministerio norcoreano de Defensa fustigó los planes de esos países de expandir sus ejercicios militares conjuntos y los calificó como «una declaración abierta de confrontación nuclear».El Norte se declaró el año pasado una potencia nuclear «irreversible», y asegura que su programa nuclear es clave para su sobrevivencia.",
        "content": "",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1703824209.1829896,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Guerra Israel - Hamás, en directo: Israel intensifica ataques en centro y sur de Gaza>",
        "date_raw": "Thu, 28 Dec 2023 07:56:20 +0100",
        "date": "2023-12-28",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/guerra-israel-hamas-directo-franja-gaza-ataques-muertos-combate-noticias-20231226145848-di.html",
        "subtitle": "Sigue en directo la guerra entre Israel y Hamás , con las< m últimas noticias sobre el conflicto, los ataques, el papel de otros países y las novedades de lo que ocurra en Gaza hoy.",
        "content": "",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1703824209.2277608,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "EE.UU. demora el juicio al 'Pollo' Carvajal en pleno diálogo con Maduro>",
        "date_raw": "Thu, 28 Dec 2023 06:33:24 +0100",
        "date": "2023-12-28",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/eeuu-demora-juicio-pollo-carvajal-pleno-dialogo-20231227200411-nt.html",
        "subtitle": "El juez de Nueva York que instruye el caso contra Hugo Armando Carvajal, alias 'el Pollo', extraditado de España a Estados Unidos el 19 de julio de 2023, ha perdido la paciencia por las demoras de la Fiscalía y ha instado a esta a dejar de demorar innecesariamente el inicio del juicio. A pesar de que Carvajal, que fue jefe de la inteligencia militar venezolana, lleva imputado desde marzo de 2011, ahora la Fiscalía argumenta que el juicio no podría empezar antes de junio, y aún eso está probablemente sujeto a más demoras, como ha lamentado el juez.Esto significa que una macrocausa en la que está imputado también Nicolás Maduro por narcotráfico y terrorismo , que se ha ido ampliando a lo largo de los años, quedará aplazada al menos hasta el término de la campaña de primarias en EE.UU., y con toda probabilidad no habría un veredicto o posible condena hasta después de las elecciones presidenciales de EE.UU. de noviembre. Carvajal huyó de Venezuela en noviembre de 2019 y pidió asilo en España. Como estrecho colaborador de Hugo Chávez y jerarca del régimen puede testificar sobre Maduro y los delitos que le imputó la Fiscalía en EE.UU., entre ellos el de tráfico de droga y actos terroristas.La Casa Blanca, sin embargo, se encuentra hoy, bajo Joe Biden, en plenas negociaciones con el régimen de Maduro. Altos funcionarios de la presidencia norteamericana se han visto con el dictador en Caracas durante este mandato, y ambos países canjearon presos este mismo mes, incluido Alex Saab, testaferro de Maduro, procesado y extraditado antes a EE.UU. por lavado de dinero. Como reveló ABC, el propio presidente Biden, cuya Administración dijo antes que no interferiría sobre el curso de la Justicia, movilizó a la propia Fiscalía para sacar de prisión a Saab y entregarlo a Maduro. El portavoz de la Casa Blanca John Kirby dijo después que esa liberación podía facilitar también un acuerdo de tipo migratorio.Noticia Relacionada estandar Si Cómo Biden indultó y sacó de prisión al testaferro de Maduro David Alandete Los documentos judiciales revelan que desde mediados de diciembre la Casa Blanca preparaba la entregaLa preocupación del juez por la lentitud del Ministerio Fiscal, que fue el que solicitó con insistencia la extradición de Carvajal desde España, ha quedado reflejada en una conferencia entre las partes que tuvo lugar el 12 de diciembre en el juzgado del distrito sur de Nueva York, a cuya transcripción ha tenido acceso este diario. El juez Alvin K. Hellerstein muestra abiertamente preocupación por la obligación de proporcionar a Carvajal un juicio rápido, preguntando repetidamente cómo las propuestas de la Fiscalía y la defensa se alinean con este requisito. En particular, el juez se centra en buscar formas de acelerar el proceso hacia el juicio.Nueve archivos de la DEALa defensa de Carvajal ha presionado a la Fiscalía para que revise los documentos del caso y decida qué se puede desclasificar y qué no. De momento, la defensa ha recibido 700 gigas de información , una cantidad inmensa de pruebas que la defensa puede emplear para preparar el caso. Sin embargo, el abogado defensor, Zachary Margoulis-Ohnuma , afirma que el proceso «ha sido inaceptablemente lento. Es cierto que inicialmente se entregó un gran volumen. Pero falta lo que he identificado como nueve archivos discretos de la DEA [agencia antidroga norteamericana]».El abogado de Carvajal dejó claro en esta audiencia con el juez Hellerstein que su cliente tiene mucho que contar sobre Maduro y sus socios en el caso en el que han sido imputados en EE.UU. Dice en un momento el letrado Margoulis-Ohnuma: «Está aquel avión que aterrizó forzosamente en Campeche en 2006. Muchas, muchas personas han sido procesadas en conexión con ese avión, incluyendo ahora a mi cliente, el general Carvajal. Entonces, en mi opinión, [los casos] están altamente relacionados. Es parte de una vasta conspiración de la cual él no formaba parte, pero ya ha sido procesada, y hay mucha información disponible».En 2006 una avioneta se estrelló a en Campeche (México) con aproximadamente 5,5 toneladas de cocaína a bordo. La investigación posterior al aterrizaje forzoso desentrañó una compleja red que involucra a narcotraficantes, funcionarios corruptos y rutas internacionales de drogas con origen en el régimen de Venezuela . Varios individuos han sido procesados en relación con este caso: jerarcas venezolanos, como el mismo Maduro o Diosdado Cabello; mandos que desertaron de la dictadura, como el propio Carvajal y Clíver Alcalá; y guerrilleros colombianos como alias Iván Márquez y alias Jesús Santrich, ya fallecido.En un momento de esta conferencia con el juez queda patente la lentitud de la Fiscalía, ya que el abogado defensor lamenta que los fiscales están ocupados en otros casos. En un momento, el fiscal Nicholas Bradley admite: «Hay otros componentes gubernamentales que, lamentablemente, condicionan lo que el Gobierno puede hacer tanto con respecto a otras partes, a otros interesados y el tiempo del que estos disponen».Agencias de InteligenciaLa Fiscalía en este caso depende de lo que las agencias de inteligencia, en especial la DEA, quieran compartir con la defensa. En EE.UU., a nivel federal, la Fiscalía es liderada por el Departamento de Justicia, encabezado por el fiscal general de los Estados Unidos, quien a su vez es nombrado por el presidente y confirmado por el Senado. Aunque el fiscal general es miembro del Gabinete del presidente, se espera que mantenga una independencia significativa, especialmente en asuntos de aplicación de la ley y decisiones legales. Hay otro procesado por esta gran causa contra el narcotráfico de la dictadura venezolana, pero este ya no revelará más información en juicio. En junio, ante el mismo juez Hellerstein, el que fue comandante de las fuerzas armadas venezolanas con Hugo Chávez, Clíver Alcalá Cordones, admitió haber proporcionado dos lanzagranadas y 20 granadas a dos dirigentes de la guerrilla terrorista de las Fuerzas Armadas Revolucionarias de Colombia.Fue una admisión directa de algo que la Fiscalía estadounidense llevaba tratando de probar más de una década: que el régimen chavista protegió y hasta ayudó a la guerrilla de las FARC mientras esta se financiaba con el narcotráfico y planificaba actos de terrorismo no sólo en Colombia, sino también en EE.UU.Máxima penaEn la vista presencial del 29 de junio en la corte del distrito sur de Nueva York, Alcalá se declaró culpable de auxilio en la provisión de apoyo material o recursos a una organización terrorista y de recibir y transferir armas de fuego y municiones, sabiendo que serían utilizadas para cometer terrorismo. Cada uno de esos dos cargos conlleva una pena máxima de 15 años, pero con su autoinculpación Alcalá elude penas mayores, al haber decidido colaborar con la Fiscalía estadounidense. Debería haber sido sentenciado el 8 de noviembre, pero el juez atrasó la vista hasta el 18 de enero.Cuando fue detenido en España en 2019, Carvajal denunció que su caso estaría sujeto a motivaciones políticas. «En la justicia de Estados Unidos no confío: el solo hecho de que me hayan hecho lo que hicieron es suficiente motivo. No voy a tener derecho a la defensa de ningún tipo y a promover pruebas tampoco», dijo Carvajal ante los tribunales españoles. Quien entonces era enviado especial para Venezuela del Gobierno norteamericano, Elliot Abrams , dijo a ABC que «la huida de Carvajal es una gran vergüenza para el Gobierno de España». Carvajal fue detenido de nuevo en septiembre de 2021 y extraditado casi dos años después. Para entonces ya había cambiado la Administración Trump a la de Biden, y esta última inició un acercamiento a Maduro que ha implicado hasta el levantamiento parcial de sanciones.",
        "content": "",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1703824209.2383792,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Muere el expresidente de la Comisión Europea Jacques Delors a los 98 años>",
        "date_raw": "Thu, 28 Dec 2023 04:35:18 +0100",
        "date": "2023-12-28",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/muere-expresidente-comision-europea-jacques-delors-20231227180039-nt.html",
        "subtitle": "Jacques Delors, uno de los grandes constructores de Europa del último medio siglo, uno de los artesanos del mercado y la moneda única, la convergencia y el rigor continental, ha muerto en París a primera hora de la tarde del miércoles.Delors nació en el seno de una familia muy modesta, católica practicante, en el barrio parisino de Ménilmontant, barrio de grandes glorias nacionales, como Édith Piaf y Maurice Chevalier, inmortalizado por Pío Baroja.Su padre trabajaba como repartidor en la Banca de Francia. Y estuvo orgulloso de poder ofrecer a su hijo un pequeño empleo, que le dio trabajo pero le «impidió» seguir una gran carrera universitaria.Católico reformista, enamorado muy joven de la futura madre de sus dos hijos, Delors comenzó alternando un trabajo modesto en la Banca de Francia y su afiliación a la CFTC (Confederación Francesa de Trabajadores Católicos), un sindicato reformista. No tardó en afirmar su personalidad.Jacques Chaban-Delmas, héroe nacional en la lucha anti nazi, legendario alcalde de Burdeos, primer ministro reformista del general de Gaulle, ofreció a Delors su primer gran puesto de responsabilidad. Delors fue el autor de un discurso celebérrimo, apelando a una gran reforma de Francia.Noticia Relacionada estandar No La Comisión Europea busca una fórmula para mediar entre PSOE y PP Enrique Serbeto El portavoz de Justicia recuerda que el objetivo es que se cumplan sus recomendaciones«Destronado» Chaban-Delmas, retirado de Gaulle, Delors siguió con su carrera de sindicalista católico. Para terminar afiliándose a un PS donde siempre fue, durante más de veinte años, una personalidad política inclasificable.Cuando François Mitterrand conquistó el poder (1981) prometiendo «la ruptura con el capitalismo y la construcción del socialismo a la francesa», a través de la unión de las izquierdas socialistas y comunistas, el PS y el PCF, Delors no ocultó su hostilidad al comunismo. Cuando esa estrategia fracasó, dos años más tarde, Delors fue uno de los impulsores del «giro europeo» (y conservador) hacia el «rigor presupuestario». Ni la izquierda socialista ni los comunistas se lo perdonaron nunca.Carrera en EuropaComenzaba su carrera europea. Delors fue nombrado presidente de la Comisión europea el 1985. Y ejerció ese cargo durante una larga década, protagonizando, con el canciller Helmut Kohl (demócrata cristiano alemán) y François Mitterrand (socialista francés), grandes acontecimientos que hicieron historia.Durante la presidencia de Jacques Delors, la Comisión europea jugó un papel central en varias decisiones muy mayores: ingreso de España en la CEE, Tratado de Mastricht, firma del Acta Única, creación del euro y el mercado único…Sin duda, la pareja que formaron Valery Giscard d'Estaing y Helmut Schmidt, había echado los cimentos de esos avances, capitales, con la elección del Parlamento Europeo a través del sufragio universal. Pero el trío Kohl, Mitterrand y Delors terminó por construir la gran arquitectura institucional que sigue siendo la matriz esencial de la construcción política de Europa.Esa posición central en la gran aventura europea lo convirtió en un personaje capital para el socialismo francés, que se encontraba «huérfano» al final de la era Mitterrand (1995). A lo largo de 1994, muchos socialistas pensaron que Delors podría ser el gran «continuador». Se equivocaban.Llegada la hora de elegir, Jacques Delors dudó y renunció. El PS seguía siendo un partido de izquierdas. Y su mejor candidato era un «enemigo» inconfesable del socialismo doctrinario. Enemigo radical de las «componendas» políticas e ideológicas, hostil a toda ambigüedad ideológica, Delors terminó confesando: «Tenía que engañar a los franceses o engañar a los socialistas. Decidí renunciar». Y terminó su carrera pública con esa renuncia a la candidatura presidencial, para consagrarse a una fundación política europea.En el terreno personal, Delors fue un hombre tímido, sincero y «frágil». La noche que terminaron las negociaciones del ingreso de España en la CEE, Delors terminó ligeramente ebrio y nos dio la noticia con mucha modestia y voz titubeante, en Bruselas: «Se ha hecho lo mejor posible».Fuimos vecinos durante muchos años. Y teníamos la misma peluquera, frente al Instituto de Estudios Hispánicos de la Sorbonne. Delors vivía en el mismo edificio donde residió Émile Durkheim, uno de los patriarcas de la sociología moderna, pero el edificio tenía un «problema»: una tienda de frutas y legumbres regentada por un tunecino muy colorista, con el que no se llevaba bien. Una tarde de invierno, haciendo tertulia en la peluquería, Delors nos dejó caer: «Ustedes saben que yo no soy racista… pero ¡no puedo soportar a los tunecinos..!».",
        "content": "",
        "ranked": 21,
        "placed": "Abroad",
        "epoch": 1703824209.3802469,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Guerra Ucrania - Rusia, en directo: Ucrania asegura que un barco civil con bandera panameña ha impactado con una mina en el mar Negro>",
        "date_raw": "Thu, 28 Dec 2023 10:11:58 +0100",
        "date": "2023-12-28",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/guerra-ucrania-rusia-directo-ataques-bombardeos-crimea-muertos-conflicto-noticias-hoy-20231226125537-di.html",
        "subtitle": "Sigue en directo la guerra entre Ucrania y Rusia , con las últimas noticias sobre el conflicto bélico, los ataques y bombardeos, la intervención de otros países y las reacciones de los líderes Zelenski y Putin hoy.",
        "content": "",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1703824209.4392686,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La inusual intranquilidad de Panamá>",
        "date_raw": "Thu, 28 Dec 2023 02:26:52 +0100",
        "date": "2023-12-28",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/inusual-intranquilidad-panama-20231227133044-nt.html",
        "subtitle": "Panamá despide el año más convulso desde los tiempos de Noriega. Las amplias manifestaciones ciudadanas a raíz de un contrato minero aprobado en octubre mostraron el desasosiego de una sociedad cansada de corrupción, desconfiada de la clase política y temerosa del deterioro económico que puede provocar el cambio climático. Precedidas las protestas por otras marchas en 2022 contra el elevado coste de la vida (debido al alza entonces de la inflación, que se tradujo, entre otras cosas, en el aumento del precio de la gasolina), y coincidentes en este momento con un periodo de sequía que está obligando a reducir el tráfico en el Canal, los panameños ven peligrar una era de estabilidad institucional y relativa bonanza económica.Las concentraciones que se han sucedido desde octubre no han sido violentas, pero sí persistentes y masivas. La renovación del contrato con la canadiense First Quantum Minerals para la explotación de la principal mina de cobre a cielo abierto de Centroamérica, situada en la provincia de Colón, fue criticada por la celeridad y la falta de trasparencia de su tramitación en la Asamblea Nacional, además de por cuestiones medioambientales.Noticia Relacionada estandar No La renovación de una concesión minera incendia Panamá Javier Nates El anuncio de un referéndum de apoyo o rechazo al contrato no ha devuelto la calmaEl Gobierno del presidente Laurentino Cortizo aseguró haber mejorado las condiciones del contrato, pero su extensión de veinte años y la posibilidad de prorrogarlo otros veinte generó gran oposición, también alimentada por el hecho de no tener en cuenta una sentencia de inconstitucionalidad dictada en 2017. En un pronunciamiento de finales de noviembre, la Corte Suprema declaró inconstitucional el nuevo contrato.La mina en cuestión, Cobre Panamá, tiene un importante peso en la economía del país, pues supone el 5% del PIB. En 2022 el cobre constituyó el 75% de las exportaciones panameñas, un porcentaje más elevado de lo habitual debido al menor rendimiento del Canal por la afectación de las crisis internacionales al comercio mundial y al tráfico marítimo y, más recientemente, por la sequía. Por el Canal pasan unos mil barcos al mes, con una carga total de 40 millones de toneladas, lo que representa el 5% del comercio marítimo global. Pero la peor sequía en la historia de esta vía interoceánica ha provocado un importante descenso del nivel del lago Gatún, en el centro del canal, y reducido el tráfico de mercancía en 15 millones de toneladas en el último año, con retrasos de seis días en la operación de tránsito. En los próximos meses el tráfico habitual de 36 barcos diarios habrá quedado reducido a la mitad.Los paros provocados por las recientes protestas han supuesto un coste de 1.700 millones de dólares, según el Consejo Nacional de la Empresa Privada, que advierte del deterioro económico del país. El paro se situó este año en el 8%, cuando hasta la llegada de la pandemia de Covid-19 se había mantenido muy estable en torno al 4%. Asimismo, está habiendo un descenso del crecimiento económico, que de un incremento del 10,8% del PIB en 2022 habrá pasado al 6% este año y baje al 4% en 2024, de acuerdo con las estimaciones del FMI. Los problemas con Cobre Panamá también pueden desincentivar las inversiones internacionales, pues la empresa matriz ha realizado inversiones de 10.000 millones de dólares en los últimos diez años. El arbitrio internacional que ha solicitado puede tener un coste para el Estado panameño; de entrada, las agencias de calificación de crédito han reducido su valoración acerca de la solvencia del país.Políticamente, la inquietud también se refleja en la crisis de los partidos políticos. El expresidente Ricardo Martinelli vuelve a presentarse a las elecciones, que tendrán lugar en mayo de 2024, a pesar de la sentencia condenatoria a 10 años de prisión por lavado de dinero y que él ha apelado. En enero de 2023 Estados Unidos le señaló como responsable de «corrupción significativa». Martinelli encabeza con claridad las encuestas, por delante de los candidatos de los dos partidos tradicionales, el PRD del actual presidente Cortizo, y el Panameñista de su predecesor, Juan Carlos Varela.",
        "content": "",
        "ranked": 23,
        "placed": "Abroad",
        "epoch": 1703824209.4491758,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Así es la reforma legal que pretende el Gobierno argentino>",
        "date_raw": "Thu, 28 Dec 2023 01:40:29 +0100",
        "date": "2023-12-28",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/reforma-legal-pretende-gobierno-argentino-20231228014026-nt.html",
        "subtitle": "El proyecto de ley de emergencia que el Gobierno de Javier Milei envió este miércoles al Congreso de la Nación afectará a casi todos los ámbitos de la economía, la política y la sociedad de Argentina, y permitirá que se deleguen facultades legislativas en el poder ejecutivo bajo el pretexto de una emergencia múltiple .La llamada ley de «bases y puntos de partida para la libertad de los argentinos» llega una semana después del polémico decreto de necesidad y urgencia (DNU) que sancionó el presidente ultraliberal y que entrará en vigor este viernes.De aprobar el proyecto, los legisladores del Congreso permitirán que el Ejecutivo declare la emergencia pública en materia económica, financiera, fiscal, social, previsional, de seguridad, defensa, tarifaria, energética, sanitaria y social hasta, al menos, el 31 de diciembre de 2025. La emergencia podrá prorrogarse por dos años, lo cual abarca todo el mandato de Milei.Noticia Relacionada estandar No Milei presenta un paquete de leyes al Congreso argentino en medio de manifestaciones en su contra ABC / Agencias El proyecto de ley incluye, entre otros puntos, una reforma de la normativa electoral o cambios en el Código Penal para controlar las manifestaciones callejerasEn total, el Gobierno propone una ley que reformará, eliminará o añadirá 664 artículos legales.Reforma del sistema electoralMilei pretende sustituir el actual sistema de elección de diputados, que se reparten proporcionalmente mediante el sistema D'Hont, por un sistema de circunscripciones o distritos uninominales como el que funciona en Estados Unidos o Reino Unido.Además, el proyecto contempla la eliminación de las elecciones primarias abiertas simultáneas y obligatorias (PASO) y la implementación de la boleta electoral única.Reformas del Código PenalEl proyecto también propone una reforma del Código Penal para elevar las penas a quienes «sin crear una situación de peligro común impidieren estorbaren o entorpecieren el normal funcionamiento de los transportes por tierra, agua o aire o los servicios públicos de comunicación, provisión de agua, de electricidad o de sustancias energéticas», que podrán ser sancionados con entre uno y tres años y medio de cárcel.Quienes convoquen a más de tres personas y organicen una «reunión o manifestación» de este tipo podrán ser condenados a entre tres y seis años de prisión.También se impondrán sanciones más severas a quienes agredan físicamente a los agentes.Privatización de empresas públicasSegún el proyecto de ley, el Gobierno podrá privatizar hasta 41 empresas estatales con el fin de generar mayor competencia y eficiencia económica.Entre las empresas públicas sujetas a esta privatización que figuran en un anexo al proyecto están: Aerolíneas Argentinas, el Banco de la Nación Argentina, la petrolera YPF, los ferrocarriles, la agencia de noticias Télam, la Casa de la Moneda o Nucleoeléctrica Argentina.Ratificación del último DNU económicoEl proyecto también blindará el decreto de necesidad y urgencia (DNU) para la práctica desregulación de la economía argentina, firmada el miércoles por Milei.El decreto 70/2023 entrará en vigor este viernes y ya se enfrenta a varias denuncias en los tribunales y no tiene garantizado el apoyo de los legisladores de las cámaras.Subida de las retenciones al campoEl texto del proyecto también establece que los productos agrícolas que hoy no tienen derechos de exportación pasarán a tributar un 15 %, lo que se traduce en una subida de las retenciones aplicadas a la actividad agropecuaria.Cambios en la legítima defensaEn materia de seguridad, el proyecto amplía los supuestos en los que se podrá aplicar la figura de la legítima defensa.El proyecto defenderá que «el que obrare en cumplimiento de un deber o en el legítimo ejercicio de su derecho, autoridad o cargo; en cuyo caso, la proporcionalidad del medio empleado debe ser siempre interpretada en favor de quien obra en cumplimiento de su deber o en el legítimo ejercicio de su derecho, autoridad o cargo».Suspensión de la ley de movilidad jubilatoriaDe salir adelante, la nueva norma también incluirá la suspensión de la ley de movilidad jubilatoria aprobada en 2020 y permitirá al Ejecutivo establecer una fórmula automática de ajuste de las prestaciones «teniendo en cuenta los criterios de equidad y sustenabilidad económica».Cambios en el sistema educativoEn lo relativo a la educación, el proyecto plantea la creación de un examen final para los alumnos que hayan concluido la educación secundaria.Por su parte, las universidades públicas podrán cobrar a los estudiantes extranjeros no residentes que deseen estudiar en el país suramericano.Desregulación de más sectoresSi el DNU de la semana pasada inició la desregulación de la economía argentina, con el nuevo y masivo proyecto de ley, el Gobierno de Milei pretende desregular otros mercados como el energético o el azucarero.Operaciones militares extranjerasEl nuevo proyecto también autorizaría el ingreso de fuerzas militares extranjeras en Argentina.El Ejecutivo podría «autorizar el ingreso al país de contingentes de personal y medios de las Fuerzas Armadas, pertenecientes a otros países para actividades de ejercitación, instrucción o protocolares de carácter combinado».",
        "content": "",
        "ranked": 24,
        "placed": "Abroad",
        "epoch": 1703824209.459248,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Blinken pide más esfuerzos a López Obrador para bloquear de migrantes a la frontera>",
        "date_raw": "Thu, 28 Dec 2023 06:33:52 +0100",
        "date": "2023-12-28",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/blinken-pide-esfuerzos-lopez-obrador-bloquear-migrantes-20231227204155-nt.html",
        "subtitle": "El presidente mexicano Andrés Manuel López Obrador y el secretario de Estado Antony Blinken tuvieron este miércoles un encuentro en la Ciudad de México en el que buscaron avanzar en la agenda migratoria que involucra a México y Estados Unidos. En paralelo, una caravana de aproximadamente 10.000 migrantes avanza desde Chiapas hasta la frontera con Estados Unidos en uno de los principales éxodos de los últimos meses.Blinken llegó a esta capital acompañado por el secretario de Seguridad Interior Alejandro Mayorkas y por la asesora de la Casa Blanca Elizabeth Sherwood-Randall. En un primer gesto, aterrizaron en el Aeropuerto Felipe Ángeles, construido por el Gobierno de López Obrador y habitualmente criticado por la oposición. El jefe de la diplomacia estadounidense requiere de blindar la frontera con México para que los republicanos aprueben nuevos desembolsos en el Capitolio para sostener la guerra en Ucrania.Noticia Relacionada estandar Si Más de 10.000 personas salen de México hacia EE.UU. en la mayor caravana de migrantes del año Milton Merlo Blinken visita hoy Ciudad de México con una agenda centrada en el comercio, seguridad y migraciónDesde la embajada de Estados Unidos en México dijeron a ABC que Blinken le pidió a López Obrador hacer un esfuerzo para bloquear la llegada de migrantes a la frontera. El mismo se compone de acciones como revisar los trenes de carga que viajan hacia Estados Unidos (y en los cuáles se trasladan los migrantes), incrementar la vigilancia en la frontera con Centroamérica y una mayor supervisión en las carreteras.Por ejemplo, en el sexenio del expresidente Felipe Calderón, a quien López Obrador suele defenestrar con frecuencia, era común que el Ejército supervisara los trenes de carga hacia la frontera con el fin de desalojar a los migrantes que pudieran viajar en los vagones. Blinken, según pudo conocer esta redacción, quiere evitar que Joe Biden tenga como única alternativa la restitución del llamado Titulo 42, una herencia de la administración Trump que a los demócratas les llevó dos años desarmar y que básicamente implica que todo aquel migrante que pide asilo para ingresar a Estados Unidos es deportado en el acto. El pasado viernes la autoridad fronteriza de Estados Unidos comunicó que entre los meses de mayo y noviembre de este año fueron interceptadas 400 personas que intentaban ingresar al país. Cada día llegan a la frontera entre 8000 y 10.000 personas.32.000 efectivos del EjércitoDesde el Gobierno mexicano aprovecharon la reunión para señalar los esfuerzos actuales para contener a los migrantes y se puso especial énfasis en que actualmente 32.000 efectivos del Ejército están dedicados a las labores migratorias. México no tiene demasiado margen adicional para incrementar el número de esos elementos de seguridad, especialmente de cara al año electoral que es cuando los episodios de violencia tocan a los procesos políticos y ponen en jaque el estado de derecho. En la reunión participaron el secretario de la Defensa de México, el general Luis Crescencio Sandoval y la secretaria de Seguridad Pública, Rosa Icela Rodríguez.El asunto de la caravana estuvo en la agenda. Para el Gobierno mexicano no es un tema de gravedad ya que calculan que de los 10.000 migrantes que partieron desde Chiapas solo unos pocos llegarán a la frontera debido a la distancia (1.700 kilómetros), la inclemencia climática y el cansancio. Esta percepción explicaría, en parte, por qué la caravana transita por el territorio mexicano sin el menor obstáculo por parte de la autoridad. Una realidad que podría cambiar tras la cumbre de este miércoles.Un punto en común en ambas comitivas tiene que ver con el origen de la caravana. El presidente mexicano dijo, días atrás, que la caravana podía tener motivaciones políticas de cara a las elecciones del año próximo en Estados Unidos. Esto lo habría repetido en el encuentro con Blinken sin objeción alguna por parte del secretario de Estado. Aún así, López Obrador se mantuvo en su tesis de que es preciso apostar por el desarrollo de Centroamérica, Venezuela y Cuba para evitar que las personas deban migrar. Minutos antes del encuentro señaló a la prensa en Palacio Nacional: «Ellos saben muy bien cuáles son nuestras propuestas, que hay que atender las causas. Lo ideal es que se ayude a los pobres. Nosotros lo estamos haciendo».",
        "content": "",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1703824209.5749338,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "De Monnet a Delors>",
        "date_raw": "Thu, 28 Dec 2023 13:05:24 +0100",
        "date": "2023-12-28",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/jose-m-de-areilza-monnet-delors-20231228130524-nt.html",
        "subtitle": "La figura de Jacques Delors solo es equiparable a la de Jean Monnet en la historia de la integración europea . Ambos gigantes fueron capaces de transformar en distintos momentos el proceso de unificación del continente. Monnet no pasó por la universidad y Delors la evitó todo lo que pudo: tal vez esta fue la razón por la que se atrevieron a pensar más allá de los límites cognitivos convencionales. Delors era un activista social, movido por el pensamiento personalista y cristiano de Emmanuel Mounier, y también un gran jugador de baloncesto y cinéfilo empedernido. Una vez consiguió ser funcionario del Banco de Francia, volcó sus esfuerzos en su barrio parisino y en el movimiento sindical. Favorecido por la meritocracia del Estado francés, le llovieron ofertas de distintos gobiernos, gracias a su enorme capacidad técnica. Convertido en el Ministro de Finanzas de François Mitterrand, logró llamar la atención de Helmut Kohl por su brillantez y moderación, algo que apreció igualmente Margaret Thatcher. Pasó por delante de un candidato alemán e incluso de otro francés para presidir la Comisión Europea , en un momento en el que la integración europea tocaba fondo. Delors supo entender cuál era el consenso posible para relanzarla. Formuló el objetivo de avanzar con rapidez hacia el mercado interior. Los gobiernos entendieron que ese era el camino. Los expertos del ecosistema de Bruselas enseguida vieron el potencial de un mercado europeo completado a través de estándares comunes. Durante diez años, Delors se convirtió en el presidente de la Comisión más poderoso, gracias a su visión ética de la integración, compatible con un pragmatismo no dramático, la orientación al detalle (cerraba acuerdos financieros mejor que nadie) y un eficaz equipo de ejecutores con Pascal Lamy al frente. Hizo posible la política de cohesión económica y social que tanto ha beneficiado a España y se empeño sin éxito en otras políticas de gasto que le acabaron enfrentando a Margaret Thatcher. Su liderazgo incremental impulsó y expandió la integración, justo antes de la caída del Muro de Berlín. A petición de los liberales alemanes, fue en 1988 el arquitecto de la Unión Económica y Monetaria, que sin duda hubiera llevado a buen puerto mejor que sus sucesores. Los presidentes de la Comisión todavía se comparan con Delors e intentan seguir su huella.",
        "content": "",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1703824209.6542017,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "China espía en Suiza los nuevos F-35 estadounidenses>",
        "date_raw": "Thu, 28 Dec 2023 13:50:46 +0100",
        "date": "2023-12-28",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/china-espia-suiza-nuevos-f35-estadounidenses-20231227140019-nt.html",
        "subtitle": "El hotel chalet Rössli, un poco destartalado, con sus contraventanas rojas y su desayuno escaso, compensa a los turistas por estar situado en uno de los paisajes más bellos de los Alpes , en Meiringen, en el idílico Oberland bernés, no lejos de Interlaken, del lago Brienz y de las espectaculares cataratas de Reichenbach, por las que Sir Arthur Conan Doyle arrojó a su novelesco detective. Pero el Rössli también se encuentra al borde de la pista de aterrizaje del único aeropuerto puramente militar de Suiza, donde la Fuerza Aérea Suiza estaciona sus aviones de combate estadounidenses F/A-18 en grandes cavernas y en cuyas instalaciones se está probando el avión de combate americano F-35, altamente secreto, del que Suiza adquirirá 36 ejemplares según la decisión gubernamental anunciada en junio de 2012. Meiringen es la base de operaciones de Fliegerstaffel 11, miembro de pleno derecho del grupo Tigre de la OTAN. Sin embargo, a diferencia de otros aeropuertos militares, carece de una zona de exclusión extensa con muros y torres de vigilancia, de manera que puedes cruzar la pista sin obstáculos al volante de un tractor o en bicicleta en cualquier momento, siempre que no esté despegando ningún avión. Es en este marco en el que ha despegado un curioso escándalo de espionaje que ocupa todas las conversaciones navideñas de los suizos. Un ciudadano chino ha sido detenido junto a su mujer y su hijo como sospechoso de estar llevando a cabo tareas de espionaje. Noticia Relacionada estandar Si Sospechoso de espionaje el jefe de la delegación diplomática rusa en Bruselas Rosalía Sánchez Cuando Rusia dio comienzo a la invasión de Ucrania, en febrero de 2022, muchos países de la UE expulsaron a diplomáticos rusos considerados agentes encubiertosEl presunto agente secreto habría estado espiando desde el Rössli, que compró legalmente en 2018, las prestaciones de los nuevos aviones caza estadounidenses. Habría comprado el hotel para observar y fotografiar desde allí el Lockheed Martin F-35 Lightning II. Según ha informado ahora el periódico Tages-Anzeiger, agentes vestidos de paisano de la policía cantonal de Berna irrumpieron en el Rössli el verano pasado y arrestaron a toda la familia propietaria. Rumores de operación de espionaje a gran escalaDesde entonces, la posada de Meiringen ha estado cerrada y circulan rumores de una operación de espionaje a gran escala. Siempre según estas informaciones, el acusado habría estado fotografiando, en las inmediaciones del lago Breinzer, junto al aeródromo militar de Payerne, y junto al lago Neuernburg, los simulacros y maniobras en los que se estaban poniendo a prueba los nuevos F-35. Los medios de comunicación suizos compiten por publicar hasta el último detalles de esta actividad de espionaje, que presuntamente iría destinada a informar al Gobierno chino. 'Blick' ha publicado que la Fuerza Aérea Suiza ya había formulado una acusación de espionaje en 2019, pero que no pudo aportar pruebas concluyentes, quedando demostrado solamente que ninguno de los tres miembros de la familia tenían ni un permiso de negocios ni un permiso de residencia.Este peculiar caso no eclipsa el hecho de que Suiza sea actualmente sede de una tupida red de espionaje, pero no china, sino rusa. Desde la invasión de Ucrania, los países europeos han expulsado un total de más de 500 diplomáticos rusos que ejercían el espionaje, excepto Suiza, que no ha encontrado a ningún sospechoso, a pesar de que unas 220 personas trabajan en las representaciones diplomáticas y consulares que Rusia tiene en Berna y Ginebra, según el informe de situación del Servicio Federal de Inteligencia suizo (FIS) de 2023, que afirma que «es probable que al menos un tercio de estas personas sigan en activo para las agencias de inteligencia rusas». En el comunicado del FIS se puede leer que «es muy probable que los servicios de Inteligencia rusos tengan más margen de maniobra en Suiza debido a su gran presencia». «En el ADN diplomático de Suiza está el expulsar diplomáticos solo en casos excepcionales», ha justificado el historiador Adrian Hänni, que considera inútil esa práctica: «Una vez que se expulsa a un espía, el siguiente ya está dispuesto». Suiza, en cambio, en estos casos, se aferra a su tradición de permanecer pasiva, quizá por el hecho de que, como discreto centro financiero, su sector bancario se beneficia de la actividad de financiar caros servicios de Inteligencia al mismo tiempo que oculta la procedencia del dinero. El informe del FIS se concentra en el espionaje ruso, chino e iraní. Del de Rusia dice que es «tradicional» y que está dirigido a otros países, mientras que señala que China e Irán espían principalmente a su propia diáspora. Observa que «Es muy probable que los servicios de Inteligencia chinos coloquen menos agentes de inteligencia que Rusia bajo cobertura diplomática», lo cual significa que introducen a sus agentes en la ciencia, en los medios de comunicación o en las ONG.",
        "content": "",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1703824209.8445835,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La Corte Suprema israelí vota la anulación de la polémica reforma judicial de Netanyahu>",
        "date_raw": "Thu, 28 Dec 2023 18:59:48 +0100",
        "date": "2023-12-28",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/corte-suprema-israeli-vota-anulacion-polemica-reforma-20231228185947-nt.html",
        "subtitle": "La Corte Suprema de Justicia de Israel votará anular la ley de Razonabilidad, que eliminaba la capacidad del alto tribunal de realizar una revisión judicial de decisiones gubernamentales, aprobada hace unos meses por el Parlamento israelí. Lo hará por ocho votos a favor contra siete, según una filtración de la que se hicieron eco ayer los medios israelíes y en la que se detalla la posición, aunque no final, de cada uno de los magistrados. Según el diario 'Haaretz', en las próximas semanas se conocerá el fallo final. Sin embargo, la autoridad judicial de Israel se negó a «reconocer» las «filtraciones no verificadas».Sea como fuere, y a la espera de ese fallo final, la filtración ha sentado como un jarro de agua fría al Gobierno de Netanyahu , que había conseguido sacar adelante esta reforma en el Parlamento, después de meses de protestas y acusaciones de autoritarismo. Yariv Levin, ministro de Justicia, emitió ayer una advertencia al Tribunal Superior al conocer la noticia. Levin criticó la decisión ya que, según él, se trata de un momento muy complicado para Israel para emitir un fallo como este y sería «demasiado divisivo en el contexto de guerra» en el que está el país. «Mientras nuestros soldados luchan codo con codo en varios frentes, y mientras la nación entera llora la pérdida de muchas vidas, el pueblo de Israel no debe quedar destrozado por las disputas», dijo el ministro en un comunicado. «Los ciudadanos de Israel esperan que el Tribunal Superior no publique en tiempos de guerra un fallo que sea controvertido incluso entre sus magistrados».Noticia Relacionada estandar Si La reforma judicial en Israel debilita la posición de Biden Javier Ansorena El presidente de EE.UU. sufre para encontrar el equilibro entre el apoyo a Israel y la crítica a una decisión que considera «desafortunada»Los parlamentarios de la oposición criticaron el llamamiento de Levin a retrasar el fallo, diciendo «que sabe muy bien que esto probablemente inclinaría la decisión del tribunal a favor del Gobierno», ya que tendrían más tiempo para influir en la decisión.En mitad de la guerraEl proceso para echar por tierra esta polémica reforma judicial comenzó pocos días después del ataque terrorista de Hamás contra el sur de Israel, el 7 de octubre. Con el país en 'shock', la Corte abrió el primer proceso para examinar la legalidad de la reforma. Los 15 jueces que forman parte de la institución evaluaban por primera vez en su historia un recurso de este tipo.El alto tribunal nunca había derogado una de estas leyes fundamentales, que tienen rango de constitucional , al no tener Israel Carta Magna, pero siempre ha alegado que tiene potestad para hacerlo. El Gobierno considera que no. En julio, Israel aprobó un polémico plan urdido por el primer ministro cuyo objetivo era restringir la influencia de la Corte Suprema. Los israelíes se echaron a las calles para mostrar su total oposición a este plan generando, antes de la guerra, una de la crisis nacionales más profundas de Israel desde su fundación hace 75 años.El plan, que ahora podría derogarse por la decisión del Tribunal Supremo, restringe las formas en el que el máximo tribunal puede anular las decisiones del Gobierno. Tal era la preocupación por esta medida que hasta el presidente del país, Isaac Herzog , advirtió en su momento que esta decisión podría conducir a una guerra civil. La coalición que gobierna Israel (que incluye a partidos de ultraderecha y ultraortodoxos) defendía esta medida justificando que el poder judicial poseía demasiado margen de intervención en las decisiones políticas y que socava la democracia israelí al darle a los jueces, que no son electos, demasiado poder sobre los legisladores.Evitar la «razonabilidad»La Corte, según la coalición liderada por Netanyahu, ha estado actuando con demasiada frecuencia en contra de los intereses de los partidos de derecha y daban algunos ejemplos: evitar que se construyan asentamientos israelíes en la Cisjordania ocupada o retirarle algún privilegio a los judíos ultraortodoxos, como la excepción para prestar servicio militar.A fin de limitar la influencia de los tribunales, el Gobierno buscaba evitar que los jueces empleen el concepto de 'razonabilidad' para revocar las decisiones de los legisladores y ministros. La 'razonabilidad' es un estándar legal que se usa en muchos sistemas judiciales, entre ellos Australia, el Reino Unido y Canadá. Una decisión se califica como «arbitraria» o «no razonable» si un tribunal decide que se ha tomado sin considerar todos los factores relevantes o si no se le ha otorgado el peso correspondiente a cada factor, o se le ha dado demasiada importancia a los factores irrelevantes.El Gobierno israelí y sus seguidores, para justificar la reforma, aseguran que la 'razonabilidad' es un concepto demasiado vago.La oposición temía que esta medida derivada en que el poder judicial tuviera cada vez menos capacidad para evitar los excesos del Gobierno. Incluso aseguraban que con este plan, el Ejecutivo podría tener más facilidad para poner fin al proceso legal contra Netanyahu.Los contrarios a la reforma proceden en su mayoría de la clase media laica del país. Importantes empresarios del sector de la alta tecnología amenazaron con trasladarse. Y miles de reservistas militares han roto con el gobierno y declararon su negativa a presentarse a filas debido al plan.",
        "content": "",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1703824212.2460904,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Maduro ordena «acciones defensivas» ante la llegada de un buque británico a las costas de Guyana>",
        "date_raw": "Thu, 28 Dec 2023 20:58:15 +0100",
        "date": "2023-12-28",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/maduro-ordena-acciones-defensivas-ante-llegada-buque-20231228194522-nt.html",
        "subtitle": "El presidente de Venezuela, Nicolás Maduro, ha ordenado este jueves poner en marcha «acciones defensivas» ante la llegada de un buque de guerra británico a la costas de Guyana, en plena escalada de tensiones por la disputa territorial del Esequibo.Maduro ha anunciado que ha dado orden al conjunto de las Fuerzas Armadas para que active tanto en la zona oriental del Caribe como en la franja Atlántica una «acción conjunta de carácter defensivo» en respuesta a la «provocación» que supone la llegada de ese buque de guerra de la Marina británica.Es una «amenaza (...) contra la paz y la soberanía» de Venezuela, ha expresado el mandatario durante su intervención con motivo del fin de año, emitida por la cadena de radiotelevisión venezolana.Noticia Relacionada estandar Si Venezuela y Guyana firman una tregua de tres meses en la disputa por el Esequibo Ludmila Vinogradoff Los presidentes Maduro y Alí bajaron la escalada de tensión, pero no dieron su brazo a torcer en la reclamación territorial. La próxima reunión será en BrasilHoras antes, el Ministerio de Asuntos Exteriores de Venezuela ha emitido un comunicado de rechazo a la llegada de la Armada Británica a Guyana, en un momento en que las relaciones entre Caracas y Georgetown no pasan por su mejor momento debido a un aumento de las tensiones en su ya recurrente disputa por el Esequibo.«La presencia de la nave militar es extremadamente grave, ya que viene acompañada de declaraciones por parte de portavoces políticos y militares de que quien fungió como despojador de la Guayana Esequiba», dice el comunicado haciendo referencia a Reino Unido como potencia colonial.La disputa entre Venezuela y Guyana por el Esequibo data de hace casi dos siglos, si bien ha sido hace cinco años con el descubrimiento de importantes yacimientos petroleros bajo sus aguas cuando se reavivó el conflicto .Ambos países están enredados en una disputa por 159.000 kilómetros cuadrados de territorio al oeste del río Esequibo, una región rica en petróleo, minerales y biodiversidad que a menudo aparece en los mapas venezolanos como zona de reclamación y que constituye dos tercios de la superficie total de Guyana.El llamado Laudo Arbitral de París de 1899 fijó los límites marcados por Londres, a los que se agarra Guyana, su antigua colonia. A mitad del siglo XX se descubrió un supuesto arreglo político para influir en el voto de uno de los juristas en dicho arbitraje, por lo que Venezuela reavivó la cuestión.Así, en 1966, en pleno contexto de descolonización y tres meses antes de la independencia de Guyana, Caracas y Londres firmaron el hoy vigente Acuerdo de Ginebra, que reconoce las demandas venezolanas.",
        "content": "",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1703824212.33722,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Un hotel de lujo de Biarritz despide a su chef por una «novatada humillante»>",
        "date_raw": "Thu, 28 Dec 2023 22:41:07 +0100",
        "date": "2023-12-28",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/hotel-lujo-biarritz-despide-chef-novatada-humillante-20231228224000-nt.html",
        "subtitle": "Un hotel de lujo de Biarritz (suroeste de Francia) ha despedido a su chef condecorado con una estrella Michelin debido a un «incidente preocupante» , indicó este jueves a la AFP el grupo Hyatt, que gestiona ese lugar. Según la prensa local, el despido se debió a «una novatada humillante» que tuvo lugar el 2 de diciembre.Ese día, un joven estuvo atado durante varias horas en una silla desnudo, con una manzana en la boca y una zanahoria en las nalgas, según el diario Sud Ouest.La Fiscalía de Bayonne informó a la AFP de la apertura de una investigación preliminar sobre esa escena violenta que se produjo en el Hotel del Palacio, en presencia del chef Aurélien Largeau, de 31 años, y su equipo de cocina.Noticia Relacionada estandar No Declaran nulo un despido tras conocer su jefa que era gitano Isabel Jimeno El Juzgado de lo Social de León estima la demanda de un camarero después de que la empresaria le comunicase que no volviera a trabajar tras saber su etniaLas imágenes de los hechos habían sido grabadas y difundidas en las redes sociales por los mismos cocineros, antes de ser borradas.El Hotel del Palacio tiene cinco estrellas y Largeau, condecorado con una estrella Michelin, dirigía su restaurante desde 2020. Un responsable de la multinacional estadounidense Hyatt ha afirmado en declaraciones a la AFP que se encuentran «al corriente del incidente«, que ha calificado como »preocupante».Por su parte, el chef Aurélien Largeau negó «formalmente las acusaciones» formuladas contra él y señaló que estaba preparando su defensa con sus abogados. Contactado por este incidente, el Ayuntamiento de Biarritz, principal accionista del lujoso hotel, ha preferido no comentarlo.",
        "content": "",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1703824212.3747044,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "México asegura que han acordado con EE.UU. mantener abiertos los pasos fronterizos>",
        "date_raw": "Thu, 28 Dec 2023 19:03:22 +0100",
        "date": "2023-12-28",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/mexico-asegura-acordado-eeuu-mantener-abiertos-pasos-20231228190321-nt.html",
        "subtitle": "El presidente de México, Andrés Manuel López Obrador, ha expresado este jueves que han acordado junto a funcionarios estadounidenses mantener abiertos los cruces fronterizos y el paso a los ferrocarriles en la reunión que mantuvieron este miércoles para abordar la crisis migratoria.«Se llegó a ese acuerdo. Ya se están abriendo los pasos para el ferrocarril y los puentes fronterizos, normalizar la situación», ha expresado en su comparecencia habitual este jueves por la mañana, cita AFP. En su intervención, López Obrador ha destacado las relaciones entre ambos países.Este miércoles, López Obrador se reunió en Ciudad de México durante más de dos horas con el secretario de Estado Antony Blinken y otros altos funcionarios estadounidenses, incluido el secretario de Seguridad Nacional, Alejandro Mayorkas, para abordar el fuerte aumento en la migración.Noticia Relacionada estandar No México encuentra al menos 34 cadáveres «cercenados, en bolsas negras y conservados en hieleras» EP Macabro hallazgo durante un registro de dos casas en el Estado de VeracruzEstados Unidos ha suspendido varios cruces legales en la frontera de más de 3.000 km con México argumentando que busca centrarse en el procesamiento de inmigrantes indocumentados.El presidente mexicano añadió que ambos países acordaron también tener reuniones periódicas para atender el tema migratorio. Así, desde la cancillería mexicana se ha asegurado que habrá una reunión en enero de 2024 en Washington , aunque no se ha especificado el día.La visita de Blinken tuvo lugar mientras el Partido Republicano presiona al presidente estadounidense, Joe Biden, para que adopte medidas enérgicas contra la migración a cambio de aceptar en el Congreso de ese país más apoyo para Ucrania.El número de personas que buscan ingresar a Estados Unidos sin autorización se disparó este mes a alrededor de 10.000 por día , casi el doble que antes de la pandemia.",
        "content": "",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1703824212.3900704,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Maine excluye a Trump de las primarias de cara a las presidenciales de 2024>",
        "date_raw": "Fri, 29 Dec 2023 01:49:57 +0100",
        "date": "2023-12-29",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/eeuu/maine-excluye-trump-primarias-cara-presidenciales-2024-20231229014604-nt.html",
        "subtitle": "La secretaria de Maine, Shenna Bellows, que ostenta el principal cargo electoral de este estado, ha excluido al expresidente de Estados Unidos Donald Trump de las primarias a nivel estatal del Partido Republicano de cara a las elecciones presidenciales de 2024, al considerar que no es un candidato elegible por su papel en el asalto al Capitolio.«No llego a esta conclusión a la ligera. La democracia es sagrada... Soy consciente de que ningún secretario de Estado ha privado jamás a un candidato presidencial del acceso a las urnas basándose en la sección tres de la Decimocuarta Enmienda. Sin embargo, también soy consciente de que ningún candidato presidencial ha participado nunca antes en una insurrección», ha declarado.Maine es el segundo Estado que dice no a Trump. Colorado fue el primero. Michigan, en cambio, donde se trató el mismo asunto por parte de su Junta Electoral, pensó que el magnate y expresidente neoyorquino es perfectamente apto para la carrera hacia su segundo mandato.",
        "content": "",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1703824212.408586,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Condenan por violaciones de Derechos Humanos a un excomandante en jefe del Ejército chileno>",
        "date_raw": "Fri, 29 Dec 2023 01:53:53 +0100",
        "date": "2023-12-29",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/condenan-violanciones-derechos-humanos-excomandante-jefe-ejercito-20231229002743-nt.html",
        "subtitle": "El excomandante en jefe del Ejército chileno general Juan Emilio Cheyre ha sido condenado este jueves por la Corte Suprema a cinco años de presidio, con el beneficio de libertad vigilada, por su complicidad en el asesinato de quince presos en 1973 .El hecho se enmarca dentro del denominado caso Caravana de la Muerte, episodio que reúne los homicidios calificados y desaparición forzada de 93 personas en diferentes regiones de Chile .Este caso es uno de los más emblemáticos en violaciones de los Derechos Humanos, ya que involucró a un grupo de oficiales del Ejército, comandados por el general Sergio Arellano Stark, que, a bordo de un helicóptero, visitó distintas ciudades y fusiló sin juicio previo a quienes estaban detenidos en recintos militares tras el golpe de Estado.Cheyre, teniente en 1973, se encontraba destinado a un regimiento en la nortina ciudad de La Serena, cuando pasó la Caravana de la Muerte y en calidad de ayudante del comandante del regimiento emitió los certificados de las muertes de quince presos, ocurridas el 16 de octubre de ese año. Condenado en primera instancia como encubridor , el máximo tribunal consideró que su participación era en calidad de cómplice.El fallo es simbólico debido a que Cheyre se convierte en el militar de mayor rango condenado por casos de violaciones de DD.HH . El general ejerció el cargo de comandante en jefe del Ejército entre los años 2002 y 2006, en plena democracia, siendo designado por el presidente de entonces, Ricardo Lagos. En el momento de su nombramiento no se habían formalizado denuncias en su contra y no eran públicamente conocidas. Además, resulta paradójico que Cheyre es conocido como el «general del nunca más» , pues en 2003, 30 años después del golpe de Estado , emitió una declaración en la que reconoció la participación del Ejército en casos de violaciones a los DD.HH. y comprometió a la institución a «nunca más» repetirlas.Cheyre también está siendo procesado por la Justicia por una supuesta malversación de fondos reservados mientras ocupó la Comandancia. Y con anterioridad la Corte Suprema lo absolvió de su eventual participación en el asesinato del matrimonio conformado por el argentino Ernesto Lejderman y la mexicana María del Rosario Ávalos, asesinados por una patrulla militar en diciembre de 1973.En el caso de La Serena, el máximo tribunal condenó a otros seis uniformados a entre cinco y diez años de prisión.",
        "content": "",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1703824212.4917264,
        "language": "ES",
        "source": "ABC"
    }
]
