[
    {
        "title": "Ucrania ataca la flota rusa del mar Negro en Crimea con un misil que destruye el buque anfibio Novocherkask>",
        "date_raw": "Tue, 26 Dec 2023 20:07:27 +0100",
        "date": "2023-12-26",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/muerto-ataque-ucraniano-crimea-dana-buque-asalto-20231226113933-nt.html",
        "subtitle": "Ucrania sostiene haber destruido el «gran buque de desembarco Novocherskassk » de la Marina rusa mientras estaba anclado en el puerto de Feodosia (Crimea) en la noche del lunes al martes. Así lo asegura el comandante en jefe de la Fuerza Aérea ucraniana , el general Nikolái Oleshuk, en declaraciones a través de su canal de Telegram. El ataque fue llevado a cabo por aviones ucranianos. El Ministerio de Defensa ruso lo ha confirmado, aunque asegura haber derribado dos de las aeronaves (Su-24) participantes en la incursión.«La flota rusa está cada vez más reducida. Al buque insignia de la Flota del Mar Negro, el crucero Moskvá, le sigue ahora el gran buque de desembarco Novocherkassk. Agradezco por su meticuloso trabajo a los pilotos de la Fuerza Aérea y a todos los involucrados en la operación», escribió Oleshuk en Telegram.En su informe diario, el Estado Mayor del Ejército ucraniano informó que «hacia las 02:30 del 26 de diciembre, la aviación táctica de la Fuerza Aérea atacó con misiles de crucero el gran barco de desembarco de la Flota del Mar Negro rusa Novocherkassk en la zona de Feodosia» sin proporcionar datos sobre el tipo de cohetes empleados y su alcance.Noticia Relacionada estandar No Ucrania busca soldados que hablen español para ir al frente y ofrecen un sueldo de más de 3.000 euros David Sánchez de Castro La Legión ha abierto un proceso de selección para sus filas, con un salario variable si se es desplegado y una indemnización en caso de ser herido en combatePor su parte, el gobernador de la Administración de ocupación rusa de Crimea, Serguéi Axiónov, dijo en Telegram que «una persona murió y dos resultaron heridas. Seis edificios resultaron dañados, en su mayoría con los cristales de las ventanas rotos. Seis personas fueron evacuadas a centros de alojamiento temporal, los residentes restantes fueron alojados con familiares y amigos. La infraestructura de transporte funciona con normalidad, no hay restricciones al transporte de pasajeros».Las redes sociales publican vídeos y fotografías del momento de la fortísima explosión que destruyó en Feodosia el Novocherkassk e informan que los cristales de las ventanas de los edificios cercanos saltaron por los aires. El portavoz del Fuerza Aérea ucraniana, Yuri Ignat, en declaraciones a la televisión dijo que la fuerte deflagración pudo ser debida a que el barco tal vez llevaba en su interior munición de artillería, cohetes y drones. Otras fotografías, ya por la mañana con la luz del día, mostraban los fragmentos chamuscados que han quedado de la embarcación.Feodosia se encuentra en la parte sureste de Crimea, y su puerto está siendo utilizado por los navíos rusos después de tener que abandonar Sebastopol, base de la Flota del Mar Negro, debido a los frecuentes ataques ucranianos. La Armada rusa ha evacuado también sus barcos a otros puertos en el Mar Negro e incluso a Abjasia, región desgajada completamente de Georgia gracias a la ayuda militar de Moscú.El Novocherkassk ya fue alcanzado por disparos ucranianos ya en marzo del año pasado en el puerto de Berdiansk, pero sin consecuencias tan funestas como en la actualidad. Las Fuerzas Armadas de Ucrania hundieron el crucero «Moskvá», destruyeron el buque de desembarco Sarátov, y averiaron seriamente otros navíos. En septiembre, un ataque con 10 misiles de crucero ucranianos devastó el astillero militar de Ordzhonikidze, situado en Sebastopol y el más grande de Crimea, que produjo daños significativos a la nave de desembarco Minsk y al submarino Rostov del Don.Por otro lado, las fuerzas ucranianas aseguran haber derribado en las últimas horas 13 drones del tipo Shahed 136/131 sobre un total de 19 disparados por Rusia contra las regiones de Odessa, Jersón, Mykolaiv y Jmelnitski.",
        "content": "",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1703631609.4965308,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El desgarrador villancico con el que el ejército ucraniano recuerda que siguen en guerra>",
        "date_raw": "Mon, 25 Dec 2023 17:31:37 +0100",
        "date": "2023-12-25",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/desgarrador-villancico-ejercito-ucraniano-recuerda-siguen-guerra-20231225173136-nt.html",
        "subtitle": "«La guerra no ha acabado» . Con este contundente mensaje arranca el post en X con el que el ejército de Ucrania ha compartido el vídeo del villancico con el que quieren felicitar las fiestas a todos sus seguidores. La intención es clara: recordar al mundo que aún hay combates en su territorio, que Rusia sigue atacando y que, aunque se acercan los dos años ya de conflicto, aún no ha acabado la contienda.El villancico está construido sobre varios, que a su vez están versionados. En las letras de diversas canciones populares, modernas y clásicas, introducen ideas como que necesitan ayuda, que el fuego de las bombas no es nada acogedor y que muchos de ellos no pueden volver a sus casas para disfrutar de las fiestas.Los escenarios en los que estos soldados entonan las canciones no son elegidos al azar, ni mucho menos. Son edificios, calles o trincheras en las que se ve l a destrucción provocada por los ataques rusos. Algunas de ellas no son más que ruinas , otros son esbozos de los muros que una vez fueron.Noticias Relacionadas estandar No Mapean los pozos de tortura de niños en Ucrania: Engaño, deportación, campos de filtración o gulag Alexia Columba Jerez estandar No Ucrania busca soldados que hablen español para ir al frente y ofrecen un sueldo de más de 3.000 euros David Sánchez de CastroEn las voces de los coros de cada villancico no solo se insiste en el mensaje «la guerra no ha acabado», sino también en un mensaje directo a Rusia y a los países y medios de comunicación que están, en su opinión, tapando lo que sucede en Ucrania: «Incluso aunque tú insistas en ello».El hastío bélico y, sobre todo, la guerra entre Israel y Hamás ha hecho que el conflicto en Ucrania pase a un segundo plano en muchos medios de comunicación. La contienda está siendo mucho más larga de lo que Putin hubiera esperado, e incluso algunos destacan que puede ser una guerra que se enquiste durante muchos más años.Navidad en UcraniaIncluso pese a la situación que pasan, en Kiev intentan volver a celebrar la Navidad con la mayor normalidad posible. Prueba de ello es que varias iglesias del país pudieron acoger misas del Gallo, en las que los rezos y oraciones fueron de manera casi unánime dedicados a los soldados en el frente y a que se imponga una solución al conflicto cuanto antes.No es una cuestión menor. La Navidad no se celebraba en Ucrania como tal desde tiempos previos a la ocupación soviética, ya que el régimen no creía en este rito religioso. Esta es una demostración más del distanciamiento que quieren establecer desde el Gobierno de Volodímir Zelenski con respecto a Moscú.",
        "content": "",
        "ranked": 22,
        "placed": "Abroad",
        "epoch": 1703631611.5348227,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Israel desmantela la red de túneles que servía como centro de mando de Hamás>",
        "date_raw": "Mon, 25 Dec 2023 19:27:29 +0100",
        "date": "2023-12-25",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/israel-desmantela-red-tuneles-servia-centro-mando-20231225192428-nt.html",
        "subtitle": "Cuando se cumplen los ochenta días de guerra, Israel consiguió dar un gran golpe al cada vez más menguado y acorralado grupo terrorista Hamás en la Franja de Gaza. El domingo, el Ejército israelí aseguró haber desmantelado el túnel construido por la milicia palestina para albergar a los comandantes que dirigieron el ataque del 7 de octubre contra el sur de Israel. Romper la extensa red de túneles que ha permitido a los militantes de Hamás eludir a las fuerzas israelíes , almacenar armas y salir para lanzar ataques sorpresa, ha sido unos de los principales desafíos para el Ejército hebreo. En un comunicado difundido ayer, las Fuerzas de Defensa Israelíes detallaron cómo estaba construida y se distribuía esa red de túneles descubierta. Se construyó a dos niveles, el primero de los cuales estaba a unos nueve metros bajo tierra y un segundo algo más profundo. Ahí, encontraron armas, instalaciones para fabricarlas, centros de mando, estacione médicas, salas de operaciones y varios refugios de emergencia. Según el Ejército, una de esas redes conectaba directamente con la residencia del comandante de la brigada norte de Hamás, Ahmed al-Ghandour, quien participó en la supervisión del ataque del 7 de octubre y que la milicia palestina confirmó que fue asesinado en noviembre. En esta operación, también «se eliminó» a Ahmed el Fajem, líder de la milicia y uno de los liberados hace 12 años en el canje de 1.027 terroristas por el soldado israelí secuestrado Guilad Shalit. Recuperación de rehenesAdemás de almacenar armas, estas galerías han servido para esconder a los rehenes secuestrados el pasado 7 de octubre y así lo comprobó el propio Ejército cuando encontró los cadáveres de cinco de ellos en estos túneles cerca de Jabalya, en el norte de Gaza.El trabajo para encontrar estos cuerpos, según las FDI, requirió combinar trabajos de inteligencia con información recopilada en terreno durante la operación en las galerías. El túnel era tan grande que cada uno estaba en una parte, asegura el Ejército. Hamás, días antes, difundió un vídeo con tres de los cinco cadáveres encontrados donde aseguraba que «intentaron mantenerlos con vida, pero Netanyahu insistió en matarlos». En la grabación, los rehenes sostenían trozos de papel con sus nombres e información personalSe cree que Hamás y la Yihad Islámica, que rechazaron ayer una propuesta egipcia de renunciar al poder en la Franja de Gaza a cambio de un alto el fuego permanente, todavía mantienen a más de 120 rehenes de entre los 240 que capturaron durante su ataque del 7 de octubre.La cuestión de los rehenes es la que más está poniendo ante las cuerdas a Netanyahu y a su gobierno. Demandas de las familiasFamilias de los secuestrados israelíes retenidos por comandos islamistas en Gaza interrumpieron ayer un discurso del primer ministro cuando éste afirmó ante el Parlamento que necesitaba «más tiempo» para cumplir con su promesa de rescatar a los cautivos.«¡Ahora! ¡Ahora!», clamaron los familiares mientras el dirigente nacionalista explicaba que las fuerzas israelíes necesitaban «más tiempo» para liberar a los rehenes. «¿Y si fuera tu hijo», «80 días, cada minuto es el infierno», se podía leer en las pancartas enarboladas por las familias en el Parlamento, que llevó a cabo una sesión especial dedicada a los rehenes. Asegurando no «escatimar en esfuerzos» para lograr su liberación, Netanyahu dijo que esto sólo seria posible si se mantenía «la presión militar».«No podemos parar la guerra mientras no hayamos logrado la victoria contra los que atacan nuestras vidas», declaró. «No pararemos hasta la victoria».El descontento de estas familias que llevan tres meses sin saber nada de sus seres queridos secuestrados se intensificó aún más cuando el propio Ejército israelí mató «por error» a tres de ellos. En el área densamente poblada de Shejaiya, ubicada en el sector oriental de la ciudad de Gaza, soldados israelíes abatieron a tres de estos rehenes. La investigación inicial de la FDI reveló que los secuestrados tenían el torso desnudo y al menos uno de ellos portaba una bandera blanca para evitar que les dispararan. Sin embargo, un solado dijo sentirse amenazado y abrió fuego matando a dos de los rehenes. El tercero resultó herido y pedía ayuda, pero mientras corría otro soldado le disparó.La noche del domingo fue una de las más mortíferas de las once semanas de guerra. Funcionarios de salud palestinos dijeron que varios ataques aéreos israelíes mataron al menos a 78 personas en Nochebuena y que esos bombardeos siguieron durante el día de ayer. Ayer, Hamás elevó a 20.600 los muertos por la ofensiva israelí contra la Franja.Los residentes locales y los medios palestinos, aseguraron, según recoge Reuters, que Israel intensificó los bombardeos aéreos y terrestres contra al-Bureij en el centro de Gaza. Desde que a principios de mes colapsara una tregua de una semana, los combates no han hecho más que intensificarse en el terreno, y la guerra se ha extendido desde el norte de la Franja hasta todo el enclave densamente poblado.",
        "content": "",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1703631611.72,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El opositor ruso Navalni se encuentra en una colonia penitenciaria en el Ártico>",
        "date_raw": "Mon, 25 Dec 2023 15:14:44 +0100",
        "date": "2023-12-25",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/opositor-ruso-navalni-encuentra-colonia-penitenciaria-artico-20231225145324-nt.html",
        "subtitle": "El encarcelado opositor ruso Alexéi Navalni , del que sus allegados decían no tener noticia desde hace casi tres semanas, se encuentra en una colonia penitenciaria en Jarp, en el Ártico ruso, indicó este lunes su portavoz. «Hemos encontrado a Navalni . Está en la colonia penitenciaria número 3 de la localidad de Jarp», afirmó Kira Yarmish en la red X, y añadió que el opositor «va bien» y que el abogado lo visitó este lunes.Por su parte, el director de la Fundación Anticorrupción (FBK) creada por Navalni, Ivan Zhdanov, ha empleado la misma vía que Yarmish para asegurar que las autoridades rusas querían ocultar al opositor de la mirada pública.Noticia Relacionada estandar No La Justicia rusa paraliza las vistas con Navalni hasta que se aclare su paradero Sus abogados ya han consultado a más de 200 centros penitenciarios de todo el país, por ahora sin ningún tipo de respuesta«Desde el principio quedó claro que las autoridades querían aislar a Alexei (...) Su ubicación estaba oculta. Se bloqueó por completo la información sobre él. Incluso hoy, el Tribunal Supremo dice que no sabe donde está», ha dicho Zhdanov.Una de las colonias más remotasAhora, tras días de intensa búsqueda de Navalni, el director de FBK ha señalado que el destacado disidente ruso se encuentra en «una de las colonias más septentrionales y remotas en general» de todo el territorio ruso. «Es muy difícil llegar hasta allí y no existen sistemas de entrega de cartas», ha añadido.«La situación de Alexei es un claro ejemplo de cómo el sistema trata a los presos políticos, intentando aislarlos y reprimirlos. Cómo y a través de quién inicia falsos rumores. Gracias a quienes continúan escribiendo y difundiendo información sobre Alexei y otros presos políticos, continuamos la lucha», ha zanjado.El entorno de Navalni denunció hace ya unos 20 días la desaparición del destacado opositor, de quien tan solo se supo que había sido evacuado de la cárcel de máxima seguridad en la que cumplía condena.El Kremlin había negado en todo momento estar al tanto de su situación y condenó las críticas internacionales sobre este caso por considerarlas una injerencia en asuntos internos.Navalni está considerado uno de los principales símbolos de la disidencia al presidente Vladimir Putin y encadena varias causas judiciales.",
        "content": "",
        "ranked": 23,
        "placed": "Abroad",
        "epoch": 1703631611.9922724,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Un nacimiento entre escombros: la Navidad más triste en Belén>",
        "date_raw": "Tue, 26 Dec 2023 04:30:35 +0100",
        "date": "2023-12-26",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/nacimiento-escombros-navidad-triste-belen-20231224125002-nt.html",
        "subtitle": "El nacimiento parece una broma macabra, recuerda a un decorado de ‘Pesadilla antes de Navidad’ de Tim Burton , una gamberrada perpetrada por los habitantes de la Ciudad de Halloween para suplantar la fiesta de las luces, los colores, la alegría y la felicidad. Es también como ese set (falso) de Lego que anda rodando estos días por las redes sociales: construya la Ciudad de Gaza , solo tiene que volcar las piezas en una mesa y hacer un revoltijo con ellas. En este belén de Belén, que sustituye al árbol de Navidad de la Iglesia Evangélica Luterana de esta histórica ciudad enclavada en los montes de Judea, las figuras de madera y los velones malviven entre los escombros; en el centro está el Niño Jesús sonriente, como ajeno al drama, tapado con un pañuelo palestino. La instalación -que podría hacer carrera en un museo de arte moderno- simboliza lo que está ocurriendo estas últimas semanas en Tierra Santa, zarandeada por el odio y la guerra , también en Cisjordania, a tiro de piedra del infierno de Gaza.La bulliciosa Belén de los peregrinos, con su profundo poso religioso para los cristianos al ser, según la Biblia, el lugar donde vino al mundo Jesús de Nazaret, se ha quedado vacía en temporada alta (aunque en realidad no conoce temporadas bajas, salvo en los periodos de guerra). Irreconocible: las interminables colas para visitar sus hitos -en especial la basílica de la Natividad , pero también la capilla del Campo de los Pastores o la tumba de la matriarca Raquel , entre otros- han desaparecido. Noticia Relacionada reportaje Si Tierra Santa se vacía de turistas: los daños de la guerra en Israel, Jordania y Egipto J. F. Alonso Las cancelaciones de viajes a Israel llegan ya a 2024 ante la amenaza de un conflicto largo, y el contagio se extiende a las reservas de Jordania, sobre todo a los viajes combinados y a las peregrinaciones, y a Egipto, hasta el punto de llegar a una cierta «parálisis»Era una ciudad cananea hace 5.000 años, fue mencionada por vez primera en tablillas de arcilla en torno al 1350 a.C. y hoy forma parte -con Jerusalén - de un combo turístico/religioso de primer orden, con un protocolo para las visitas un tanto peculiar, pues los turistas deben cambiar de autobús en un punto convenido para pasar de manos hebreas a manos palestinas (y viceversa). Es habitual que los guías de uno y otro lado hagan proselitismo o pregunten por quién toman partido los viajeros en este conflicto eterno.La basílica, con sus gruesos muros y contrafuertes, tiene un aspecto exterior de fortaleza medieval inexpugnable , aunque en 2002 dos centenares de palestinos, algunos de ellos armados, la ocuparon durante más de un mes buscando refugio contra las Fuerzas de Defensa de Israel tras una serie de atentados suicidas en Cisjordania. El sitio al templo acabó con muertos y deportaciones.Un único peregrino (algo inédito) en la gruta de la Natividad, el lugar donde se cree que nació Jesús AFP El interior es más refinado, aunque no invita precisamente al recogimiento por el murmullo incesante de los turistas, con sus cuatro filas de columnas rosáceas y los restos de antiguos mosaicos (de la época fundacional del emperador Constantino y del tiempo de las Cruzadas) que entretienen la espera -a veces de horas- para acceder por una estrecha escalera al sanctasanctórum, lo que la horda desea ansiosamente ver: la gruta de la Natividad , bajo el presbiterio, una capilla con un altar que cubre una estrella de plata que señala el lugar donde nació Cristo, según la tradición cristiana. El pesebre se encuentra en una capillita aneja. Pero, ¿es este el verdadero lugar? ¿Se encuentra realmente el Gólgota en la iglesia del Santo Sepulcro, en Jerusalén? «Lo que está claro es que estamos bajo el mismo cielo en que estuvo Jesús», zanja uno de los guías.Las naves de la basílica solo escuchan hoy los pasos de los religiosos ortodoxos, armenios y católicos que comparten y guardan el edificio, que no tienen que exigir silencio a los turistas porque es el silencio, precisamente, el que se ha enseñoreado del recinto. En la gruta no se agolpan las masas y el creyente solitario tal vez piense que sus íntimas oraciones por la paz se elevan sin estorbos.Comercios cerrados en la plaza del Pesebre AFPEn esta ciudad de cerca de 30.000 habitantes, los pasajes porticados alrededor de la plaza del Pesebre tienen la mayoría de sus tiendas de recuerdos cerradas porque la clientela se ha esfumado, y los pocos restaurantes abiertos atienden a la población local. En la citada plaza, junto a la basílica de la Natividad, no se ha levantado el tradicional y enorme árbol navideño . Tampoco se ha abierto el mercadillo en la calle de la Estrella. Los hoteles y fábricas artesanales están desiertos. No hay compradores para el extenso catálogo de figuras -berroqueñas o delicadas- que cubren toda la iconografía religiosa, para crucifijos ricamente tallados y otros más humildes (pero, eso sí, hechos con auténtica madera del monte de los Olivos). En 2022, en su semana grande, Belén recibió 120.000 turistas, cerca del récord de los 150.000 de 2019, antes de la pandemia. En todo el año llegan unos 2 millones de visitantes. Mientras cabalgue el jinete de la guerra habrá que olvidarse de gran parte del sustento económico para sus habitantes. Las autoridades religiosas han renunciado a cualquier celebración «inútilmente festiva» en solidaridad con los palestinos que sufren en Gaza.Belén ha cancelado la Navidad.",
        "content": "",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1703631612.0537014,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Ucrania busca soldados que hablen español para ir al frente y ofrecen un sueldo de más de 3.000 euros>",
        "date_raw": "Mon, 25 Dec 2023 17:36:37 +0100",
        "date": "2023-12-25",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/ucrania-busca-soldados-hablen-espanol-frente-ofrecen-20231219181847-nt.html",
        "subtitle": "Las fuerzas armadas ucranianas están reclutando a toda persona dispuesta a dar su vida por el país, sean nacionales o extranjeros, para frenar los ataques de Rusia . Y, en este caso, quieren a hispanohablantes.En concreto es la Legión Internacional , una de las divisiones que tiene el global del ejército, está buscando incrementar sus filas. Según su propia definición, son está «formada por Decreto Presidencial tras la invasión rusa» y es uno de los grupos que «ha participado en la mayoría de campañas y combates en la guerra». Hasta el momento, por cuestiones operativas, una de las exigencias que había para ingresar es que se hablara inglés o ucraniano , algo que ahora no es imprescindible.«Desde ahora puedes aplicar hablando sólo español, no es necesario hablar inglés y/o ucraniano. Esto también afecta a aquellos candidatos sin experiencia militar previa puesto que tenemos instructores que hablan español», destacan desde su web oficial .Noticias Relacionadas estandar No Un ataque ucraniano sobre Moscú que provoca el cierre del tráfico aéreo en Rusia ABC estandar No Los Veintisiete acuerdan prorrogar un año el tope de 180 euros al gas y otras medidas frente a la crisis energética EPAdemás del idioma, para ingresar en la Legión Internacional es necesario:Requisitos para entrar en la Legión ucraniana De 18 a 60 años de edad : Este es el límite de edad establecido en la legislación ucraniana Sin antecedentes penales : Los candidatos no pueden haber sido procesados o condenados penalmente Sin enfermedades crónicas : La comisión médica realizará una valoración médica al candidato Forma física : Todos los candidatos deben ser capaces de realizar los trabajos y tareas básicas de infatería Capacidad de entrar legalmente a Ucrania : La Legion o las Fuerzas Armadas de Ucrania no dan asistencia con visas u organización de su viaje. Debe llegar al país por sus propios medios Experiencia militar o relevante es una ventaja : La experiencia militar no es obligatoria aunque podría aumentar las posibilidades de ser aceptado. Otra experiencia relevante es haber servido como policía, organizaciones paramilitares, bombero, etc. La experiencia en combate es una ventaja: No se requiere experiencia en combate pero aumentará sus posibilidades de ser aceptado en caso que la tenga. Se podría considerar experiencia militar la paramilitar o milicias.¿Cuál es el sueldo en la Legión Internacional de Ucrania?Los soldados de la Legión recibirán el salario estándar de un soldado ucraniano, que variará en función de las condiciones en las que preste servicio. El pago se realizará en grivnas, la moneda ucraniana de curso legal, y se ingresará en un banco local. Las cifras aproximadas en euros son unos 550 al mes tras la línea del frente, casi 1.100 al mes por servir en zonas de peligro y unos 3.000 al mes al estar desplegado en combate. Noticia Relacionada estandar No El desgarrador villancico con el que el ejército ucraniano recuerda que siguen en guerra David Sánchez de Castro Usando varias canciones clásicas (y algunas modernas), los ucranianos destacan la situación que están atravesandoLos soldados heridos reciben tratamiento totalmente gratuito y una pensión en caso de quedar discapacitados , de una cantidad variable en función de las heridas. Las familias de soldados caídos en combate unos 367.000 euros, aunque deberán abrir una cuenta bancaria en Ucrania y completar la documentación necesaria. Aunque no hay cifras concretas, se estima que hay unos 20.000 soldados de 52 nacionalidades distintas combatiendo en Ucrania, más casi 12.000 mercenarios.",
        "content": "",
        "ranked": 21,
        "placed": "Abroad",
        "epoch": 1703631612.07649,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Navalni confirma su traslado a una prisión en el Ártico: «Todavía estoy de buen humor, como corresponde a un Papá Noel»>",
        "date_raw": "Tue, 26 Dec 2023 10:55:56 +0100",
        "date": "2023-12-26",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/navalni-confirma-traslado-prision-artico-buen-humor-20231226105421-nt.html",
        "subtitle": "El político opositor ruso encarcelado Alexei Navalni ha confirmado este martes en redes sociales su llegada a una prisión del Ártico y aseguró que estaba de «buen humor».Navalni ha publicado una actualización sobre su estado en la red de microbbloning X, antes llamada Twitter, tras un lapso de más de dos semanas sin señales de su paradero . También ha asegurado que h visto a su abogado.Sus aliados confirmaro este lunes que el opositor había sido trasladado a una colonia penal al norte del Círculo Polar Ártico.«Ahora tengo un abrigo de piel de oveja, un sombrero ushanka (un sombrero de piel con orejeras que cubren las orejas) y pronto conseguiré valenki (un calzado de invierno tradicional ruso). Me dejé barba durante los 20 días de mi transporte », escribía el opositor.«Lamentablemente no hay renos, pero sí perros pastores enormes, peludos y muy bonitos.Y lo más importante: ahora vivo por encima del Círculo Polar Ártico. En el pueblo de Kharp en Yamal. La ciudad más cercana tiene el bonito nombre de Labytnangi», continuaba con ironía Navalni.Noticia Relacionada estandar No Guerra Ucrania - Rusia, en directo: Ucrania asegura haber destruido un barco ruso que transportaba drones iraníes ABC Sigue en directo la guerra entre Ucrania y Rusia, con la última hora sobre el conflicto, los ataques, la intervención de otros países y las reacciones de los líderes Zelenski y Putin hoy«Los 20 días de mi transporte fueron bastante agotadores, pero todavía estoy de buen humor, como corresponde a un Papá Noel », aseguraba.«Me trajeron aquí el sábado por la noche. Y me transportaron con tanta precaución y por una ruta tan extraña (Vladimir - Moscú - Chelyabinsk - Ekaterinburg - Kirov - Vorkuta - Kharp) que no esperaba que nadie me encontrara aquí antes de mediados de enero», continaba narrando las peripecias de su traslado desde su anterior centro penintenciario.",
        "content": "",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1703631612.1523397,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La Policía peruana liderada por Santa Claus desmantela el grupo de narcotraficantes los 'Renos del mal'>",
        "date_raw": "Mon, 25 Dec 2023 13:25:23 +0100",
        "date": "2023-12-25",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/policia-peruana-liderada-santa-claus-desmantela-grupo-20231225132035-nt.html",
        "subtitle": "El grupo Terna, uno de los escuadrones de la Policía Nacional de Perú , ha conseguido acabar con uno de los grupos de narcotraficantes más peligrosos que operaban en la capital del país, Lima, tras aprovechar las fiestas navideñas para acercarse al barrio donde tenían su base. La redada ha acabado con los llamados 'Renos del Mal' , por lo que no es de extrañar que el disfraz elegido por el agente al mando fuera de Santa Claus .El operativo se realizó en el barrio del Huaral , considerado uno de los epicentros del trapicheo y el tráfico de drogas de pequeñas cantidades, pero que es uno de los puntos más conflictivos de la ciudad. El agente al cargo decidió que podía aprovechar las festividades navideñas para simular ser un supuesto Papá Noel que había acudido al barrio para regalar caramelos y hacer que los niños se divirtieran. Esta estrategia le dio sus frutos, ya que ni los vecinos, ni los propios narcotraficantes se dieron cuenta de lo que estaba ocurriendo hasta que el policía, maza en mano, se abrió paso en la casa donde fueron detenidos los supuestos cabecillas del grupo 'Renos del Mal'. Se trata de Luis Córdoba , alias 'Panetón', y Jhordan Carhuachin , alias 'Grinch', de 25 y 32 años, respectivamente.«Es la estrategia que llevan a cabo integrantes de la Unidad Operativa de Inteligencia Táctica y Urbana. Tuvo éxito cada vez que en esta ocasión se utilizó el camuflaje de Papá Noel, aprovechando la situación durante las fiestas navideñas, algo que pasó desapercibido para los vecinos de este distrito», explicó un portavoz del Cuerpo en declaraciones recogidas por La República .El uso de disfraces por parte de la Policía Nacional de Perú es algo relativamente habitual. A finales de 2022, también trascendió fuera de sus fronteras una curiosa intervención en la que varios agentes eligieron disfrazarse de superhéroes de cómic como Spiderman o el Capitán América para infiltrarse en el barrio de otros narcotraficantes, en este caso los 'Tercos de Mariátegui'. Aquella se bautizó como la llamada Operación Marvel.",
        "content": "",
        "ranked": 24,
        "placed": "Abroad",
        "epoch": 1703631612.1698546,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Villa San Martino: la mansión de Berlusconi, 'templo' de poder, lujo y lujuria donde será sepultado en una tumba inspirada en Tutankamón>",
        "date_raw": "Mon, 25 Dec 2023 20:07:46 +0100",
        "date": "2023-12-25",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/villa-san-martino-mansion-berlusconi-templo-poder-20230613141347-nt.html",
        "subtitle": "Símbolo de poderío, riqueza y lujuria. Villa San Martino ha sido el escenario de las luces y sombras por las que transitó en vida el ex primer ministro italiano Silvio Berlusconi quien, al menos tres décadas antes de su muerte, dispuso que la gigantesca y lujosa construcción del siglo XVIII, localizada en el municipio de Arcore, al norte de Italia, se convirtiera en el lugar de exaltación de su figura para la posteridad.Será sepultado en un mausoleo cuyo diseño está inspirado en la tumba de Tutankamón y donde Berlusconi mandó a colocar un sarcófago de mármol de Carrara, el mismo tipo que Miguel Ángel y Donatello utilizaron en sus obras de arte. La zona de enterramiento está situada en medio de jardines y, además, consta de 37 nichos que el 'Cavaliere' asignó a sus familiares y allegados. Lo contó él mismo: «Aquí es donde quiero irme cuando llegue el momento, aquí es donde quiero ser enterrado con mis amigos y familiares». Eso dimensiona el apego de Berlusconi a Villa San Martino que es un palacete asentado en un terreno de 90 hectáreas, que dispone de 72 habitaciones distribuidas en tres plantas. Noticias Relacionadas estandar No Muere Silvio Berlusconi Dos matrimonios, 5 hijos y una novia 35 años más joven: el historial amoroso de Berlusconi Rocío F. de Buján estandar Si Berlusconi, el hombre que se creyó enviado por la providencia para salvar Italia Jorge del PalacioEl ostentoso complejo residencial, además alberga un parque con establos, una reserva de caza, así como dos piscinas, un campo de tenis y una capilla, entre otros atractivos. A eso se añaden una pinacoteca y una biblioteca con al menos 10.000 títulos antiguos.De monasterio a escenario de sexo, ostentación y muerte La propiedad fue originalmente un monasterio benedictino. Según referencias de la época, en el siglo XVIII el lugar fue transformado en una villa señorial por la familia de marqueses Casati Stampa y fue la residencia del marqués Camillo y su segunda esposa, la actriz Anna Fallarino, los protagonistas de una tragedia de amor, sexo y sangre. Se conoce que al marqués le gustaba mirar a su esposa mantener relaciones sexuales con hombres, pero al descubrir que ella se había enamorado de uno de sus 'invitados' de cama los mató a ambos con un rifle y después se suicidó. La propiedad fue heredada a la hija de Camillo llamada Annamaria, quien al cumplir los 21 años se marchó a Brasil y puso en venta sus posesiones, incluida la casa familiar por la que se decantó Berlusconi y por la que pagó poco más de 500 millones de liras, en una época cuando trabajaba como constructor y que fue un gran negocio pues terminó poniéndola en garantía por 7.300 millones en esa época.Berlusconi tuvo infinidad de propiedades a la altura de la riqueza que acumuló. Sin embargo, desde el año 1974 cuando adquirió Villa San Marino la hizo su residencia y la convirtió en el epicentro de sus operaciones y, por su puesto, de sus ventilados excesos. El salón de Villa San Martino, en cuyas paredes se exhiben valiosas obras de arte, que en más de una vez el mismo magnate mostró extasiado, fue, por ejemplo, el escenario de sus famosas fiestas del 'bunga bunga' .La villa ahora acoge la capilla ardiente de Silvio Berlusconi, fallecido este 12 de junio, a sus 86 años, a causa de una leucemia. Sin embargo, las puertas del icónico inmueble solo se abrirán para familiares, amigos e influyentes.",
        "content": "",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1703631612.2713683,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Ucrania rezó para que éstas sean las útimas navidades en guerra>",
        "date_raw": "Mon, 25 Dec 2023 20:24:42 +0100",
        "date": "2023-12-25",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/ucrania-rezo-utimas-navidades-guerra-20231225181906-nt.html",
        "subtitle": "Las bombas caían sobre Járkov a diario . En aquella época los rusos estaban muy cerca de la ciudad y no escatimabane esfuerzos en los lanzamientos de proyectiles. Todavía las fuerzas de Zelenski no habían liberado los territorios en el este y el sur. Esta urbe, la segunda más grande de Ucrania, estaba desolada y vacía. Era agosto de 2022 y el sol picaba a medio día.En una plaza del centro, cerca de la estatua del poeta ruso Pushkin , los voluntarios de Cáritas repartían ayuda a los vecinos. Uno de los sacerdotes vestía una larga sotana negra. El padre era polaco y se le veía muy atareado mientras entregaba los paquetes a los lugareños. La estampa era imponente. Y ahora, un año y medio después, a finales de diciembre de 2023, Ucrania sigue en guerra y esa misma estampa aún se ve en pueblos y ciudades de un país de mayoría ortodoxa que, por vez primera, ha celebrado la Navidad el 25 de diciembre, según el calendario católico. En un discurso de Nochebuena dirigido a la nación, el presidente Volodímir Zelenski dijo que la población «reza por el fin de la guerra» y «por la victoria» ante la invasión de Rusia, desencadenada en febrero de 2022 por orden del presidente ruso, Vladimir Putin, informa EP.La gente de Cáritas ha trabajado y trabaja a destajo. Las creencias personales de cada quien no son importantes. Todo el que quiera arrimar el hombro, es más que bienvenido. En agosto de 2022, con ellos fui al barrio de Saltivka, una zona residencial y obrera arrasada por los misiles del Kremlin. En el sótano de uno de los edificios vivían unos diez niños con algunos familiares.Noticia Relacionada estandar No Ekaterina Duntsova, la pacifista que quiere disputar la Presidencia de Rusia a Putin Rafael M. MañuecoPara ellos, Cáritas tenía reservados chocolates y golosinas. La guerra es la guerra, pero los niños no dejan de serlo por ello. Los sacerdotes y los voluntarios locales sabían perfectamente donde estaban los vecinos que sobrevivían allí y el tipo de asistencia que necesitaba cada uno. A lo lejos, mientras repartían paquetes, se escuchaban el retumbar de los morteros, pero nadie se inmutaba.ChernóbilCáritas comenzó su labor en Ucrania hace 30 años y durante la última década han ayudado a paliar los efectos de la guerra en el este del país y las consecuencias de la invasión a gran escala. Su primer proyecto piloto se centró en la reconstrucción de casas para las víctimas del desastre de Chernóbil . Poco tiempo después se involucraron en la rehabilitación de los niños afectados por la radiación. Ahora cuentan con 52 centros repartidos por toda la geografía ucraniana y más de 8.000 voluntarios cooperan con la organización . Desde que inició la guerra total han ayudado a más de cuatro millones de personas.El padre Vyacheslav, director de Cáritas en Cáritas M. GonzálezLa oenegé católica tiene programas de atención médica, asiste a personas con discapacidad y cuenta con personal especializado en cuidados paliativos. Entregan todo tipo de ayuda humanitaria : 'kits' de reparación de viviendas, paquetes de alimentos y de higiene personal, botiquines de primeros auxilios, agua, material escolar… También dan asistencia legal gratuita y ayuda psicológica. Actualmente recaudan fondos para ayudar a calentar las casas que están cerca del frente. Muchos de estos hogares están habitados por personas mayores o niños y los miembros de organización se encargan de que no les falte un plato de comida caliente. El padre Vyacheslav Grynevych , que dirige la entidad de 2020, destaca que Cáritas no es una organización como la demás, ya que tiene mucha experiencia sobre el terreno y una larga relación con las distintas comunidades. Algunos de sus equipos trabajan en zonas muy cercanas al frente de guerra, por eso, «lo principal es cuidar la seguridad de todas las personas», explica. A todas las regionesIntentan que la ayuda llegue todas las regiones y para ello están en contacto con las personas que viven y trabajan en las diferentes provincias. «Cuando hablamos con nuestros socios internacionales, desde Corea hasta a España, les preguntamos cuáles son los proyectos en los que están interesados. Después evaluamos la situación desde el terreno con nuestros directores locales y comprobamos si en ese lugar no hay otras organizaciones trabajando. Por ejemplo, cuando la masacre de Bucha saltó a las noticias, todos querían destinar allí las ayudas. Pero para nosotros la prioridad es llevar la asistencia a todos los lugares que la precisen», cuenta el sacerdote.La comunidad mundial de Cáritas se volcó con sus colegas ucranianos desde el principio. Dice el padre Vyacheslav que Cáritas España ha sido un apoyo fundamental, uno de sus grandes socios. El soporte material y financiero es absolutamente necesario, pero «la solidaridad que nos trasladaron nuestros colegas fue de vital importancia, especialmente en las primeras semanas de la guerra. No nos sentimos solos», recuerda el director de la organización.Al menos dos heridos en un ataque con drones rusos a un edificio residencial en Kiev en diciembre EFELas carencias en tiempos bélicos superan las cuestiones materiales. La guerra se mete dentro de las personas y también en esa intimidad tiene efectos devastadores. Es una destrucción invisible. El padre reconoce que este duro episodio de la historia de Ucrania ha cambiado radicalmente la vida de muchas personas. También la suya propia. «Unas semanas atrás, y por primera vez en casi dos años, tuve un sueño normal», afirma. Como parte de la labor social de la Iglesia Católica los miembros de Cáritas quieren acercase a las personas y a sus propias batallas internas. «No solo damos apoyo material, también queremos dar asistencia emocional. Pasamos tiempo con las personas, les preguntamos cómo están… Nosotros debemos compartir la riqueza que tenemos en el corazón; la dignidad humana es nuestro principal valor» apunta con énfasis el sacerdote. El joven párroco muestra fortaleza para llevar a cabo su arduo cometido, sin embargo, reconoce que los dos últimos meses se ha instalado un poco de pesimismo. Las ayudas a Ucrania bajaron, aunque las necesidades se mantienen. « La situación en Armenia y más recientemente en Jerusalén, nos ha afectado. Hay brechas en las ayudas y por eso somos muy cuidadosos con lo que prometemos a la gente», sentencia.Capellán militarEl padre Vyacheslav es veterano de guerra . Durante el año 2015 fue capellán militar en el frente de Donetsk. Afirma que le gustaría volver, pero la comunidad católica en Ucrania es pequeña y no cuentan con un gran número sacerdotes. Ese tiempo en la guerra fue para él una experiencia enriquecedora, dice. «Muchos soldados necesitaban sentir que Dios estaba cerca de ellos, que no estaban solos frente a esa experiencia tan visceral». El párroco conoció de primera mano cómo la guerra se incrusta hasta en el alma de los que combaten, y quizás por ello es tan sensible y comprende las consecuencias invisibles de este conflicto.Ahora su frente es ayudar de todas las formas posibles a la sociedad ucraniana. Pero, reconoce que hay heridas que ninguna organización de caridad podrá curar. La distancia que surgió entre los vivieron esta guerra y aquellos que fueron del país no se podrá salvar nunca. «Un amigo mío decidió irse de Ucrania, decía que tenía miedo. El reencuentro será difícil, nuestra experiencia es muy diferente a la suya, nuestras expectativas también. Eso le va a pasar muchas personas aquí. Lo mismo ocurre con las mujeres que se separaron de sus maridos y vivieron en Europa», reflexiona el director de Cáritas. «La situación en Armenia y Jerusalén nos ha afectado. Hay brechas en las ayudas y por eso somos cuidadosos», dice el padre VyacheslavLa fractura del país va más allá de los mapas. Pero incluso los tiempos más oscuros la fe en Dios, dice el padre Vyacheslav, nos trae esperanza. Esperanza en que la justicia llegará algún día.Y con esa esperanza el sacerdote celebra las segundas Navidades en guerra. Este año -como manda su tradición personal- enviará a sus allegados una postal que él mismo diseñó para desearles unas «navidades seguras».",
        "content": "",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1703631612.420164,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Sahra Wagenknecht, La Yoko Ono de la izquierda alemana>",
        "date_raw": "Mon, 25 Dec 2023 20:17:45 +0100",
        "date": "2023-12-25",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/sahra-wagenknecht-yoko-ono-izquierda-alemana-20231225234225-nt.html",
        "subtitle": "Días atrás, quedó disuelto el grupo parlamentario Die Linke (La Izquierda) en el Bundestag alemán . Su desaparición es consecuencia de la escisión encabezada por Sahra Wagenknecht, que ha arrastrado a nueve diputados a un nuevo partido político más montaraz que el anterior y que será presentado en enero. Después de años de disputa por la dirección de Die Linke, quiere robar votos a la extrema derecha de Alternativa para Alemania (AfD) con una mezcla de propuestas sociales radicales aderezada con salsa de nacionalismo. A la espera de que eso suceda, los hechos se limitan a la pérdida de Die Linke, que en su día nació tambien como una escisión en la que igualmente estuvo implicada Sahra Wagenknecht, la Yoko Ono de la izquierda alemana .Sahra Wagenknecht creció en la RDA, la Alemania comunista. Su padre, un estudiante iraní, no volvió después de un viaje a su país de orígen. Era miembro del Partido Socialista Unificado (SED) y se ganaba la vida dando clases particulares de ruso en 1989, cuando cayó el Muro de Berlín , y junto a otros camaradas comunistas se recicló a la democracia en el partido minoritario PDS, en la Alemania reunificada, con tan pocos votos que no tenía nada que hacer.A finales de los 90, con la inminente mudanza de la capital alemana a Berlín desde Bonn, Wagenknecht conoció y empezó a intimar con Oskar Lafontaine, el ministro de Finanzas de Gerhard Schröder . Lafontaine era un icono socialdemócrata (SPD) del Sarre, la zona más industrializada del oeste de Alemania, y formaba con Schröder un tandem electoral imbatible. Pero su novia, 26 años más jóven, le convenció de que Schröder no le concedía el protagonismo que merecía y que su Agenda 2010, el conjunto de medidas para relanzar la economía alemana, era una traición al socialismo. Lafontaine se fue del SPD dando un portazo y fundó Die Linke junto con los excomunistas de Sahra Wagenknecht. La izquierda alemana no se ha recuperado todavía de aquel golpe, que abrió la puerta de la Cancillería a Merkel para quedarse cuatro legislaturas seguidas.Noticia Relacionada estandar Si Berlín tendrá que repetir parcialmente las elecciones de 2021 por las denuncias de irregularidades Rosalía Sánchez Un total de 1.713 objeciones fueron presentadas contra la celebración de esos comicios, incluida una objeción del propio Oficial Federal de EscrutinioOskar Lafontaine se casó con su cuarta esposa en 2013, cuando tenía ya 71 años y apuraba sus últimos sorbos en la política profesional. Wagenknecht heredó de su marido el liderazgo de Die Linke, aunque por poco tiempo. Desaparecido Lafontaine, no era lo suficientemente respetada y se abrió una pugna por la dirección de la que huye ahora para formar un nuevo partido en el que no haya rival. Si no hay cambios de última hora, el partido se llamará Alianza Sahra Wagenknecht.Una cuenta en SuizaA la espera de un programa electoral, en su página web se llama la atención sobre la ruinosa infraestructura de Alemania, así como sobre las deficiencias en el sistema de salud, el cuidado de los niños, el mercado inmobiliario y el sistema educativo. Se condena las grandes empresas transnacionales y se denuncia la política de sanciones contra Rusia y la política climática. Solicita donaciones y el dinero va a una cuenta de Volksbank Pirna, un banco con clientes poco comunes, incluidos los medios estatales rusos.La Alianza Sahara Wagenknecht tiene su sede en Karlsruhe, Alemania, donde vive su tesorero, Ralph Suikat, pero su cuenta bancaria está en Pirna, una pequeña ciudad de casi 40.000 habitantes de la Suiza sajona con un precioso casco histórico, un castillo y unas vistas sobre el Elba que hacen del lugar un popular destino turístico. La agencia de vídeos Ruptly, que forma parte de la red del medio de propaganda ruso RT y cuya sede se encuentra en Berlín, también utiliza una cuenta en este banco local, según ha publicado Tagesspiegel, a pesar de que Ruptly es propiedad de la empresa de medios rusa TV-Novosti, que figura en la lista de sanciones de la UE desde diciembre de 2022. Wagenknecht rechaza con vehemencia las sanciones contra Moscú y el envío de armas a Ucrania , mientras que se muestra abiertamente a favor de un acercamiento con Rusia.Con estos mimbres, Wagenknecht se presentará a las europeas. A nivel interno, asegura contar con encuestas que le otorgan el 11% de los votos en Brandemburgo, región oriental alemana en la que se celebrarán elecciones regionales en septiembre de 2024. Y todo puede ocurrir en una Alemania inmersa en lo que el ministro de Economía, Robert Habeck , ha bautizado como la 'policrisis'. Antes de la irrupción de Wagenknecht, en el paisaje demoscópico destaca el 22% a escala federal de AfD en los sondeos. La actual 'coalición semáforo' está lejos de ser mayoritaria y la CDU permanece como el partido más fuerte con un 30%.",
        "content": "",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1703631612.5795848,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Donald Trump presenta un recurso para defender su «inmunidad absoluta» frente a las acusaciones de fraude en las elecciones>",
        "date_raw": "Tue, 26 Dec 2023 04:52:34 +0100",
        "date": "2023-12-26",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/donald-trump-presenta-recurso-defender-inmunidad-absoluta-20231225185310-nt.html",
        "subtitle": "El expresidente de Estados Unidos Donald Trump ha defendido ante un tribunal federal de apelaciones el archivo de las acusaciones contra él por un presunto delito de subversión tras las elecciones de 2020, en las que denunció fraude, alegando que por entonces gozaba de «inmunidad absoluta» y que siempre había actuado dentro de las competencias que le confería el cargo presidencial.Así lo ha expuesto Trump en un nuevo recurso con el que aspira a que un segundo tribunal determine que sí es inviolable en la investigación lanzada por el fiscal especial Jack Smith, después de que una corte de menor instancia determinase que no había motivos para paralizar el proceso.En un escrito presentado el sábado, los abogados del magnate han recalcado que Trump actuó en calidad de presidente para «garantizar la integridad de las elecciones». «Antes de que un fiscal pueda pedir por su cuenta a un tribunal que juzgue la conducta de un presidente , el Congreso debe juzgarlo y condenarlo», han alegado, según el escrito recogido por la cadena CNN. Noticia Relacionada estandar Si Cómo Biden indultó y sacó de prisión al testaferro de Maduro David Alandete Los documentos judiciales revelan que desde mediados de diciembre la Casa Blanca preparaba la entregaEl tribunal de apelaciones tiene previsto acoger el 9 de enero la vista para que cada una de las partes exponga estos argumentos, después de que el Supremo rechazase pronunciarse antes de tiempo sobre el grado de inmunidad que tenía Trump cuando presuntamente cometió los delitos que ahora se le atribuyen. Fue la jueza federal de distrito Tanya Chutkan, quién presidirá el juicio contra Trump previsto para el 4 de marzo por conspirar para anular los resultados de las elecciones de 2020 , rechazó el reclamo de inmunidad del expresidente el 1 de diciembre.Por su parte, la defensa de Trump ha buscado insistentemente demorar este juicio para después de las elecciones de noviembre de 2024 con el argumento de que el expresidente goza de «absoluta inmunidad» y no puede ser procesado por decisiones suyas mientras estaba en la Casa Blanca. El republicano de 77 años y favorito para la nominación republicana a la presidencia, fue acusado en agosto de tratar de alterar los resultados de las elecciones de noviembre de 2020, que ganó el demócrata Joe Biden, en un esfuerzo coordinado que llevó a la asonada por parte de sus seguidores el 6 de enero de 2021 contra el Capitolio.",
        "content": "",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1703631612.6121035,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Guerra Ucrania - Rusia, en directo: un muerto y dos heridos en un ataque ucraniano en Crimea>",
        "date_raw": "Tue, 26 Dec 2023 12:37:48 +0100",
        "date": "2023-12-26",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/guerra-ucrania-rusia-directo-ataques-bombardeos-crimea-muertos-conflicto-noticias-hoy-20231226125537-di.html",
        "subtitle": "Sigue en directo la guerra entre Ucrania y Rusia , con las últimas noticias sobre el conflicto bélico, los ataques y bombardeos, la intervención de otros países y las reacciones de los líderes Zelenski y Putin hoy.",
        "content": "",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1703631612.6242056,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "De Israel a Ucrania, las carambolas de India como potencia geopolítica>",
        "date_raw": "Tue, 26 Dec 2023 12:26:08 +0100",
        "date": "2023-12-26",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/israel-ucrania-carambolas-india-potencia-geopolitica-20231225184329-nt.html",
        "subtitle": "De Ucrania a Israel, a lo largo de 2023 una grieta recorre el planeta. Una que amenaza con fracturar la comunidad internacional en una geopolítica de bloques enfrentados. La segunda edición, hipotética todavía, de la Guerra Fría: a un lado el mundo libre, al otro las potencias autoritarias tratando de cautivar a los países en vías de desarrollo, empaquetados como Sur Global; una dialéctica binaria expresada mediante apoyos y condenas ante sendos conflictos. Ahora bien, ¿de qué lado caerá la pieza suelta más importante? India, de momento, es su propio bando . Su respuesta a la crisis de Gaza ofrece la última prueba de su autonomía. El primer ministro Narendra Modi fue uno de los líderes mundiales más rápidos a la hora de proclamar a través de redes sociales su «solidaridad con Israel» y condenar los «ataques terroristas» perpetrados por Hamás el pasado 7 de octubre. Aquellas palabras, sin equidistancia alguna, ponían de manifiesto los lazos entre ambos países. En las últimas semanas, sin embargo, India ha evolucionado su postura y, el pasado 12 de diciembre, se sumó al grueso de naciones que en el Consejo de Seguridad de Naciones Unidas ha votado a favor de un alto el fuego humanitario en Gaza .India reconoció al Estado de Israel en 1950, pero no estableció relaciones diplomáticas hasta 1992. De aquella imperaba la simpatía hacia Palestina, pueblo que compartía la condición de víctima a manos del colonialismo británico. En 1999, las armas que Israel proporcionó para la guerra del Kargil contra Pakistán representaron un punto de giro inicial. A partir de ahí, «todo cambia durante los últimos nueve años en la era de Modi, es entonces cuando la relación se fortalece realmente», explica Michael Kugelman, director del Instituto del Sudeste Asiático del Wilson Center, quien ofrece una lectura a varios niveles.Noticia Relacionada estandar Si Canadá e India se enfangan en una crisis diplomática sin precedentes David Alandete Modi se niega a colaborar en la investigación sobre el homicidio de un activista sij en la Columbia BritánicaDesde una perspectiva regional, «el Gobierno indio considera Oriente Próximo como un espacio estratégico crítico por sus intereses comerciales, sus necesidades energéticas y su gran comunidad en la diáspora, así que Modi ha tratado de mejorar las relaciones con todos los actores clave, incluyendo Israel». En materia bilateral, « Modi admira cómo Israel ha gestionado la amenaza del terrorismo , cómo ha tratado de posicionarse en un vecindario muy complicado donde está rodeado de enemigos, creo que ve muchos paralelismos con su propia situación. Una de las grandes posiciones de Modi, el Partido Bharatiya Janata (PBJ) y el nacionalismo hindú consiste en mantener una línea tan firme como sea posible contra el terrorismo islámico», incide.«Y, finalmente, diría que hay química entre Netanyahu y Modi». La sintonía personal entre los mandatarios conservadores quedó de manifiesto durante la amable visita oficial de este último a Israel en 2017, la primera de un primer ministro indio. La inversión de los términos ilustra el proceso: la primera visita de un primer ministro israelí a India -protagonizada por Ariel Sharon en 2003-, por contra, fue recibida con protestas en varias ciudades del país.Lazos con IránSin embargo, el apoyo dista de ser absoluto. «La política exterior de India hacia Oriente Próximo ha respondido tradicionalmente a tres pilares: los lazos con Irán, con otros países árabes y con Israel», apunta Harsh V. Pant, profesor de Relaciones Internacionales en el King's College de Londres. «Aunque la relación con Israel ha mejorado mucho durante el mandato de Modi, este también ha impulsado sus vínculos con los países árabes e incluso Irán. India no se ha desviado de ese equilibrio».La carambola diplomática se había visto favorecida por los Acuerdos de Abraham y las negociaciones con Arabia Saudí, un proceso que no solo facilitaba la relación entre Israel y el mundo árabe; también, como demuestra el caso indio, la interacción de terceros países con todos los actores de la zona. Una protonormalización que a su vez explica la motivación destructiva de Hamás.Afrontar el terrorismoEl terrorismo, por tanto, supone la óptica fundamental para interpretar la reacción de India. «Modi expresó su solidaridad con Israel y luego, por supuesto, se puso en contacto con la Autoridad Palestina. Su equilibrio no ha cambiado porque, desde la perspectiva india, esto es un conflicto entre Israel y Hamás, una organización terrorista . India también afronta el terrorismo como su desafío de seguridad más importante, así que entiende lo que sucede cuando se produce un ataque, como en los atentados de Bombay en 2008», incide Plant. «Al mismo tiempo, no hay ninguna duda de que India sigue apoyando la solución de dos Estados. Creo que India está tratando de hacer una distinción entre Palestina y Hamás».AmbigüedadesLa claridad de la respuesta india contrasta con su ambigüedad ante la guerra de Ucrania. Para el otro conflicto global en marcha, su Gobierno se ha limitado a pedir la paz sin criticar a Rusia. Ambos países comparten un largo historial de intercambios fundamentados en el apoyo militar. Así, las circunstancias generan una paradójica triangulación: India evita obstaculizar su relación con Rusia, su principal proveedor de armas, dada la tensión en la frontera con China, cautela que, a su vez, coloca a los vecinos enfrentados en el mismo bando. India, como China, también se ha beneficiado de la importación masiva de combustible ruso a precios reducidos.Desde una perspectiva regional, «el Gobierno indio considera Oriente Próximo como un espacio estratégico crítico»«Diría que India es neutral en el conflicto, pero no lo es en los principios. Porque, en última instancia, la integridad territorial es una cuestión que puede afectar a India mañana dadas las reclamaciones de China. A causa de las circunstancias particulares de Rusia, India adopta una posición de equilibrio entre Rusia y Occidente, y creo que cada vez más lejos de Rusia, a medida que la relación entre Rusia y China también evoluciona», señala Plant.Nacionalismo pujanteOtro factor acerca a India hacia Israel: el nacionalismo hindú que Modi encabeza. Voces fundamentales del movimiento, como el difunto Madhav Sadashivrao Golwalkar -antiguo jefe de Rashtriya Swayamsevak Sangh, organización antecesora del PBJ-, defendieron en su día los paralelismos entre el sionismo y la Hindutva, su visión de la nación hindú. Curiosamente, una reflexión simétrica alimentaba la reacción contraria, dado que Pakistán -y no Israel- fue el primer Estado moderno constituido a partir del nacionalismo religioso en la traumática partición. En la actualidad, la creciente popularización de la identidad nacional india en oposición al Islam ha galvanizado una visión favorable a la nación judía.« Modi es una figura polémica, su ideología y muchas de sus políticas han causado una preocupación importante en la comunidad musulmana en India», comenta Kugelman. El precedente más alarmante se remonta a las revueltas de Gujarat en 2002, tres días de violencia étnica que dejaron más de un millar de muertos. Modi, entonces ministro jefe del Estado, fue acusado de autorizar la persecución de la comunidad musulmana. EE.UU., Reino Unido y varios países de la Unión Europea llegaron a imponer una prohibición de viaje que solo retiraron ante su inminente nombramiento como primer ministro indio. A principios de este año, un documental producido por la BBC que investigaba el suceso y la involucración de Modi, titulado 'India: The Modi Question', fue censurado por las autoridades del país. No obstante, ni la tendencia autoritaria ni la cercanía a Rusia han mermado la posición de India respecto a Occidente. Todo lo contrario, los vínculos resultan cada vez más cálidos. «Esto demuestra que India ha sido muy eficaz al implementar su política de no-alineamiento », destaca Kugelman. «Al mismo tiempo, consigue mucha manga ancha. India sabe que es percibida por Washington y otras capitales como un socio estratégico crítico en los esfuerzos de contrarrestar a China». Un paralelismo geopolítico que reproduce, medio siglo después, la posición de China frente a la URSS y el establecimiento de relaciones diplomáticas con EE.UU.Hacia el podio globalEn su visita oficial con los máximos honores a la capital estadounidense el pasado mes de junio, Modi afirmó ante una sesión conjunta del Congreso y del Senado que la relación entre ambos países «definirá este siglo». El comienzo de la segunda década ya ha traído, de momento, su impulso definitivo como potencia. Este año India sobrepasó a China como el país más poblado del mundo y al Reino Unido como la quinta economía global. Las previsiones apuntan que en 2025 desplazará a Alemania y en 2027 a Japón para alcanzar el podio global.Con su reacción ante la crisis en Gaza , India se ha desmarcado del Sur Global, que de manera mayoritaria apoya a Palestina. El bloque amaga con interpretar este conflicto y la guerra de Ucrania como vasos comunicantes, esquema que acercaría sus posiciones a China y Rusia. India, por contra, se aproxima a Israel y por tanto a Occidente. Estados Unidos y la Unión Europea comparten con India intereses que arriesgan a confundir con valores. Al menos, hasta que la grieta se abra.",
        "content": "",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1703631612.8977509,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "EE.UU. ataca varias instalaciones de milicias proiraníes en Irak en respuesta a los ataques contra sus bases>",
        "date_raw": "Tue, 26 Dec 2023 12:26:10 +0100",
        "date": "2023-12-26",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/eeuu-ataca-varias-instalaciones-milicias-proiranies-irak-20231226122610-nt.html",
        "subtitle": "Las Fuerzas Armadas de Estados Unidos han llevado a cabo este lunes ataques contra tres instalaciones en Irak , donde supuestamente se encontraban milicias proiraníes, en respuesta a las recientes agresiones contra sus bases militares en la región.El secretario del Departamento de Defensa de Estados Unidos, Lloyd Austin, ha señalado que se ha tratado de «ataques necesarios y proporcionados» bajo la dirección del presidente estadounidense, Joe Biden . «Estos ataques de precisión son una respuesta a una serie de ataques contra personal estadounidense en Irak y Siria por parte de las milicias respaldadas por Irán, incluido un ataque de (la milicia chií iraquí) Kataib Hezbolá (...) contra la base aérea de Erbil», ha indicado.El Mando Central de Estados Unidos (CENTCOM) ha especificado que los bombardeos realizados han tenido lugar sobre las 20.45 horas (hora local) y que, según las primeras evaluaciones, estos ataques aéreos habrían destruido las instalaciones objetivo «y probablemente mataron a varios miembros de Kataib Hezbolá ». Además, han afirmado no tener constancia de que hubiera víctimas civiles afectadas.Noticia Relacionada estandar No EE.UU. bombardea dos instalaciones en Irak en respuesta a los ataques «por parte de Irán» EP Bagdag condena la acción ejecutada por el Ejército estadounidense: «Es una flagrante violación de la soberanía y un intento de desestabilizar la situación de seguridad»«Estos ataques tienen como objetivo responsabilizar a los elementos directamente responsables de los ataques contra las fuerzas de la coalición en Irak y Siria, y degradar su capacidad para continuar los ataques. Siempre protegeremos nuestras fuerzas», ha declarado el comandante del CENTCOM, Michael Erik Kurilla.Por su parte, Austin ha precisado que el ataque de las milicias en Erbil ha dejado tres heridos entre el personal estadounidense y un miembro del servicio está en estado crítico. «Permítanme ser claro: el presidente y yo no duraremos en tomar las medidas necesarias para defender a Estados Unidos, nuestras tropas y nuestros intereses», ha remarcado.«Si bien no buscamos escalar el conflicto en la región, estamos comprometidos y totalmente preparados para tomar las medidas adicionales necesarias para proteger a nuestra gente y nuestras instalaciones», ha manifestado el jefe del Pentágono.Tras ello, fuentes de seguridad citadas por la cadena de televisión iraquí 'Al Sumaria' han indicado que alrededor de 20 personas han resultado heridas a causa de los bombardeos estadounidenses. Así, han especificado que entre los heridos hay doce agentes del Ministerio del Interior iraquí y siete integrantes de las Fuerzas de Movilización Popular (FMP).Las FMP, una coalición de milicias proiraníes fue uno de los elementos en la lucha contra Estado Islámico combatiendo del lado de las fuerzas de seguridad, con las que mantienen cierto de grado de coordinación. El grupo ha sido acusado de violaciones y abusos en el marco de la misma, así como de estar detrás de la represión de las manifestaciones de los últimos años en el país, que se han saldado con cientos de muertos.Los bombardeos por parte de Estados Unidos han tenido lugar horas después de que las autoridades de Irak comunicaron que un dron cargado con explosivos había impactado cerca del aeropuerto de Erbil , donde se encuentra una base militar en la que hay desplegadas tropas estadounidenses e internacionales.Las tropas estadounidenses en Irak y Siria han sido objetivo de decenas de ataques con drones y proyectiles por parte de milicias proiraníes en respuesta al apoyo de Washington a Israel en su ofensiva contra la Franja de Gaza tras los ataques ejecutados el 7 de octubre por el Movimiento de Resistencia Islámica (Hamás).",
        "content": "",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1703631612.9171934,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Putin encierra a Navalni en una colonia penitenciaria de régimen severo en el Ártico>",
        "date_raw": "Tue, 26 Dec 2023 12:32:46 +0100",
        "date": "2023-12-26",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/putin-encierra-navalni-colonia-penitenciaria-regimen-severo-20231225190651-nt.html",
        "subtitle": "Desde el pasado 6 de diciembre, hace casi tres semanas, el principal opositor al Kremlin, Alexéi Navalni , según su entorno y abogados, estaba en paradero desconocido. Desapareció de la cárcel en donde estaba confinado en Meléjovo , en la región cercana a Moscú de Vladímir, y oficialmente no se dijo a dónde fue transferido, lo que causó inquietud sobre su integridad física y estado de salud incluso en la ONU. Estados Unidos y otros países occidentales condenaron esta situación.Hasta que, este lunes, la portavoz del destacado disidente ruso, Kira Yarmish, escribió en Twitter que «hemos encontrado a Navalni. Se encuentra en la Colonia Penitenciaria número 3, en el poblado de Jarp, en el Distrito Autónomo Yamalo-Nenetski. Hoy lo ha visto su abogado. Alexéi está bien». La localidad de Jarp está a 60 kilómetros al norte del Círculo Polar Ártico, y al noroeste de la ciudad de Salejard, tristemente famosa en la época de Stalin por ser la puerta de acceso a los GULAG (campos de prisioneros) de la zona. Desde allí arrancaba el tren denominado «la vía de la muerte» hasta la ciudad de Nadim.Noticia Relacionada estandar No El opositor ruso Navalni se encuentra en una colonia penitenciaria en el Ártico «Hemos encontrado a Navalni. Está en la colonia penitenciaria número 3 de la localidad de Jarp», afirmó Kira Yarmish en la red X, y añadió que el opositor «va bien» y que el abogado lo visitó este lunesEn Rusia hay una treintena de prisiones de régimen especial en donde cumplen condena personas sentenciadas a cadena perpetua o reincidentes especialmente peligrosos. En estos centros los presos están sometidos a un estricto control. Fuera de la celda deben moverse en posición de «cisne», con el tronco doblado hacia adelante y las manos en la espalda y levantadas hacia arriba, asemejando las alas del ave. La correspondencia y visitas están significativamente limitadas.En Jarp, cuya población es de unos 5.000 habitantes , existen dos colonias de «régimen severo», una de ellas, la número 3, llamada «lobo polar», es en donde, según Yarmish, ha sido encarcelado Navalni. Una línea de ferrocarril que pasa por Vorkutá conecta Jarp con Moscú. Allí estuvieron recluidos uno de los copropietarios de la petrolera YUKOS, Platón Lébedev, así como el director y activista ucraniano Oleg Sentsov.En el mismo pueblo hay otra cárcel llamada «lechuza polar» para reos con cadena perpetua. En toda la región, además del frío intenso, en esta época no sale el sol en todo el día, es lo que se conoce como «noche polar» del invierno. El pasado 15 de diciembre, el Servicio Federal Penitenciario de Rusia (FSIN) informó por primera vez de forma oficial que Navalni no estaba ya en la región de Vladímir, al haber sido enviado a otra prisión.Suspendidas las visitasEste largo traslado y supuestos «fallos técnicos» con el equipo electrónico le impidieron tomar parte de forma telemática en las audiencias judiciales relacionadas con su denuncia por mal trato. Los jueces han suspendido las vistas hasta el mes enero, hasta que se esclarezca con certeza en dónde está Navalni. De momento, no hay confirmación oficial de su llegada al nuevo penal.Iván Zhdánov , colaborador del opositor ruso y actual director del Fondo de Lucha contra Corrupción (FBK en sus siglas en ruso), sostiene que «las condiciones allí son duras. Es un régimen especial carcelario en un entorno remoto, congelado permanentemente y de difícil acceso» (permafrost). Según sus palabras, «desde el principio, se vio claramente que las autoridades querían aislar a Alexéi, sobre todo antes del comienzo de la campaña electoral» de las presidenciales del próximo mes de marzo. «Se ocultó su ubicación, se bloqueó por completo toda información sobre él. Incluso hoy, el Tribunal Supremo dice que no sabe donde está », afirmó Zhdánov en declaraciones a los medios. Considera que «la situación de Alexéi es un claro ejemplo de cómo el sistema trata a los presos políticos, intentando aislarlos y reprimirlos».El pasado mes de agosto, el Tribunal Municipal de Moscú declaró a Navalni, de 47 años de edad, culpable de crear un grupo extremista, de incitar y financiar el extremismo, y le sentenció a 19 años de prisión en régimen severo, condena que se unía a otras ya falladas contra él. En marzo de 2022 fue condenado por «estafa y desacato» a una pena de 9 años de cárcel y al pago de una multa de 1,2 millones de rublos, entonces unos 20.000 euros).Con anterioridad, en 2014, Navalni y su hermano fueron reconocidos culpables de «estafa y blanqueo de capitales» en un caso relacionado con la firma francesa Yves Rocher. Fueron condenados a tres años y medio de cárcel. Aquella pena quedó en suspenso, pero, en febrero de 2021 un juzgado de Moscú decidió levantar la suspensión y enviar a prisión a Navalni, que siempre se ha declarado inocente y asegurado que las acciones judiciales contra él están «amañadas» porque la verdadera motivación es política. Navalni, además de la condena a 19 años de agosto, por «extremismo», tiene otras causas pendientes, la última por «vandalismo», lo que podría aumentar todavía más el periodo de estancia en la cárcel. A finales de noviembre, el Comité de Instrucción de Rusia abrió esa nueva causa penal por «vandalismo motivado por odio político». El líder opositor sostiene que hay también en preparación una acusación contra él por «terrorismo». Tras recuperarse en Alemania del envenenamiento sufrido en agosto de 2020 en Omsk (Siberia), Navalni regresó a Moscú el 17 de enero de 2021 y fue detenido nada más poner el pie en el aeropuerto. Desde entonces no ha pisado la calle.",
        "content": "",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1703631612.9789789,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Una red islamista planeaba atentar en Colonia, Viena y Madrid esta Navidad>",
        "date_raw": "Tue, 26 Dec 2023 19:49:16 +0100",
        "date": "2023-12-26",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/red-islamista-planeaba-atentar-colonia-viena-madrid-20231226152429-nt.html",
        "subtitle": "Una red islamista habría planeado ataques en fechas clave de esta semana en varias capitales europeas. El periódico alemán Bild, que ha publicado esta información en primicia, asegura las autoridades de seguridad de Austria, Alemania y España recibieron indicios de que una célula extremista islamista podría querer perpetrar varios ataques en Europa, en Nochevieja o Navidad. Además de Colonia, donde ha sido ya activado el protocolo de alerta, los objetivos también podrían ser los servicios religiosos navideños en Viena y Madrid. En Colonia, donde unos cien mil turistas visitan la catedral de Colonia cada año entre Navidad y Año Nuevo, permanece cerrada al público.Solamente se celebran las misas de obligada observancia y cada uno de los fieles que acude es registrado a conciencia y pasa por un detector de metales. «Recibimos un aviso sobre una situación peligrosa en torno a la catedral referido a la víspera de Año Nuevo», dice el portavoz de la policía de Colonia, Wolfgang Baldes, «ahora tenemos que verificar esta información lo más rápidamente posible. Y mientras no se pueda descartar una situación peligrosa, por supuesto seguiremos tomando estas medidas». Noticia Relacionada estandar No Qué es el 'Eje de la resistencia' contra Israel: «Un escenario catastrófico para el mundo» que detonaría a varios grupos terroristas a la vez Alexia Columba Jerez Este escenario supondría un cambio drástico de todo lo que ha experimentado Israel hasta el momento y tendría repercusiones en el mundo enteroPor eso pide a los feligreses que lleguen temprano y no lleven bolsas a la catedral, para que los controles no demoren innecesariamente. Son las consecuencias de la amenaza terrorista. El domingo por la noche, en las horas previas a la Misa del Gallo, los servicios de emergencia registraron la catedral con perros detectores de bombas durante cinco horas, pero no encontraron explosivos. La agencia de seguridad del Estado, especializada en delitos por motivos políticos, ha advertido de posibles planes de un grupo islamista para atacar la catedral de Colonia y una persona ha sido detenida en el Sarre. Las autoridades conocen desde hace mucho tiempo que el hombre, de nacionalidad tayika, es un extremista religioso, según ha informado la cadena de televisión pública alemana ARD. Sin embargo, los indicios de su posible implicación en el plan terrorista «son vagos». Estaría conectado con otros tres hombres de su misma nacionalidad que planeaban un ataque simultáneo en Viena y que igualmente han sido detenidos en Austria, donde la policía también ha aumentado las medidas de seguridad. Austria encabeza la investigaciónLa Oficina para la Protección de la Constitución austriaca encabeza la investigación contra la red islamista y está llevando a cabo entrevistas con los sospechosos, para las evaluaciones correspondientes, según informa la Dirección de Seguridad e Inteligencia del Estado del Ministerio del Interior. Por motivos tácticos, no da más detalles por el momento.Según información publicada por Die Welt, el grupo terrorista está formado por fundamentalistas islamistas del ISPK (Provincia de Khorasan del Estado Islámico). El ISPK se fundó en 2014. La 'Provincia de Khorasan', en la zona fronteriza entre Afganistán y Pakistán, se convirtió en un refugio para yihadistas de Afganistán y Pakistán, pero también para islamistas del Cáucaso. El ISPK es enemigo de los talibanes porque, a sus ojos, los talibanes cooperan con Occidente. El pasado verano, las autoridades de seguridad de Renania del Norte-Westfalia arrestaron a siete presuntos terroristas pertenecientes a este grupo y que planeaban un «ataques de alto perfil en el espíritu del EI» en Alemania y habían comenzado ya con trabajos preparatorios, como el espionaje sistemático de posibles objetivos. También se dice que el grupo ya había intentado obtener armas, según consta en el informe para la protección de la Constitución, presentado por el jefe de la Oficina Federal para la Protección de la Constitución (BfV), Thomas Haldenwang. Las autoridades de seguridad alemanas llevan, de hecho, varios meses hablando de un mayor «ruido» de tentado. Se sospecha que el ISPK ha enviado combatientes a Alemania. La guerra en Ucrania está haciendo el juego a los terroristas, porque entre los refugiados se mezclan fácilmente personas de países como Tayikistán, Uzbekistán o Kirguistán. En los círculos de seguridad se dice que el ISPK quiere disputar el liderazgo a su organización matriz, el EI en Siria e Irak.La ministra alemana de Interior, Nancy Faeser, subrayó que la reacción ante el posible plan de ataque demuestra la seriedad con la que las autoridades de seguridad se toman estas alertas. «Todos amamos nuestras tradiciones navideñas y no nos dejaremos intimidar ni limitar en nuestro estilo de vida, pero nos tomamos muy en serio la amenaza terrorista islamista y estamos extremadamente atentos». La atención de la policía se centra principalmente en las iglesias y eventos religiosos, especialmente los servicios religiosos y los mercados navideños.Por otra parte, debido a los disturbios del año pasado y a la guerra de Gaza, la policía de Berlín desplegará una gran operación para Nochevieja. «Se trata de la mayor operación policial de fin de años de las últimas décadas», valora la jefa de policía Barbara Slowik, «el conflicto de Oriente Medio hace que la situación operativa sea mucho más exigente y compleja». El año pasado, en algunos distritos de Berlín se lanzaron numerosos explosivos contra agentes de policía, bomberos y paramédicos. «Este año, en Nochevieja, tendremos de servicio entre 2.000 y 2.500 policías berlineses, más el apoyo de Sajonia, Sajonia-Anhalt y la Policía Federal», ha anunciado Slowik, y «se han prohibido los fuegos artificiales en Sonnenallee, Neukölln, Schöneberg y en Alexanderplatz».",
        "content": "",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1703631613.1720502,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Ucrania vuelve a atacar la Flota del mar Negro y daña un buque de guerra ruso en Crimea>",
        "date_raw": "Tue, 26 Dec 2023 17:23:52 +0100",
        "date": "2023-12-26",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/ucrania-vuelve-atacar-flota-mar-negro-dana-20231226172352-nt.html",
        "subtitle": "Las fuerzas aéreas de ejército ucraniano ejecutaron un ataque contra el puerto de Feodosia, en Crimea, y dañaron el buque de desembarco ruso «Novocherkassk» en la madrugada del 26 de diciembre. Moscú confirmó el golpe ucraniano, pero solo reconocen «daños» en su barco. Sin embargo, la parte ucraniana afirma que el impacto de sus misiles dejó al navío fuera de servicio: «Vemos cuán poderosa fue la explosión… Es muy difícil que un barco sobreviva después de esto», declaró el portavoz de la fuerza aérea de Ucrania, Yuri Ingnat en la televisión nacional de Ucrania. Ignat ha negado las informaciones de Moscú sobre el derribo de dos aviones ucranianos que participaron en la operación militar. Kiev utilizó misiles del largo alcance, aunque no dieron más detalles sobre el tipo de proyectiles empleados. Tanto Francia como Gran Bretaña han entregado a Ucrania este tipo de armamento. Volodímir Zelenski, presidente de Ucrania, felicitó a las fuerzas ucranianas por su operación contra la Flota rusa: «Agradezco a nuestra Fuerza Aérea por el espectacular reabastecimiento de la flota rusa de submarinos del Mar Negro con otro buque. No habrá un lugar pacífico para los ocupantes en Ucrania», escribió en sus redes sociales.El gobernador de Crimea designado por el Kremlin, Sergey Aksyonov, dijo en su cuenta de Telegram que al menos una persona había muerto en el ataque y otras dos resultaron heridas. Algunos edificios cercanos al puerto resultaron dañados por la explosión y el puente de Crimea permaneció cerrado al tráfico. Según el comandante de la fuerza aérea de Ucrania, Mykola Oleshchuk, el barco ruso transportaba los drones kamikaze «Shahed» de fabricación iraní.El buque Novocherkassk ya había sido atacado en marzo 2022 cuanto estaba atracado en el puerto de Berdiansk, en la región de Zaporiya. Tiene una tripulación de hasta 87 personas y es capaz de transportar a unos 237 soldados. Además, puede realizar desembarcos en playas y tiene la capacidad de albergar hasta 25 vehículos blindados de transporte de personal.Avances rusosEl Ministro de Defensa de Rusia, Sergey Shoigu, anunció el pasado lunes la toma de Marinka. Una localidad de la región de Donetsk, situada en el este de Ucrania. La ciudad, que ha sido reducida a escombros, era el hogar de unas 11.000 persona antes de la invasión a gran escala. Marinka se erigió como un bastión ucraniano desde el inicio de la guerra en el este del país en 2014. Con la toma de esta urbe, Rusia alcanza su mayor victoria militar desde mayo de este año. «La liberación de la localidad reduce naturalmente la capacidad de defensa de las fuerzas armadas ucranianas y nos brinda nuevas oportunidades para continuar nuestra acción en esta dirección« destacó Shoigu en una entrevista televisada con el presidente ruso, Vladímir Putin. Sin embargo, el ejército de Zelenski rechazó las declaraciones del ministro ruso. El portavoz del ejército ucraniano, Oleksandr Shtupun declaró: «No es correcto decir que las tropas rusas se han apoderado de Marinka… nuestras fuerzas están dentro de la ciudad».La perspectiva de una lucha larga comienza a instalarse en Kiev, destaca un análisis del medio Kyiv Independent. Los defensores se preparan -esperando que no sea demasiado tarde- para fortalecer las defensas en toda la línea de contacto.",
        "content": "",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1703631613.2931747,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Guardianes de la memoria de los ahogados en el Mediterráneo>",
        "date_raw": "Tue, 26 Dec 2023 18:29:08 +0100",
        "date": "2023-12-26",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/guardianes-memoria-ahogados-mediterraneo-20231226142355-nt.html",
        "subtitle": "El 14 de junio de 2023, el Adriana, un viejo pesquero de arrastre que había partido de aguas egipcias, recogía en aguas abiertas de Libia a más de 700 migrantes de nacionalidades siria, egipcia y paquistaní que viajaban a Italia en busca de una vida mejor. Han pasado seis meses desde su hundimiento en Pylos, al sur del Peloponeso, pero aún se desconoce la cifra exacta de los pasajeros que embarcaron en el destartalado barco. Según el testimonio de varios de los supervivientes, en la embarcación viajarían entre 700 y 800 personas. El Adriana inició la ruta a Italia la noche del 9 de junio, pero cuando el día 13 el motor empezó a presentar problemas algunos de los ocupantes pidieron ayuda a la activista italo-marroquí Nawal Soufi, quien informó a las autoridades italianas de la ubicación del pesquero y de que había menores y personas enfermas a bordo. A su vez, Italia se puso en contacto con Grecia, cuyas autoridades enviaron un helicóptero que consiguió localizar el buque a las 11 de la mañana del 13 de junio. Sin embargo, durante las 15 horas que transcurrieron desde el avistamiento del Adriana por parte de Grecia hasta el naufragio, no se desplegó un dispositivo de rescate acorde con la elevada cifra de personas que viajaban a bordo. Noticia Relacionada naufragio en grecia estandar Si Emotivo reencuentro de dos hermanos en Kalamata: «Aziz no está aquí. Lo encontraremos, es el destino» Marta Cañete Fathi y Mohamed vuelven a estar juntos tras el trágico naufragio en el mar Jónico que, de momento, ha dejado 78 muertos y centenares de desaparecidos, entre ellos su cuñadoLas autoridades paquistaníes calculan que, al menos, 300 de los migrantes que viajaban a bordo del Adriana eran de esta nacionalidad. De los 104 supervivientes , 12 de ellos son paquistaníes. El día que se cumplieron 6 meses de la tragedia nos reunimos con el presidente de la Comunidad Paquistaní de Grecia, Khalid-Mugal, quien nos presentó a los cinco supervivientes que acudieron al acto conmemorativo por las víctimas en un conocido bar de la capital griega. Llegaron en transporte público desde el Centro de Recepción e Identificación de Malakasa, donde residen mientras esperan a que su solicitud de asilo sea aprobada para poder partir rumbo a Alemania, Italia, Portugal.. . o volver a casa. «Han sido tantas las dificultades desde que nos salvamos, que lo único que quiero es ver a mis padres», comenta Inzmam Mqbool, de 21 años. Un viaje de varios mesesPara Muhammad Hamza , el viaje comenzó en abril, cuando partió de Gujranwala para recorrer en coche los más de 250 kilómetros que separan su ciudad natal de Islamabad. Iba acompañado por su primo; ambos tomaron un avión y, tras varias escalas, aterrizaron en Libia. Una vez allí, los traficantes a los que habían pagado cerca de 7.600 euros cada uno, les llevaron a un minúsculo apartamento donde solo recibían comida cada 48 horas. «Muchas veces nos daban tan solo un pan de pita», explica Muhammad.Los supervivientes Arriba, A la derecha Ur Rehman Haseeb, a la izquierda Inzmam Mqbool y en el centro Rana Husnain. Abajo a la izquierda, Zeeshan Sawar a la izquierda y Muhammad Hamza a la derecha. A la derecha, Inzmam Mqbool dentro del barracón donde vive en Malakasa. M.C. Durante los casi tres meses que los dos primos pasaron en Libia, fueron trasladados a varios pisos que la mafia tenía por el país. «Todos esos lugares eran minúsculos y éramos tantas personas que apenas cabíamos, la comida siempre era escasa y recibíamos golpes y gritos por parte de los guardias», relata Muhammad. Sobre la experiencia en Libia, Inzmam Mqbool explica a ABC que él permaneció durante 4 semanas sin poder tumbarse porque en el piso de los traficantes había tantas personas que solo cabían sentadas o de pie. «Estuve más de un mes en una habitación con más de 400 personas. La puerta solo abría cuando los traficantes nos traían algo para comer, el resto del tiempo permanecíamos sentados o nos poníamos de pie para estirar las piernas o ir al baño que compartíamos entre todos», relata Zeeshan Sawar, de 28 años. Origen, LibiaEl 9 de junio, Muhammad y su primo embarcaron en una lancha hinchable en Libia y, en alta mar, subieron al Adriana, donde pasarían días sentados en la cubierta con las piernas pegadas al pecho y sin poder apenas moverse. Muhammad asegura que tanto en la cubierta como en el interior del barco también viajaban ancianos, mujeres y niños, y que, antes de partir, la tripulación les obligó a tirar por la borda sus objetos personales, agua y comida porque el barco llevaba sobrecarga. En el momento del hundimiento, Muhammad consiguió saltar al agua y encontró un bidón vacío al que se encaramó con todas sus fuerzas. «No se me da muy bien nadar y notaba que empezaba a hundirme. Cuando mis fuerzas estaban a punto de acabarse, dos egipcios que flotaban sobre unos restos de plástico me agarraron del brazo y me mantuvieron a flote», relata el joven. Muhammad explica a ABC que cuando el barco zozobró, las patrulleras de Salvamento Marítimo griego se alejaron a gran velocidad de la zona y que tardaron «una eternidad» en volver para rescatar a las personas que intentaban mantenerse a flote.Situación caóticaPor su parte, Inzmam partió con sus amigos Ur Rehman Haseeb, Asam, su primo Adbul Wahab y otras 26 personas desde Cachemira con intención de llegar a Italia. Del grupo de jóvenes, solo los dos primeros consiguieron sobrevivir. «Como estábamos en la cubierta, conseguimos saltar al agua y alejarnos a nado del barco, donde cientos de personas estaban intentando flotar y la situación era caótica». Rana Husnain, otro joven paquistaní que estaba junto a ellos, logró mantenerse a flote hasta que, exhausto, subió al yate con bandera mexicana que acudió a su rescate. «El cadáver de mi primo sí consiguieron recuperarlo y fue identificado gracias a las pruebas de ADN. Mi familia pudo enterrarlo en Pakistán. Sin embargo, de Asam no sabemos nada, su cuerpo se hundió con el Adriana y sus padres están desesperados», explica Inzmam.Zeeshan Sawar partió de Pakistán con cinco conocidos y familiares. Permanecieron un mes en Libia. El día que los traficantes les anunciaron que había que partir, uno de ellos decidió quedarse en Libia, mientras que los demás se embarcaron en el Adriana. Tan solo Sawar consiguió sobrevivir, sus amigos y parientes están en la lista de desaparecidos. Denuncia que cuando fue trasladado a Kalamata pidió ver los cuerpos sin vida recuperados. «Nadie mejor para identificar a nuestros seres queridos, lo hubiésemos hecho mejor que cualquier prueba de ADN».«Papá, acabamos de embarcar, estoy bien. Hussanin está conmigo, dile a su familia que él también está bien», enviaba en un mensaje de audio Hassan Aneez, de 19 años, a su padre en el momento que embarcó. El joven partió de Pakistán con tres amigos, Ali Hussanin, Feisal Imran y Mehtab Ali, el único que consiguió salir con vida. Aunque el padre de Hassan se hizo las pruebas de ADN y rellenó el interminable cuestionario de la Policía, su cuerpo no está entre los 50 cadáveres identificados. Los cinco refugiados opinan que la Guardia Costera helena tiene buena parte de responsabilidad. Según ellos, el barco zozobró debido a una maniobra brusca por parte de los patrulleros mientras intentaban remolcar al Adriana. Exigen que se haga justicia, que las muertes del naufragio de Pylos no se olviden y que la gestiones para conseguir el asilo vayan más rápido para poder retomar sus vidas junto a sus familiares. Aunque muchos de los 104 supervivientes han conseguido abandonar Grecia, algunos permanecen en el Centro de Recepción e Identificación de Malakasa a la espera de que las autoridades les concedan el asilo. «Podemos salir a pasear, pero la mayoría del tiempo lo pasamos en los barracones durmiendo porque no estamos bien psicológicamente», comenta Inzmam. «Los días en los que vamos a Atenas para hacer gestiones me dan la vida. En Malakasa las horas se me hacen interminables, me viene a la cabeza lo que pasó y me acuerdo de la gente que no consiguió sobrevivir. Además, estoy muy preocupado por si no consigo los papeles», añade el joven. «Para mí el viaje ha terminado, cuando me concedan el asilo me quiero quedar aquí y conseguir un trabajo como mecánico, pero antes quiero visitar a mis padres en Pakistán».",
        "content": "",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1703631613.364612,
        "language": "ES",
        "source": "ABC"
    }
]
