[
    {
        "title": "Vídeos porno y corrupción: los escándalos en el Capitolio minan la confianza en las instituciones de EE.UU.>",
        "date_raw": "Sat, 30 Dec 2023 20:20:10 +0100",
        "date": "2023-12-30",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/videos-porno-corrupcion-escandalos-capitolio-minan-confianza-20231230202009-nt.html",
        "subtitle": "Vídeos pornográficos. Orgías y cocaína. Compras de lujo y botox a cargo del erario público. Lingotes de oro. En el corazón mismo de la política estadounidense, el Capitolio ha sido recientemente el escenario de una serie de escándalos que han minado la confianza pública en el Gobierno . Esto refleja una tendencia hacia la desconfianza y el cuestionamiento de las instituciones democráticas en el país justo cuando el país entra en año electoral, en el que se renovará la presidencia, la Cámara de Representantes y un tercio del Senado.Sexo grabadoUn vídeo comenzó a circular en redes sociales a mediados de diciembre que mostraba, de forma explícita, a dos hombres manteniendo relaciones sexuales en un asiento de una de las salas más reconocibles del complejo del Capitolio. Se trata de la sala donde se mantienen las vistas judiciales, donde se interroga a los candidatos a magistrado de la Corte Suprema, en la que tuvieron lugar las reuniones de la comisión de investigación de los atentados terroristas del 11-S. Los dos hombres tenían sexo en el asiento que ocupa la senadora demócrata por Minnesota Amy Klobuchar. Imprudente, el joven que estaba encaramado encima del otro tipo, miraba en un momento atrás a cámara, por lo que se le reconoció inmediatamente cuando el vídeo se viralizó y acabó en X, la red social antes conocida como Twitter, que ha relajado bastante sus filtros de contenido subido de tono. Se trataba de Aidan Maese-Czeropski , un empleado de 24 años del senador demócrata Ben Cardin, quien se jubila en 2024. Maese-Czeropski fue despedido de forma inmediata, y en un comunicado en redes sociales se quejó por lo que denunció que fue atacado «por amar a quien amo y por tener una agenda política».Noticia Relacionada estandar No Nikki Haley, la estrella emergente en las primarias republicanas que no consigue opacar a Trump David Alandete A pesar de que la exgobernadora de Carolina del Sur acumula una intención de voto del 11%, el expresidente, con el 62%, sigue siendo imbatibleA quien amaba Maese-Czeropski en el vídeo era además un estudiante alemán, que trabajó para la misión diplomática de su país. Esto puso en guardia a los diputados y senadores y a la Policía del Capitolio, que abrió una investigación sobre cómo pudieron los dos amantes grabar un vídeo de ese tipo en una sala tan importante, sin ser detectados hasta que Maese-Czeropski lo compartió en un chat con otras personas. Las pesquisas siguen abiertas. Segundo vídeoTras la filtración del primer vídeo, se supo que en realidad no era el primero. Hay un segundo conjunto de vídeos sexuales grabados en el Capitolio, que circuló en la red social Snapchat el año pasado. Una de las grabaciones mostraba a un hombre masturbándose dentro de un edificio de oficinas de la Cámara, que se identificaba por el mobiliario y la alfombra en el Capitolio. Una captura de pantalla de un segundo vídeo obtenido por el diario digital 'Semafor' muestra a dos hombres participando en un acto sexual en una oficina. Los rostros de los participantes no son visibles en ninguno de los materiales.Grabaciones de encuentros sexuales en el Capitolio circulan por las redes. Hay quien se siente atacado «por amar a quien amo y tener una agenda política»Según informó 'Semafor', un portavoz del diputado republicano Dan Newhouse confirmó que una serie de «actos supuestamente indebidos» por parte de un empleado de su oficina desencadenaron una investigación el año pasado, pero «no se encontraron pruebas concluyentes». El empleado, a quien 'Semafor' no identificó, negó haber participado en vídeos explícitos. Dejó el puesto en el otoño de 2022.Diversión en el teatroLa diputada Lauren Boebert , republicana aliada de Donald Trump en el Capitolio, provocó su propio escándalo no en Washington, sino en un teatro de Colorado, estado al que representa, durante el musical 'Beetlejuice'. El 8 de septiembre, Boebert, de 37 años, fue expulsada del teatro Buell, en Denver, tras vapear, tomarse 'selfies' y manosearse con el tipo que la acompañaba. El vídeo de seguridad filtrado muestra como ella le lanza la mano a la entrepierna y él le toca los pechos.Lauren BoebertPrimero Boebert negó haber vapeado o haber armado un escándalo. Más adelante se mostró más contrita en un comunicado: «Aunque ninguna de mis acciones o palabras como ciudadana privada esa noche fueron con la intención de ser maliciosas o causar daño, la realidad es que lo hicieron y lo lamento». Las e xplicaciones de Boebert fueron algo confusas, y acabó alegando mala memoria.El vídeo muestra además que la diputada Boebert le hizo la peineta a un empleado del teatro mientras era expulsada de allí. Este escándalo debe haber preocupado a su equipo electoral. Como todos los diputados, se enfrenta a la reelección en noviembre y a última hora ha decidido cambiar de distrito en las elecciones. Deja el escaño que ocupa desde 2021 por otro más conservador, del que se jubila un compañero republicano. En las elecciones parciales de 2022 se impuso por la mínima y tras un larguísimo recuento. Orgías y cocaínaMadison Cawthorn fue uno de los diputados más jovenes de la historia, una estrella republicana aupada durante su ascenso por la familia Trump. Su paso por el Capitolio acabó siendo fugaz, sumido en un escándalo tras otro, famoso por llamar a Volodímir Zelenski, el presidente de Ucrania, un «matón» que provocó la invasión rusa de 2022. El joven de Carolina del Norte, que hoy tiene 28 años, fue diputado apenas dos años, entre 2021 y 2023. Cawthorn se enfrentó a acusaciones de agresión sexual , principalmente de su paso por la universidad. Varias mujeres alegaron que Cawthorn las había besado o tocado a la fuerza años atrás, afirmaciones que él negó. Después emergieron mentiras en su biografía oficial : declaraciones falsas relacionadas con un accidente automovilístico que le dejó incapacitado de piernas y su intento de ingresar en la Academia Naval, fracasado.También aparecieron en redes antes de su decisión de no presentarse a la reelección una serie de vídeos en los que Cawthorn aparecía desnudo , frotándose con otro hombre sobre el que aparecía montado. Su equipo dijo luego que el joven al que montaba era su primo, aunque nunca fue identificado. De regalo, antes de irse de Washington, Cawthorn, soltó en un podcast que fue invitado a una orgía en la capital y que vio personalmente a compañeros en el Capitolio consumiendo cocaína. Dijo el joven exdiputado: «De repente te invitan, que si vamos a tener una reunión sexual en una de nuestras casas, deberías venir. Y luego te das cuenta de que te están invitando a una orgía».Oro y lujoEl 2 de diciembre, la Cámara de Representantes expulsó al diputado republicano de Nueva York George Santos , al que se le han imputado delitos de fraude pero no ha sido condenado. El caso fue muy sonado. Santos se enfrenta a sanciones por vulnerar las leyes de financiación de campañas . Las investigaciones revelaron que Santos puede haber participado en múltiples fraudes destinados a enriquecerse, gastando fondos públicos y de campaña en compras en tiendas de lujo como Hermes o Ferragamo, y tratamientos de bótox.Sigue abierta la investigación federal sobre el senador demócrata Bob Menéndez , al que la fiscalía le imputa desde este año varios delitos relacionados con posible venta de información a espías egipcios. En un registro se encontraron grandes cantidades de dinero en efectivo y lingotes de oro en su residencia de Nueva Jersey. Aún no ha sido juzgado. Crisis de confianzaSegún un sondeo realizado en octubre, aproximadamente la mitad de los encuestados (53%) creen que los representantes del Capitolio generan «muy poca confianza». Solo el 3% tiene mucha confianza en el poder legislativo, según el sondeo de The Associated Press-NORC Center for Public Affairs Research. El presidente sale mejor parado. Alrededor del 40% tienen muy poca confianza en el brazo ejecutivo del Gobierno federal, comparado con el 44% registrado en la consulta realizada en marzo.",
        "content": "",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1703964609.264807,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La Facultad de Artes de Praga, escenario de un tiroteo en el que murieron 15 personas, cerrada hasta febrero>",
        "date_raw": "Fri, 29 Dec 2023 17:48:34 +0100",
        "date": "2023-12-29",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/facultad-artes-praga-escenario-tiroteo-murieron-personas-20231229174833-nt.html",
        "subtitle": "La Facultad de Artes de la Universidad Carolina de Praga, donde un estudiante mató a 15 personas el 21 de diciembre, anunció el viernes que permanecerá cerrada hasta al menos finales de enero .Los responsables de la facultad checa añadieron que no obligarán a los estudiantes a presentarse a sus exámenes de fin de este semestre, que termina el 12 de enero, permitiéndoles aplazar sus tareas.El autor del tiroteo, un estudiante de 24 años, mató a 15 personas e hirió a otras 24 en el acto antes de suicidarse.«Todas las evaluaciones se llevarán a cabo de forma voluntaria y su formato podrá modificarse en función de las circunstancias», indicó un comunicado de la facultad.El ataque conmocionó a la República Checa, donde este tipo de tiroteos son muy poco comunes. Según la policía, el joven estaría también detrás del asesinato el 15 de diciembre de un hombre y su bebé de dos meses en los suburbios de Praga, y el día del tiroteo habría matado a su padre en la casa donde vivían.",
        "content": "",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1703964611.8162093,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Irán ahorca a tres hombres y una mujer por espiar para el Mosad israelí>",
        "date_raw": "Fri, 29 Dec 2023 13:15:25 +0100",
        "date": "2023-12-29",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/iran-ahorca-tres-hombres-mujer-espiar-mosad-20231229131524-nt.html",
        "subtitle": "Irán ha ejecutado por ahorcamiento el viernes a cuatro personas -tres hombres y una mujer- condenadas a muerte por espionaje a favor de Israel , informó la agencia de prensa del poder judicial.«Cuatro miembros de un grupo de sabotaje vinculado al régimen sionista fueron ahorcados esta mañana» en la provincia noroccidental iraní de Azerbaiyán Occidental, informó la web oficial Mizan Online.Vafa Hanareh, Aram Omari, Rahman Parhazo y Nasim Namazi fueron condenados a muerte por «guerra contra Dios» y «corrupción en la Tierra» por su «colaboración con el régimen sionista», afirmó.El grupo «cometió importantes acciones contra la seguridad del país bajo la dirección del Mosad», la agencia de espionaje israelí, indicó Mizan Online.Noticia Relacionada estandar No El X-37B, el ultrasecreto avión espacial del ejército de EE.UU. despega hacia su órbita más alta en un cohete de Elon Musk REUTERS El lanzamiento se produjo tras más de dos semanas de inicios en falso y retrasosIrán no reconoce a Israel y ambos países mantienen desde hace años una guerra en la sombra, exacerbada por el actual conflicto entre el movimiento palestino Hamás e Israel en la Franja de Gaza.Cinco ejecutados por los mismos cargos en diciembreEl 16 de diciembre, un hombre, también condenado a la pena capital por trabajar para el Mosad, fue ejecutado en la provincia de Sistán-Baluchistán, en el sureste de Irán.La República Islámica ejecuta cada año a más personas que ningún otro país , salvo China, según grupos de derechos humanos como Amnistía Internacional.Hasta octubre de este año, Irán ejecutó a más de 600 personas, la cifra más elevada en ocho años, según un recuento del grupo de derechos humanos Iran Human Rights (IHR), con sede en Noruega.",
        "content": "",
        "ranked": 22,
        "placed": "Abroad",
        "epoch": 1703964611.8828151,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Maduro inicia «acciones defensivas» militares en el Caribe por la llegada de un buque de guerra británico>",
        "date_raw": "Fri, 29 Dec 2023 18:24:37 +0100",
        "date": "2023-12-29",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/maduro-inicia-acciones-defensivas-militares-caribe-llegada-20231229182436-nt.html",
        "subtitle": "Ante lo que considera amenazante el arribo del buque de guerra británico HMS Trent, el mandatario venezolano Nicolás Maduro inició «acciones defensivas» militares al noreste del Caribe con un amplio despliegue de 5.000 efectivos por aire, tierra y mar en el marco de la disputa que mantiene con Guyana sobre el Esequibo.«He ordenado la activación de una acción conjunta de toda la Fuerza Armada Nacional Bolivariana (FANB) sobre el Caribe oriental de Venezuela , sobre la fachada atlántica, una acción conjunta de carácter defensivo como respuesta a la provocación y a la amenaza del Reino Unido contra la paz y la soberanía de nuestro país», dijo Maduro.En su transmisión obligatoria por cadena de radio y televisión oficiales, Maduro se dirigió a la nación bolivariana y en presencia de la cúpula militar para informar que concretaron este jueves «la primera fase» de esta operación, lo que consistió en un despliegue sobre tierra y aguas del estado Sucre (noreste).Noticia Relacionada estandar Si Venezuela y Guyana firman una tregua de tres meses en la disputa por el Esequibo Ludmila Vinogradoff Los presidentes Maduro y Alí bajaron la escalada de tensión, pero no dieron su brazo a torcer en la reclamación territorial. La próxima reunión será en BrasilLa operación conjunta de diversos ejercicios militares General Domingo Antonio Sifontes 2023 conlleva el despliegue de efectivos de la fuerza armada nacional bolivariana, entre ellos, un contingente de 180 uniformados que actuaron desde el muelle de Puerto Valdez en la isla de Margarita, y otros dos desde los estados Anzoátegui y Sucre.Nicolás Maduro y su par guyanés Irfaan Alí acordaron un pacto de no agresión de once puntos este 14 de diciembre en las islas caribeñas de San Vicente y Las Granadinas sobre la disputa del Esequibo, de 159.000 kilómetros cuadrados, que reclama Venezuela desde hace más de 100 años que se encuentra bajo la administración de Guyana.Ha transcurrido solo un par de semanas y parece que l a firma del pacto se tambalea por su fragilidad que en cualquier momento puede romperse antes de terminar su plazo de tres meses en marzo próximo.El Gobierno británico llamó este jueves a Venezuela a cesar sus «acciones injustificadas» contra Guyana y reiteró que su buque de guerra HMS Trent llegará este viernes a Guyana dentro de «una serie de maniobras de rutina» en el Caribe, mientras que su protegida Guyana asegura que no planea tomar «acciones ofensivas» contra Venezuela.Maduro afirmó por televisión que antes de ordenar las maniobras militares había consultado con los cancilleres y todos los involucrados en la firma del compromiso de no agresión , exhortando a la retirada del buque británico, pero en vista de que no le escuchaban decidió entonces lanzar «acciones defensivas'».«Fuimos claros, hemos respetado el pacto de San Vicente», dijo Maduro al reiterar que «Venezuela no se puede quedar de brazos cruzados frente a una amenaza, estamos respondiendo en la medida proporcional», justificó al apostar por la diplomacia y la paz, y criticó que Guyana haya desoído los pedidos de Venezuela de no aceptar la llegada del barco británico a sus costas.Minutos antes, el régimen venezolano había condenado este hecho en un comunicado, en el que pidió a Guyana «tomar acciones inmediatas para el retiro del buque y abstenerse de seguir involucrando potencias militares en la controversia». A juicio del chavismo, la presencia de la nave militar es «extremadamente grave», pues está acompañada de declaraciones del Reino Unido, al que ven como un «despojador» del territorio en disputa, por haber sido Guyana una colonia británica hasta 1966.En las maniobras militares participan unos 5.000 soldados de la FANB, equipos Tango 95, 6 aviones de combate, unos 6 aviones cazas F-16, unos 12 Sukhoi rusos, 3 buques multipropósito, 7 lanchas con misiles, 3 patrulleras oceánicas y equipos de defensa antiaérea.",
        "content": "",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1703964612.0000324,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Al menos un muerto y cinco heridos después de que un camión arrollara a un grupo de peatones en Alemania>",
        "date_raw": "Fri, 29 Dec 2023 17:58:39 +0100",
        "date": "2023-12-29",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/muerto-cinco-heridos-despues-camion-arrollara-grupo-20231229174834-nt.html",
        "subtitle": "Al menos una persona ha fallecido y otras cinco han resultado heridas después de que un camión arrollara este viernes a un grupo de peatones en la localidad de Passau, ubicada en el sureste de Alemania .Así lo ha informado la Policía, que además ha detallado que se ha puesto ya en marcha una investigación para aclarar un suceso del que todavía se desconoce si ha sido involuntario o intencionado .El conductor del vehículo ha tenido que ser trasladado al hospital junto a otros de los peatones que ha atropellado.",
        "content": "",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1703964612.0122352,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La guerra en Gaza aviva la hostilidad entre Erdogan y Netanyahu: «Es peor que Hitler», «es un genocida»>",
        "date_raw": "Fri, 29 Dec 2023 16:46:10 +0100",
        "date": "2023-12-29",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/guerra-gaza-aviva-hostilidad-erdogan-netanyahu-peor-20231229163036-nt.html",
        "subtitle": "Es lo más próximo a una declaración de guerra, al menos verbal. El veterano presidente turco, Recep Tayyip Erdogan , ha acusado al primer ministro israelí, Benjamin Netanyahu , de ser «peor que Hitler»; y éste no ha ido a la zaga en la respuesta, al calificar a su colega turco de responsable del «genocidio de kurdos».Por implicar a dos de los principales aliados de Estados Unidos y Occidente, uno de ellos además viejo miembro de la OTAN, el cruce de sables es particularmente inquietante. La hostilidad entre Erdogan y Netanyahu viene de lejos , pero ha cobrado fuerza con el estallido de la guerra en Gaza tras la retirada de los respectivos embajadores. El líder turco advierte que Israel trata a los palestinos -no solo en la Franja sino también en Ciosjordania- «peor que Hitler trató a los judíos en los campos de concentración». Y da a entender que mientras dure la guerra las relaciones entre los dos países seguirán congeladas.Netanyahu , por su parte, advierte a Erdogan de que no es nadie para dar lecciones de moral porque «es responsable del genocidio de kurdos , y tiene un récord en el encarcelamiento de periodistas opositores». La guerra del Estado turco contra los separatistas kurdos, tanto en su territorio como en los vecinos de Siria e Irak, ha causado unos 40.000 muertos, el doble de los que se estiman hasta ahora en Gaza.Noticia Relacionada estandar Si Irán recupera su ritmo de enriquecimiento de uranio para obtener el arma atómica Francisco de Andrés Teherán advierte a Israel que la muerte en Siria de un jefe de la Guardia Revolucionaria «será vengada»En su respuesta en la red social X, el primer ministro israelí acusa además al presidente turco de «apoyar y dar refugio a Estado Islámico y a Hamás» . Una acusación que Ankara rechaza solo en parte. Las autoridades turcas admiten que algunos líderes 'políticos' del movimiento radical palestino tienen oficina en Turquía, mientras que Israel dice tener pruebas de que también los líderes militares de Hamás se mueven con libertad en ese territorio.La sangre no llegará al río, aunque no se recuerda en los anales una relación tan tensa entre las dos potencias de la región. Erdogan ha asumido su papel de 'enfant terrible' de la OTAN, para jugar también la carta de líder del islam, sin caer del todo en la deriva política islamista . Así, se presenta como valedor de la causa palestina, envuelto en ocasiones en su icónico pañuelo de cuello, o con golpes efectistas como el que recoge hoy 'The Times of Israel'. El diario informa de que una famosa presentadora de un canal de televisión controlado por el Gobierno turco ha sido despedida por aparecer en pantalla junto a una taza de café con el logo de Starbucks, una cadena comercial que se vincula a un 'lobby' judío.",
        "content": "",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1703964612.1837146,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Maine se suma a Colorado para intentar frenar el regreso de Trump a la Casa Blanca>",
        "date_raw": "Fri, 29 Dec 2023 19:45:56 +0100",
        "date": "2023-12-29",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/eeuu/maine-excluye-trump-primarias-cara-presidenciales-2024-20231229014604-nt.html",
        "subtitle": "Cada vez resulta más evidente que la elección del próximo presidente de Estados Unidos se determinará primero en los tribunales y a continuación en las urnas. En el bando demócrata, el actual inquilino de la Casa Blanca, Joe Biden, parece seguro para liderar la carrera de la reelección salvo que la salud le juegue una mala pasada de aquí al próximo noviembre. Entre los republicanos también es difícil pensar que el exmandatario Donald Trump encuentre un rival entre sus propias filas. Sin embargo, el multimillonario tendrá que sortear deferentes obstáculos judiciales.Trump se enfrenta a varios procesos. Por diferentes causas. Desde el ámbito privado al público. Abusos sexuales, difamaciones, alteraciones de documentos públicos para lograr créditos y hasta robo de documentos 'top secret' son las acusaciones a las que tendrá que enfrentarse a los tribunales. La lentitud de la Justicia hará, seguramente que no influyan en el proceso electoral. Pero, no obstante, pueden ser los magistrados quienes corten la carrera de regreso de Trump hasta el 1600 de la Avenida Pensilvania de Washington. Su 'participación ideológica', como inspirador y alentador, en la toma del Capitolio del 6 de enero de 2021 puede salirle cara si el Supremo considera que su actuación fue ilegal, como ya han hecho algunos tribunales federales. En la madrugada de este viernes –hora española– la secretaria de Estado de Maine, Shenna Bellows, se unió al Supremo de Colorado para inhabilitar a Trump para ser votado en sus estados. Por contra, los jueces de Minnesota y Míchigan se negaron días antes a excluirle de las primarias republicanas.Noticia relacionada Elecciones 2024 reportaje Si Trump, el dictador que viene Mercedes Gallego Con ventaja en las encuestas para ser el candidato conservador, los planes de Trump para un segundo mandato cobran forma a partir de sus palabrasColorado y Maine cimentaron su fallo en una disposición de la Sección 3 de la 14ª Enmienda de la Constitución que prohíbe ocupar cargos públicos a los funcionarios que hayan participado en «insurrección o rebelión» después de haber prestado previamente un juramento en apoyo de Estados Unidos. Este artículo fue promulgado en 1868 después de la Guerra de Secesión para impedir que exmiembros de la Confederación proesclavista sirvieran en la Administración.Basados en esa norma, grupos de defensa de la democracia y algunos votantes antiTrump han presentado impugnaciones legales a la campaña presidencial del exdirigente republicano en varios estados, argumentando que el magnate participó en una insurrección cuando instó a sus partidarios a marchar hacia Washington e impedir que el Congreso certificara la victoria del demócrata Joe Biden en los comicios de noviembre de 2020. Ello, según quienes mantienen esa teoría, desembocó en que una turba irrumpió en el Capitolio.Trump se apresuró a condenar una decisión de Maine, que, según él, había sido tomada por una «izquierdista radical» y «ardiente partidaria» de Biden. «Estamos presenciando en directo un intento de robo de una elección y la privación del derecho al voto del elector», denunció el republicano a través de su equipo de campaña.Decisión finalDe cualquier manera las decisiones de los estados –aún quedan doce que no han tomado una determinación sobre las impugnaciones– desembocarán inevitablemente en la Corte Suprema de Estados Unidos. Sus nueve miembros tendrán la última palabra.Ante ellos los abogados del ultraderechista defenderán que todos estos intentos de inhabilitación son antidemocráticos y se enmarcan en una conspiración de sus rivales políticos para mantenerlo fuera de la disputa por la Casa Blanca. Sus argumentos se basarán en la creencia de que sólo el Congreso puede hacer cumplir la Sección 3 y que los presidentes no están sujetos a descalificación. El equipo legal del expresidente también cuestiona que haya participado en una insurrección, argumentando que el 6 de enero ejercía su derecho a la libertad de expresión amparado por la Primera Enmienda.No está claro cómo fallaría el Supremo nacional, pero se encuentra dominado por una mayoría conservadora que incluye a tres miembros designados por el propio Trump. Es posible que la corte ni siquiera se moje en decidir si participó en una insurrección y se limite a dictaminar que la Sección 3 de la Constitución no se aplica a los presidentes o que los tribunales no pueden hacerla cumplir. Todos son conscientes que un fallo que descalifique al máximo líder demócrata para la presidencia sería un paso trascendental con implicaciones políticas sísmicas.",
        "content": "",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1703964612.2652988,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Nikki Haley, la estrella emergente en las primarias republicanas que no consigue opacar a Trump>",
        "date_raw": "Fri, 29 Dec 2023 19:30:27 +0100",
        "date": "2023-12-29",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/nikki-haley-estrella-emergente-primarias-republicanas-consigue-20231229192901-nt.html",
        "subtitle": "Una nueva estrella emerge en el campo republicano. Nikki Haley, quien fue embajadora ante Naciones Unidas y gobernadora de Carolina del Sur, va ganando apoyos. Sin embargo, este ascenso bien puede servir para nada , pues por mucho que suba Haley, la realidad de los números es lapidaria. Donald Trump suma un 62,5% de intención de voto, frente al 11% de Haley y del otro supuesto contrincante principal, Ron DeSantis , gobernador de la Florida.Trump sigue siendo, electoralmente hablando, de teflón. Nada le lastra, ni los noventa cargos en su contra, ni los cuatro juicios por la vía penal, ni la sustracción de documentos clasificados, ni la condena por difamación tras una agresión sexual, ni el fallo en su contra por inflar su patrimonio, ni las dos veces que fue sometido al 'impeachment', ni el saqueo del Capitolio . Las inhabilitaciones en Colorado y Maine sólo le hacen sumar apoyos, cada vez más reforzado. En los dos primeros estados en votar en primarias no hay ni siquiera sombra para la duda. En Iowa, Trump suma el 51,3% de intención de voto, y, en New Hampshire, el 46,3%. Un triunfo en ambos le convertirá inmediatamente en candidato indisputado , y ya solo quedará que elija un número dos. [Todos estos porcentajes son las medias que efectúa el sitio demoscópico RealClearPolitics, una referencia en los recuentos electorales.]Noticia Relacionada estandar Si Una nueva imputación de Hunter Biden embarra más la reelección del presidente de EE.UU. Javier Ansorena Las causas de Trump, que ayer volvió a testificar, y del hijo del presidente van a marcar buena parte de la campañaEl candidato adoradoTrump es consciente de que las bases republicanas le adoran. En cierto modo, él se presenta como un presidente que aspira a ser reelegido, sin necesidad de primarias, como es el caso de Biden. Y en realidad, para sus seguidores en principio él sigue siendo su presidente verdadero , pues están convencidos estos de que en 2020 hubo fraude electoral y Biden es un presidente ilegítimo. La justicia ha negado que hubiera semejante amaño.Trump ya alentó teorías conspirativas con Barack Obama. Antes de presentarse a las primarias de 2016, estuvo meses alimentando las sospechas de que Obama no había nacido en Hawái, sino en Kenia o la India, y que por tanto no podía haber sido declarado ganador de las elecciones. A su vez, muchos demócratas consideraron después a Trump presidente ilegítimo por haberse beneficiado de las injerencias de Rusia durante la campaña electoral de 2016. En un clima político radicalmente dividido, cada vez más exasperado, los militantes republicanos no ven más allá de Trump , por mucho que más de un juez le haya declarado insurrecto. Biden, mientras, se presenta sin contrincantes de peso , protegido por el escudo de la presidencia, muy a pesar de su avanzada edad, 81 años, y una reducción patente en brío y movilidad.Trump ha decidido hacer campaña, como siempre, a su manera. Se ha ausentado de los caóticos debates de primarias, pero todos los contrincantes han acabado hablando de él. Se meten con él, pero lo justo, conscientes de su aura mesiánica entre los votantes de primarias. Trump les insulta, se burla de su peso, de su altura y hasta de su coeficiente intelectual, pero todos ellos responden con deferencia y respeto. Cuando a Trump le expulsan de las papeletas en Colorado y Maine por insurreccionista, le apoyan, y creen que es una mala decisión, aunque les pueda acabar beneficiando.En Estados Unidos, en un clima político radicalmente dividido y cada vez más exasperado, los militantes republicanos no ven más allá de TrumpElecciones reñidasDe cara a las elecciones, la cosa está más reñida. La media de Real Clear Politics da a los dos candidatos, Trump y Biden, en torno a un 45% de intención de voto, empate dentro del margen de error. Pero esos porcentajes no son de gran ayuda, pues lo que importa es el colegio electoral , quien consiga 270 votos de este o más. Como referencia, basta recordar que desde los años de Bill Clinton, los republicanos sólo han ganado el voto popular en unas presidenciales en una sola ocasión, George W. Bush en 2004.Son muchos los factores que decidirán quien se impondría en unas generales, pero a tenor de las elecciones parciales de 2022 y varios referendos posteriores, hay factores que están movilizando, y mucho, a los votantes demócratas, en especial la decisión de la Corte Suprema de eliminar la legalización del aborto hasta que el feto sea viable. En estados conservadores, como Kentucky o Ohio, las opciones demócratas se han impuesto cómodamente en meses recientes. Ya en las parciales de 2022, los republicanos consiguieron unos resultados mucho peores de los esperados, y fracasaron a la hora de conseguir una mayoría en el Senado. En la Cámara de Representantes obtuvieron una mayoría mínima de apenas nueve votos de 435. Más que las encuestas, esos resultados dibujan un futuro complicado para los republicanos bajo sus actuales líderes.",
        "content": "",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1703964612.2751484,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "López Obrador obedece a EE.UU. y ordena desalojar campamentos de inmigrantes en la frontera>",
        "date_raw": "Sat, 30 Dec 2023 04:41:25 +0100",
        "date": "2023-12-30",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/lopez-obrador-obedece-eeuu-ordena-desalojar-campamentos-20231229175302-nt.html",
        "subtitle": "El Gobierno mexicano inició el desmonte de campamentos migrantes en diversos puntos de la frontera con Estados Unidos. La determinación llegó tras el encuentro de Andrés Manuel López Obrador con el secretario de Estado Antony Blinken en el que este último pidió acciones más enérgicas para frenar los flujos migratorios hacia la frontera.Los hechos contrastan con lo informado por el presidente mexicano sobre el encuentro con Blinken . El jueves López Obrador dijo que el secretario de Estado no le había pedido medidas concretas y que Estados Unidos buscaba avanzar en la agenda de promoción y desarrollo de Centroamérica para evitar que las personas deban migrar en busca de mejores oportunidades. «Fue más que nada cooperación para el desarrollo y migración. Ahora más que nunca es indispensable una política de buena vecindad», dijo el presidente mexicano en su conferencia diaria.Sin embargo, ya desde ese mismo jueves oficiales mexicanos retiraron casas de campaña en las afueras de Matamoros , al norte de México, y, según dijeron activistas de los derechos humanos a la prensa, al menos 40 extranjeros fueron detenidos para su deportación. Se trata de personas que esperaban respuesta a sus solicitudes de asilo en Estados Unidos. En dicho campamento han llegado a vivir hasta 1600 migrantes.Noticia Relacionada estandar Si La creciente ola de inmigración africana agrava la crisis en la frontera de México y EE.UU. Milton Merlo En dos años, se han disparado las detenciones de subsaharianos en territorio mexicano«Estas redadas no se habían visto, todo sucedió mientras los migrantes dormían. Creemos que son parte de los acuerdos del Gobierno mexicano con el de Estados Unidos», mencionó la activista Gladys Cañas . También señaló que los detenidos fueron trasladados a Reynosa para tramitar su deportación. En su mayoría eran venezolanos.Este tipo de campamentos se multiplican en diversos puntos de la frontera. Los ocupantes, por lo general, consiguen empleos temporales en el día y en la noche acuden al refugio, donde se encuentran sus familiares. En paralelo, buscan llevar adelante sus trámites migratorios ya sea en Estados Unidos o, en su defecto, en México.A diferencia de otras redadas menores, en esta ocasión la autoridad mexicana desplegó maquinaria pesada y excavadoras para remover el campamento y luego dijeron a los medios que solo había tiendas de campaña vacías y que se trataba de una medida de limpieza a metros del Río Bravo que separa a México de Estados Unidos.Otros compromisosSegún explicó a la agencia Associated Press, Segismundo Doguín , jefe del Instituto Nacional de Migración en Tamaulipas -el estado donde se ubica Matamoros-, negó que se tratara de un desalojo. «Lo que estamos haciendo es que carpa que vemos vacía, carpa que estamos quitando... pues ya se están empezando a ir los migrantes».No se trata de la primera maniobra de este tipo por parte de la autoridad mexicana. Hace un mes en la Ciudad de México también fueron removidos campamentos migrantes. Estos fueron montados debido a la saturación de los albergues que operan organizaciones no gubernamentales y diversas iglesias.De hecho, en esta capital, a sólo unas calles del Palacio Nacional , donde López Obrador recibió a los enviados de la Casa Blanca, está uno de los muchos asentamientos de este tipo.Este tipo de campamentos se multiplican en diversos puntos de la frontera. Sus ocupantes logran empleos temporales durante del díaLa avanzada sobre los campamentos es la primera y la más visibles de las medidas a las que se comprometió el Gobierno mexicano en la reunión con Blinken. Según pudo conocer ABC de fuentes de la Cancillería mexicana, habrá acciones más enérgicas que dificulten el tránsito de los migrantes hacia una frontera a la cual cada día llegan entre 8000 y 10.000 personas.Los funcionarios estadounidenses fueron enfáticos en que no se pueden repetir postales como las de esta semana que permitían ver una caravana migrante partiendo desde Chiapas hacia el norte del país y la autoridad mexicana sin poner el menor obstáculo. Más reuniones en eneroEl Gobierno de Joe Biden requiere blindar su frontera sur para que en el Congreso los republicanos aprueben más recursos para la guerra en Ucrania. Esta semana se envió la última remesa disponible por 250 millones de dólares en concepto de armamento y equipos.En el encuentro con Blinken participaron el secretario de la Defensa Nacional de México, el general L uis Crescencio Sandoval , y el secretario de Marina, el almirante Rafael Ojeda . Estos oficiales manejan la seguridad interna del país y viajarán a Washington en enero lo cual da cuenta en parte de los compromisos asumidos por López Obrador ante el secretario de Estado.El Gobierno mexicano no tuvo demasiadas alternativas. Sus industrias y empresas se vieron afectadas la semana pasada por el cierre temporal de dos cruces ferroviarios con Texas, llevado a cabo con el argumento de que se tuvo que reasignar a agentes de la patrulla fronteriza para hacer frente al elevado número de cruces migratorios.Otro paso fronterizo permanecía cerrado en Lukeville, Arizona , y las operaciones quedaron suspendidas parcialmente en San Diego y Nogales, también en Arizona. Las pérdidas estimadas por el empresariado mexicano llegan a los 100 millones de dólares diarios.Si bien estos cierres están prohibidos en la normativa del tratado comercial de América del Norte, EE.UU. se ampara en el derecho de resguardar su seguridad nacional. Este es el gran mecanismo de presión que Washington tiene sobre López Obrador : el de ocasionarle un daño comercial. México le exporta anualmente a Estados Unidos bienes y servicios por un valor que ronda los 380.000 millones de dólares.No se trata de una fórmula nueva. Donald Trump presionó a López Obrador en 2019 con un esquema similar para que México blindara su frontera sur con Centroamérica. Si México no cooperaba, el presidente republicano aplicaría tarifas extraordinarias al comercio bilateral. Así se lo advirtió en Ciudad de México Jared Kushner, yerno de Trump y en ese entonces asesor de la Casa Blanca, a López Obrador. Y el presidente mexicano tuvo que ceder.",
        "content": "",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1703964612.4455183,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Sudáfrica acusa a Israel ante la Corte Internacional de Justicia de participar en «actos de genocidio»>",
        "date_raw": "Fri, 29 Dec 2023 20:22:39 +0100",
        "date": "2023-12-29",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/sudafrica-acusa-israel-ante-corte-internacional-justicia-20231229202238-nt.html",
        "subtitle": "Sudáfrica ha acusado a Israel ante la Corte Internacional de Justicia (CIJ) de participar en «actos de genocidio contra el pueblo palestino en Gaza», anunció el viernes el tribunal, principal órgano judicial de Naciones Unidas.En su solicitud, Sudáfrica afirma que los «actos y omisiones de Israel son de carácter genocida, ya que van acompañados de la intención específica requerida (...) de destruir a los palestinos de Gaza como parte del grupo nacional, racial y étnico más amplio de los palestinos», afirmó en un comunicado la CIJ, con sede en La Haya.El Ministerio israelí de Relaciones Exteriores no tardó en reaccionar. «Israel rechaza con disgusto la difamación (...) de Sudáfrica y su recurso ante la Corte Internacional de Justicia», escribió el portavoz del ministerio, Lior Haiat, en la red social X.Noticia Relacionada video-noticia No Un pesebre con figuras envueltas en mortajas denuncia en Barcelona la destrucción de Gaza EFE Barcelona, 29 dic (EFE).- Entidades a favor de Palestina han colocado en plena plaza de Sant Jaume d...El Estado hebreo niega que su ejército esté haciendo un uso desproporcionado de la fuerza en su guerra contra el movimiento islamista Hamás en Gaza.El conflicto se desencadenó el 7 de octubre tras el sangriento ataque de Hamás en Israel, que dejó unos 1.140 muertos , en su mayoría civiles, según un recuento de AFP basado en cifras israelíes.Los comandos islamistas capturaron también a cerca de 250 personas y la mitad sigue retenida en el estrecho territorio palestino, según las autoridades israelíes.En respuesta al ataque, Israel prometió «aniquilar» a Hamás y lanzó una intensa ofensiva aérea y terrestre que ha dejado al menos 21.507 muertos, en su mayoría mujeres y menores, según el último balance del Ministerio de Salud de Hamás, que gobierna Gaza desde 2007.",
        "content": "",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1703964612.5456445,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Rusia desata un infierno sobre las principales ciudades de Ucrania y mata a más de 30 civiles>",
        "date_raw": "Sat, 30 Dec 2023 04:22:30 +0100",
        "date": "2023-12-30",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/muertos-gran-bombardeo-ruso-grandes-ciudades-ucrania-20231229104029-nt.html",
        "subtitle": "Es una de las mayores ofensivas aéreas de Rusia contra Ucrania desde el inicio de la invasión a gran escala, aseguran las autoridades de Kiev. Durante la madrugada del viernes, el Kremlin lanzó un ataque masivo , combinando misiles y drones, que alcanzó seis importantes ciudades de Ucrania. Las explosiones se escucharon en Kiev, Odesa, Zaporiya, Dnipró, Járkov y Leópolis. Los proyectiles recorrieron la geografía ucraniana de este a oeste y de norte a sur impactando contra infraestructura civil y militar. Según el presidente Zelenski, «una sala de maternidad, instalaciones educativas, un centro comercial, edificios residenciales, casas privadas, una de almacenamiento comercial y un estacionamiento» fueron atacados. Los muertos civiles ascienden a 31 al cierre de esta edición y los heridos son más de 130. El Ejército ucraniano afirma que consiguieron derribar 24 vehículos aéreos no tripulados de tipo Shahed y 87 misiles de crucero. Estar lejos del frente de guerra no es ninguna garantía. Nadie puede estar seguro en Ucrania. En Leópolis, a unos sesenta kilómetros de la frontera con Polonia -miembro de la UE y la OTAN- un hombre falleció y hay mas de 20 heridos. Una instalación de infraestructura crítica fue alcanzada y se registraron daños en edificios residenciales. En el centro del país, en Dnipró, se produjo un incendio en un centro comercial y hubo impactos contra una maternidad; hay 8 muertos y los heridos ascienden a 26. También en el este, en Járkov, la segunda ciudad más grande de Ucrania, se registraron tres víctimas mortales. Y en el sur, Odesa, hay tres muertos y más de una veintena de heridos. Una estación de metro fue atacada en Kiev, destacó el alcalde de la capital.Misiles difíciles de rastrearAdemás de los daños civiles, el comandante en jefe de Ucrania, el general Valery Zaluzhny, informó que hubo impactos contra infraestructuras críticas e «instalaciones industriales y militares». El portavoz de la Fuerza Aérea ucraniana, Yuri Ignat, subrayó la intensidad de este último gran ataque ruso . El militar dijo en la televisión nacional que «ha pasado mucho tiempo desde que vimos tantos objetivos enemigos en nuestros monitores en todas las regiones y en todas direcciones ». Ignat añadió que Moscú lanzó todo tipo de misiles y drones sobre su país: misiles de crucero, balísticos e hipersónicos; algunos de ellos, destacan los oficiales ucranianos, son muy difíciles de rastrear. Según la información disponible ninguno de los 20 mísiles balísticos habría sido derribados.El presidente de Ucrania prometió una respuesta a los ataques «terroristas» rusos y destacó que se lanzaron 110 misiles contra todo el país. Zelenski publicó un vídeo en redes sociales en el que muestra su visita a los soldados que están luchando en Avdiivka, región de Donetsk. Uno de los puntos más peligrosos del frente de guerra. Las autoridades alertan de que estos ataques masivos continuarán en el futuro. El ministro de Defensa, Rustem Umerov, advierte que Rusia ha estado acumulando misiles «para este propósito: ataques contra edificios residenciales, centros comerciales, hospitales». El titular de Defensa destaca que el Kremlin tiene una vasta reserva de proyectiles. Desde Kiev han solicitado insistentemente a los aliados occidentales que les entreguen más sistemas de defensa aérea para proteger a las ciudades de este tipo de ofensivas. Andriy Yermak, asesor principal del presidente Zelenski, volvió a lanzar la petición a sus socios a través de su cuenta de X: «Estamos haciendo todo lo posible para fortalecer nuestro escudo aéreo. Pero el mundo necesita ver que necesitamos más apoyo y fuerza para detener este terror».Apoyo internacionalLa embajadora de EE.UU. en Ucrania, Bridget Brink, ha condenado el ataque ruso en sus redes sociales: «Ucrania necesita financiación para seguir luchando por la libertad». Las luchas internas en el Congreso estadounidense han dejado sin aprobar ayudas a Ucrania por un monto de 61.000 millones de dólares. Una financiación vital para que Kiev pueda sostener el esfuerzo de guerra. Josep Borrell, el alto representante de la UE para la Política Exterior, ha descrito la acción como «otro ataque cobarde e indiscriminado» y promete que Bruselas apoyará a Ucrania «mientras sea necesario».Este ataque masivo se produce tan solo tres días después de que las fuerzas ucranianas destruyesen el buque de combate ruso Novocherkassk en el puerto de Feodosia, en Crimea.",
        "content": "",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1703964612.563131,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Historia de una cobertura en Marruecos>",
        "date_raw": "Sat, 30 Dec 2023 10:20:46 +0100",
        "date": "2023-12-30",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/historia-cobertura-marruecos-20231229192540-nt.html",
        "subtitle": "De Madrid a Marrakech para ver, oír -en este caso grabar- y contar. El terremoto que sacudió Marruecos el pasado mes de septiembre puso a prueba los límites del hombre. El seísmo, de magnitud 7, dejó más de 2.000 muertos.Con un país sumido en el desastre y la destrucción, este periódico puso rumbo a Marrakech con una única misión: la de ser la voz de quienes habían perdido todo. Esta es la historia de cómo ABC puso rumbo contrarreloj al epicentro de la tragedia.",
        "content": "",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1703964612.5865355,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Francia vetará a partir del 1 de enero a los imanes procedentes del extranjero>",
        "date_raw": "Sat, 30 Dec 2023 13:12:26 +0100",
        "date": "2023-12-30",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/francia-vetara-partir-enero-imanes-procedentes-extranjero-20231230131225-nt.html",
        "subtitle": "A partir del 1 de enero Francia prohibirá la entrada en el país a imanes formados o dependientes del extranjero, una medida con la que el presidente francés, Emmanuel Macron, cumple una de sus promesas más polémicas, anunciada en 2020.Los imanes extranjeros que ya estén en Francia deberán cambiar su situación y para ello tienen de plazo hasta el 1 de abril de 2024. Para ellos se establecerá un «marco específico» que permitirá a las asociaciones que gestionan lugares de culto contar con imanes y emplearlos . directamente con el objetivo de que estos imanes sean «al menos parcialmente formados en Francia», según la notificación oficial del Ministerio del Interior.«Realmente es una muy buena medida », ha destacado la senadora del partido centrista Unión de los Demócratas e Independientes (UDI) Nathalie Goulet, quien dijo que estaba «bastante segura» de que Macron «no cumpliría». «Es un paso hacia el islam de Francia«, argumentó, citado por Radio Francia.Noticia Relacionada estandar No Alemania restringirá la entrada de imanes turcos y asumirá la formación de los líderes musulmanes Rosalía Sánchez El ministro del Interior anuncia medidas para atajar la amenaza yihadista«¿Cómo se puede esperar que los imanes pagados por Turquía, que no reconocen el genocidio de Armenia formen parte de la sociedad en Lyon o Marsella, donde hay importantes comunidades armenias?», ha añadido Goulet.Ahora, «necesitamos un plan de estudios religiosos en Francia, pero eso depende de los propios musulmanes», ha añadido. «Debemos ofrecer en Francia» a los aspirantes a imanes «una formación que no les lleve a viajar al extranjero para formarse», como ocurre actualmente.El ministro del Interior, Gérald Darmanin, fue el encargado de anunciar la medida en una carta a los países afectados en un gesto «muy valiente» por sus implicaciones diplomáticas, según Goulet. «Pienso en particular en Turquía , donde existe una dificultad real porque los imanes turcos en Francia son empleados directores del Estado turco», ha recordado.",
        "content": "",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1703964612.5993319,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El Ejército israelí anuncia la toma de la sede de Inteligencia de Hamás en el campo de refugiados de Jan Yunis>",
        "date_raw": "Sat, 30 Dec 2023 15:07:22 +0100",
        "date": "2023-12-30",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/ejercito-israeli-anuncia-toma-sede-inteligencia-hamas-20231230144141-nt.html",
        "subtitle": "El Ejército de Israel ha anunciado este sábado que sus fuerzas de tierra se han hecho con el control de la sede de la división de Inteligencia del movimiento islamista Hamás en la ciudad de Jan Yunis, en el sur de la Franja de Gaza .Las fuerzas de la 7ª Brigada Acorazada se han adentrado todavía más en el sur de Gaza y han tomado el control de posiciones de Hamás en Jan Yunis, entre ellas la sede de la división de Inteligencia de Hamás en la ciudad«, hace saber el Ejército en un comunicado publicado en su cuenta de la red social X.Noticia Relacionada estandar No Israel desmantela la red de túneles que servía como centro de mando de Hamás Carlota Pérez El Ejército israelí encontró en las galerías cinco cuerpos de secuestrados por los terroristasLos militares han precisado que la sede se encontraba dentro de un complejo de edificios que albergaba también un «centro de mando» de la organización terrorista Yihad Islámica. Allí, las fuerzas israelíes se quedaron con « material de inteligencia muy valioso «.Mientras tanto, fuerzas israelíes de la Brigada Givati han protagonizado enfrentamientos contra milicianos de Hamás en otros puntos del sur de la Franja de Gaza que se han saldado con un número no especificado de fallecidos entre el movimiento islamista.A lo largo de las últimas operaciones de este sábado en el sur de Gaza, el Ejército israelí ha confirmado medio centenar de ataques contra infraestructuras de Hamás en la zona, entre ellas túneles.",
        "content": "",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1703964612.7511494,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Milei anuncia la 'tasa Kicillof' para saldar deudas por YPF>",
        "date_raw": "Sat, 30 Dec 2023 19:17:07 +0100",
        "date": "2023-12-30",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/milei-anuncia-tasa-kicillof-saldar-deudas-ypf-20231230185142-nt.html",
        "subtitle": "El presidente de Argentina, Javier Milei, utilizó un término humorístico y generó un desvío mediático provocador para tratar un tema de gran importancia para la economía argentina: la deuda que el país todavía arrastra debido a la estatización de YPF en 2012, durante la administración de Cristina Kirchner (2007-2015). El episodio tuvo lugar en una entrevista del mandatario con el canal La Nación, la última que ha concedido en este año.Milei afirmó que establecería un impuesto denominado 'tasa Kicillof' con el propósito de cumplir con la obligación de abonar los 16.000 millones de dólares que el Estado argentino debe al fondo británico Buford Capital, que se dedica a la compra de derechos de juicio de empresas quebradas para llevar a cabo denuncias por grandes sumas.La referencia es clara: Axel Kicillof, actual gobernador de la provincia de Buenos Aires, en ese momento era ministro de Economía de Fernández de Kirchner. Participó activamente en la decisión de nacionalizar la principal compañía petrolera del país, la YPF, cuya mayoría de las acciones pertenecían a la empresa española Repsol.Noticia Relacionada estandar No Terremoto legal en Argentina: Milei quiere plenos poderes hasta el fin de su mandato Agencias Enfrentamientos en Buenos Aires tras la presentación del proyecto de ley de emergencia del presidente argentinoCompensaciónLa tensión con España alcanzó su punto álgido en ese momento, pero Repsol desistió al año siguiente de cualquier reclamación cuando el Consejo de Administración aprobó el acuerdo de compensación por la nacionalización del 51% de las acciones que la compañía española tenía en la petrolera. En la entrevista, Milei dijo: «Que todos los argentinos recordemos todos los días esa barbaridad que hizo Kicillof y que hace que todos los días tengamos que estar poniendo una determinada cantidad de dólares para pagar el error de un chico que, claramente, con su perspectiva ideológica, perjudicó a los 46 millones de argentinos».La 'tasa Kicillof' forma parte del DNU (Decreto de Necesidad y Urgencia) impuesto por Milei en los primeros días de su gestión. Mientras el Congreso no logre una mayoría, el decreto seguirá en vigor . Además de eso, YPF vuelve a estar disponible para la venta, al igual que las Aerolíneas Argentinas, según el denominado «proyecto de ley ómnibus», que fue presentado al Congreso durante la noche del pasado miércoles 27 de diciembre.Para respaldar la imposición del tributo, el presidente enfatizó en la misma entrevista: «El dilema radica en que no disponemos de los 16.000 millones de dólares para realizar el pago; esa es la situación actual. No obstante, sí poseemos la 'voluntad de pagar' y la disposición para llevarlo a cabo».La propuesta de Milei surge después de que la Justicia de Estados Unidos rechazara la solicitud de Argentina de una prórroga en los plazos para el abono, cuyo vencimiento está fijado para el próximo 10 de enero . El depósito de acciones por parte del Estado nacional constituye la única vía para evitar que el fondo Buford Capital inicie el proceso de embargos contra la República a partir del 11 de enero.Con 101 años de historia, YPF (Yacimientos Petrolíferos Fiscales) se fundó como empresa estatal en 1922, en la presidencia de Hipólito Yrigoyen, convirtiéndose en la primera gran petrolera verticalmente integrada del mundo.Milei ha pedido «que todos los argentinos recordemos todos los días esa barbaridad que hizo Kicillof»Durante el período de 1990 a 1998, el presidente Carlos Menem (1989-1999) llevó a cabo la privatización de diversas entidades estatales, entre ellas YPF.El peronismo solo consideró la nacionalización cuando Repsol, la empresa que entonces tenía el control accionario de la empresa , anunció el descubrimiento de lo que hoy es Vaca Muerta, uno de los yacimientos petrolíferos más grandes de las Américas.Justo después de ese momento, Fernández de Kirchner procedió con la expropiación de la empresa, lo que desencadenó un juicio legal en Estados Unidos que aún permanece inconcluso hasta hoy. «No existe un presidente argentino tan similar a Milei como Carlos Menem [el propio mandatario ha expresado en varias ocasiones su admiración por él, y su sobrino actualmente lidera la Cámara de Diputados], aunque al mismo tiempo son muy diferentes en su forma de actuar », explica a ABC el especialista en mercados Sebastián Maril. Además, añade: «Menem eligió privatizar todo de una vez. Por otro lado, Milei concibió este plan en el que cada argentino contribuiría a través de la 'tasa Kicillof', un impuesto permanente, hasta saldar la deuda».Maril valora la decisión de Milei de cumplir con ese compromiso al proponer una fórmula diferente. «Por ejemplo, Macri resolvió un problema con los fondos buitre, que llevaba arrastrándose durante 10 años, emitiendo bonos del Tesoro. Esa es una forma. Sin embargo, la propuesta de Milei indica pensar más allá de las estrategias ya utilizadas», comentó Maril.El valor de 16.000 millones de dólares no representa solo el valor de la empresa, sino más bien un acumulado de penalizaciones e incumplimientos en los pagos. A este fallo se suman otros costos, como los bonos soberanos por 5.000 millones de dólares que el Estado también tuvo que emitir para compensar a Repsol después de expulsarla de YPF.«No existe un presidente argentino tan similar a Milei como Carlos Menem», explica a ABC el especialista en mercados Sebastián MarilConsensosOtra batalla a la que tendrá que enfrentarse para materializar la venta de YPF pasa por lograr el consenso de las provincias petroleras , que forman parte de la Organización Federal de Estados Productores de Hidrocarburos (OFEPHI). Del 51% de las acciones que posee el Estado, el 49% pertenece a Río Negro, Tierra del Fuego, La Pampa, Santa Cruz, Chubut, Neuquén, Salta, Mendoza, Jujuy y Formosa. Lo demás está en manos de privados. Ante el anuncio de la intención de Milei de privatizar empresas estatales, los mercados respondieron con optimismo, impulsando tanto el precio de las acciones de YPF como los bonos soberanos.En medio de ese culebrón, la buena noticia es que la producción en Vaca Muerta está experimentando un aumento a un ritmo de dos dígitos . No es algo menor para un país que tanto necesita un alivio económico para resolver su crónica crisis macroeconómica y una tasa de pobreza del 40% de la población.",
        "content": "",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1703964612.761541,
        "language": "ES",
        "source": "ABC"
    }
]
