[
    {
        "title": "La industria militar vuelve a estar en primera línea>",
        "date_raw": "Sun, 17 Dec 2023 11:53:18 +0100",
        "date": "2023-12-17",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/industria-militar-vuelve-estar-primera-linea-20231217172358-nt.html",
        "subtitle": "La invasión rusa de Ucrania el 24 de febrero de 2022 hizo revivir en Europa la sombra de una guerra que se creía lejana y que sin embargo volvió a rugir con fuerza a las puertas del Viejo Continente. Una de las consecuencias de la decisión de Vladimir Putin de atacar a su país vecino ha sido un cambio de mentalidad institucional y social sobre la necesidad de contar con una potente fuerza de disuasión, unos presupuestos de Defensa a la altura de las necesidades y una industria militar solvente.«Después de la Guerra Fría, la percepción de riesgo disminuyó y eso se reflejó en los presupuestos de Defensa, que se congelaron o incluso disminuyeron. La guerra de Ucrania ha tenido el efecto contrario», resume el general José Enrique Ayala , miembro de la Fundación Alternativas. De hecho, este ha sido otro de los cambios más visibles. Hoy en día es habitual la presencia de militares en los medios de comunicación analizando la situación geopolítica y los conflictos más cercanos, sobre todo el de Ucrania y el más reciente de Oriente Medio. El general Ayala confirma que en los dos últimos años el cambio de mentalidad ha sido generalizado en toda Europa y, por supuesto, también en España. «Tras la caída del muro de Berlín hubo una reducción considerable del gasto militar, ahora el efecto es el contrario», apuntala Carlos Martí Sempere , experto en seguridad y defensa.Las encuestas y barómetros realizados durante los últimos años reflejan este respaldo social al apoyo a Ucrania, y eso tiene un reflejo directo en las decisiones de los gobiernos sobre el gasto. Por ejemplo, Alemania ha dado un paso muy claro con un aumento considerable de su presupuesto de Defensa, llegando al 2% del PIB al que teóricamente aspiran todos los países miembros de la OTAN. España está aún lejos de alcanzar esa cifra , pero el Gobierno se ha comprometido a llegar a ella en el año 2029. De momento, España es el segundo país de la Alianza que menos porcentaje del PIB invierte en Defensa, un 1,09% , aunque ha ido en aumento en los últimos presupuestos y el compromiso del Ejecutivo es mantener la senda de crecimiento. Solo en 2023, el gasto militar español creció un 26% respecto al año anterior y llegó a los 12.825 millones de euros. Esta cifra supone un aumento del 48% del presupuesto de Defensa desde que Pedro Sánchez llegó al Palacio de la Moncloa en 2018, cuando heredó del Ejecutivo de Mariano Rajoy un gasto militar de 8.642 millones.Noticia Relacionada estandar No La industria de Defensa española facturó 7.139 millones de euros en 2022 Pilar De la Cuesta La facturación del conjunto de empresas de Defensa, Seguridad, Aeronáutica y Espacio superó los 12.000 millonesMartí Sempere pone sin embargo en cuarentena esta senda de crecimiento y deja en el aire que se mantenga si la sensación de peligro disminuye. «Los políticos responden a las expectativas que la población tiene. Si perciben que la población está atemorizada van a invertir en defensa, en cambio si la población es indiferente no van a gastar tanto», explica. Por eso el Gobierno ha decidido ahora subir el gasto militar ante la «sensación de peligro» generada por la agresión rusa a Ucrania, pero «eso puede variar». Ahora «el viento sopla a favor» de la inversión en Defensa y hay muy poca contestación social, pero avisa de que cuando esa percepción de riesgo por la agresión de Putin baje, la ciudadanía puede volver a reclamar que ese gasto disminuya y se destine más dinero a otros servicios como sanidad o educación. De hecho, subraya que los compromisos con la OTAN no son vinculantes y cada Gobierno, a la hora de la verdad, hace lo que le parece. «Ahora parece que hay intención, pero no sé cuánto durará», reconoce insistiendo en que los políticos actúan movidos tanto por la información que tienen como por las sensaciones que perciben en la calle.El general Ayala recuerda que la guerra de Ucrania llevó incluso a Suecia y Finlandia a pedir su ingreso en la OTAN. El impacto psicológico de esta agresión entre la población europea ha sido notable y también en los gobiernos, pese a que él considera que el riesgo real para Europa de un conflicto armado no ha aumentado porque una agresión de Rusia a la Unión Europea o la Alianza Atlántica sería «un suicidio». Y coincide en que el apoyo de la población al gasto militar volverá a disminuir si termina la guerra de Ucrania, pero reivindica que la responsabilidad de los gobiernos es invertir lo suficiente en defensa de acuerdo a los riesgos, amenazas, compromisos y necesidades de su país. «Si uno es responsable debe hacerlo tanto cuando se tiene apoyo como cuando no se tiene, porque en estos asuntos no se puede improvisar».De hecho, cree que unificar el objetivo de gasto en Defensa en el 2% del PIB para todos los países por igual es «arbitrario» y algo «equivocado de base» porque la situación de cada uno de ellos es «completamente distinta». El proceso, a su juicio, debería pasar por analizar los riesgos y amenazas de cada nación, las vulnerabilidades, cómo se pueden subsanar y cuánto cuesta hacerlo. «Cada país es diferente y tiene unas necesidades, también por su situación geopolítica o geoestratégica», incide. Carlos Martí insiste en que el porcentaje del Producto Interior Bruto se establece en consonancia con la situación política y, por tanto, si una nación se siente amenazada o tiene ambiciones imperiales, dedicará mayor presupuesto a la Defensa. Y por ello el clima que ha generado la guerra de Ucrania «es contingente» y si el conflicto finaliza todos los países irán recortando su inversión militar «a diferente ritmo».En cualquier caso, este aumento en los presupuestos no tiene un reflejo inmediato en la industria, ya que generalmente se trata de proyectos complejos de muy largo plazo de producción . Por ello, el sector reclama una política de Estado que garantice estabilidad presupuestaria. «Los contratos en la industria de Defensa son a largo plazo, por lo que la estabilidad presupuestaria es esencial para cumplir con los compromisos y plazos establecidos, así como dar continuidad a los programas», explica Tedae, la Asociación Española de Tecnologías de Defensa, Seguridad, Aeronáutica y Espacio. A su juicio el actual marco es favorable porque «hay voluntad política» de que el marco presupuestario trascienda los periodos de las legislaturas. Desde el Gobierno se han realizado también en los últimos meses diversos llamamientos a la industria para que esté «a la altura» del momento y las necesidades de producción, una vez que la guerra de Ucrania ha generado un «pico de demanda» de material militar que la industria tiene dificultades para atender y que ha llevado a los países occidentales a alertar de problemas de reposición de sus arsenales. «No pueden trabajar como venían haciendo, tienen que dar el salto de calidad con inversión en I+D+i y también un salto en la producción», dijo hace un año la secretaria de Estado de Defensa, Amparo Valcarce. También el Jemad, almirante general Teodoro López Calderón, reconoció en el Congreso que la industria nacional «tiene las capacidades que tiene». «Aunque haya más dinero, en muchas ocasiones no es posible obtener lo que se quiere porque hay una limitación en las cadenas de producción», explicó ante los diputados. Tedae insiste en que la estabilidad presupuestaria es clave para «mantener y mejorar» las capacidades de Defensa.Papel crecienteSe trata de una industria con un papel creciente en la economía española. Facturó 7.139 millones de euros en 2022 y generó más de 105.000 puestos de trabajo entre directos e indirectos , según el informe anual elaborado por la consultora KPMG. «La inestabilidad geopolítica y los nuevos conflictos hacen que la industria tenga que adaptarse a estas nuevas situaciones y ha hecho que España se haya convertido en un socio de primera magnitud dentro de la OTAN», subraya Tedae. Uno de sus puntos fuertes es la innovación, como demuestra el informe de KPMG. La industria de defensa destinó en 2022 más del 10% de su facturación a la inversión en I+D+i , un 7,9% de la inversión total española en este concepto. Además, saca pecho de su papel generador de empleo de calidad y estable al ser un sector que requiere de una alta especialización y, por tanto, exige amplios conocimientos técnicos. De hecho, la industria asegura que realiza un importante esfuerzo en la retención del talento, con un salario medio un 85% superior a la media española , según datos del Instituto Nacional de Estadística (INE) de 2021.En este contexto, la exportación y alianzas internacionales tienen un papel fundamental para la industria española de defensa, que batalla por estar presente en los principales programas europeos. El pasado año, el 54% de la facturación del sector procedió de las exportaciones y, de este porcentaje, más del 70% a países europeos y de la OTAN. «La industria de defensa tiene una balanza comercial positiva y contribuye de manera notable a la economía española gracias a su actividad internacional», remarca la asociación.Para la industria, el impulso europeo a una nueva política de defensa, con la aprobación de la denominada brújula estratégica en marzo del pasado año, es esencial para crear sinergias entre los estados «para abordar conflictos y garantizar la protección de los ciudadanos de la unión, fortalecer la paz y alcanzar la soberanía estratégica». El Fondo Europeo de Defensa es uno de los pilares de esta colaboración transnacional: España participa en el 73% de todos los proyectos del FED financiados los dos últimos años (74 de 101).",
        "content": "",
        "ranked": 19,
        "placed": "Economy",
        "epoch": 1702891810.0471625,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Adiós al carbón, el petróleo y el gas... largo me lo fiais>",
        "date_raw": "Sat, 16 Dec 2023 18:02:26 +0100",
        "date": "2023-12-16",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/yolanda-gomez-rojo-adios-carbon-petroleo-gas-largo-fiais-20231217180225-nt.html",
        "subtitle": "Las malas perspectivas que tenía la cumbre del clima, celebrada en Dubai, uno de los principales productores de petróleo, no impidieron llegar finalmente a un acuerdo que los medios de comunicación hemos tildado de histórico, para empezar la cuenta atrás del adiós definitivo a los combustibles fósiles. Y ello a pesar de la paradoja de que el evento mundial más importante en la lucha contra el cambio climático estuvo presidido por uno de los máximos responsables de la industria petrolera y gasística de Emiratos Árabes Unidos, el sultán Al Jaber, consejero delegado de la petrolera estatal emiratí Adnoc. De hecho, en plena cumbre se desató la polémica por unas declaraciones del sultán en las que aseguraba que «no hay ciencia» que sustente la afirmación de que «la eliminación progresiva de los combustibles fósiles es lo que permitirá alcanzar los 1,5°C», en referencia al objetivo que establece el Acuerdo de París. «Por favor, ayúdenme, muéstrenme la hoja de ruta para una eliminación gradual de los combustibles fósiles que permitirá un desarrollo socioeconómico sostenible, a menos que quieran llevar al mundo de nuevo a las cavernas», apuntó. Pese a estas declaraciones y las reticencias sobre el lugar elegido para celebrar la cumbre, lo cierto es que se avanzó más de lo que se esperaba en el compromiso de que en 2050 se alcance el objetivo de cero emisiones netas, un compromiso firmado por nada menos que 200 países. Habrá quien diga aquello de 'largo me lo fiais'..., pero la verdad es que por primera vez se ha conseguido que también los países productores de petróleo, muchos de los cuales están diversificando sus inversiones, hayan accedido a dejar por escrito ese compromiso de acabar con el uso de los combustibles fósiles.Lo cierto es que no es fácil decir adiós a unos combustibles cuando todavía no están totalmente desarrolladas las tecnologías que permitan sustituirlos, y lo cierto es que los países más ricos, que nos hemos estado aprovechando durante decenas de años de estos combustibles, no podemos exigirles a los que vienen detrás que frenen su desarrollo porque contaminan mucho. Lo que podemos y debemos hacer es darles acceso a las nuevas tecnologías que les permitan seguir desarrollándose con menos emisiones. Durante años el desarrollo y la búsqueda de energías alternativas ha estado, sin duda, paralizado porque económicamente no interesaba. Para los países productores de petróleo decir adiós a la gallina de los huevos de oro no era una opción. Y para la mayoría de los países desarrollados lo importante era lograr la energía más barata, pese a que eso supusiera depender de otros países, y si no, que se lo digan a Alemania, que jugó todas sus cartas al gas ruso, y ahora está pagando las consecuencias. Avanzamos, por tanto, hacia esa transición energética, quizás no al ritmo suficiente, pero sí con una concienciación cada vez mayor de buena parte de la sociedad, que no queremos volver a las cavernas, ni dejar de viajar o de producir, pero sí estamos dispuestos a reciclar, y a cambiar hábitos para no desperdiciar la energía. Juega también a favor de esta lucha contra el cambio climático el desarrollo tecnológico, que puede ayudarnos a desarrollar energías alternativas más limpias... con la mayor esperanza puesta en la fusión nuclear . Y mientras ésta se desarrolla, la energía eólica, la solar y también las centrales nucleares nos ayudarán a reducir emisiones, pese a los prejuicios de algunos. Y los políticos y los empresarios son, por último, quienes más pueden y deben empujar para avanzar en esa lucha contra el cambio climático, y el pacto de la COP-28 es un buen punto de partida.",
        "content": "",
        "ranked": 24,
        "placed": "Economy",
        "epoch": 1702891810.088493,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El precio de los alimentos ralentizará su crecimiento en 2024, pero seguirá tensionado>",
        "date_raw": "Sat, 16 Dec 2023 20:21:23 +0100",
        "date": "2023-12-16",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/precio-alimentos-ralentizara-crecimiento-2024-seguira-tensionado-20231217182120-nt.html",
        "subtitle": "Hacer la compra en el supermercado sigue siendo para muchos un quebradero de cabeza. El incremento de los precios de los alimentos, que ha llegado a cifras nunca vistas en casos como el del aceite de oliva, ha encarecido la cesta media de la compra. Más marca blanca, cestas más pequeñas y compras más pensadas han sido el denominador común de los últimos meses; no obstante, este incremento de precios no tendrá tanto protagonismo a partir de enero, consideran los expertos del sector.Según los últimos datos del IPC, publicados el jueves por el INE, el precio de los alimentos lleva encadenando subidas desde septiembre de 2021. Desde entonces, se han encarecido de media un 29%. La moderación de esta subida se ve de forma relativa –en febrero marcó un máximo del 16,7% interanual–, pero aún continúa alta: en noviembre, se situó en el 9%.Al margen de la campaña navideña, en la que tradicionalmente se incrementan los precios en categorías como mariscos, carne o bebidas, la vista del sector está puesta ya en enero y en los primeros meses de 2024. Noticia Relacionada estandar Si El cerco a las bebidas energéticas expone a las empresas a una maraña normativa Nerea San Esteban Hasta una decena de comunidades se plantean prohibir su venta a menores, lo que impactaría en fabricantes y supermercados«Lo que parece es que va a haber contención del incremento de precio. Estamos cayendo. A mitad del año que viene habrá inflaciones que no serán noticia, porque ya se empieza a ver una disminución, en general, de la presión en los insumos , y eso se traslada en menor presión de incremento de precios», apunta el director de Consumo de Kantar, César Valencoso.Desde Circana (resultado de la unión de The NPD Group e IRI) aseguran sin embargo que los precios de los alimentos « seguirán tensionados los próximos meses». En esta línea, prevén, por un lado, una «ralentización del incremento» de los precios de los alimentos por factores «como su base comparativa, la bajada de costes de algunos insumos productivos como los fertilizantes, la mejora de los cuellos de botella...», aunque, recalcan por otro lado, también existen numerosos elementos que condicionarán al alza los precios como las tensiones geopolíticas internacionales, la sequía y los factores climatológicos que están condicionando la oferta de algunos productos, la implementación de nuevas leyes de bienestar animal, o la retirada de las medidas aprobadas por el Gobierno como la eliminación o reducción del IVA en algunos alimentos. En este sentido, el «elevado nivel de incertidumbre» está marcando las previsiones de las consultoras para el próximo año. Los expertos de Circana consideran que el mercado de gran consumo continuará incrementando su valor, «gracias principalmente al incremento de precio que, aunque ralentizará su crecimiento, no bajará», describen. Por otro lado, se deberá a una demanda «algo más dinámica que en el 2023», especialmente en la segunda mitad del 2024.El IVA, hasta junioEl escenario de incertidumbre tendrá así un punto destacado en la segunda mitad del año cuando, según los planes anunciados por el Gobierno, la aplicación de la rebaja del IVA sobre los alimentos decaerá.Hasta el próximo junio, avanzó Sánchez, la rebaja actual seguirá aplicándose , aunque todavía no está claro sobre qué alimentos. Por el momento, por la medida en vigor desde el pasado enero aceite y pastas pasaron de estar gravados al 10% a tener una carga fiscal del 5%; y pan, harina, huevos, leche, queso, frutas y verduras del tipo reducido del 4% al 0%. Consideran los sectores cárnico y pesquero que incluir también estos dos alimentos en la rebaja contribuiría en mayor medida a rebajar los precios de la cesta de la compra. Según los cálculos de PwC para Aecoc que fueron consultados por ABC , de mantenerse la medida como hasta ahora, entre noviembre y junio el ahorro estimado para las familias será de 824 millones euros. Sin embargo, si se incluyera carne y pescado sería, estiman, de 1.865 millones, por el peso que estos alimentos tienen en la cesta media (superior al 30%).Un volumen que volveráCon todo, la disminución de la presión sobre los costes permitirá a los grandes distribuidores volver a competir en precio. «No descartemos que cuando se esté estabilizando algún distribuidor inicie una batalla de precios, pero a la baja », apunta Valencoso.El objetivo de los supermercados continúa centrado en recuperar el volumen de las cestas, algo que, consideran desde Kantar, ocurrirá en el próximo ejercicio. «Los volúmenes en gran consumo se van a estabilizar », asegura el experto. No obstante, no se recuperará el perdido por la reducción del desperdicio alimentario que, según esta consultora, explica casi el 25% de la caída. El interés es que vuelva el volumen que, con la subida constante de precios, ha caído por la «gestión de la despensa» (comprar menos cada vez) y la compra «más racional» (menos influenciada por el impulso).",
        "content": "",
        "ranked": 21,
        "placed": "Economy",
        "epoch": 1702891810.1125796,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El escuadrón de grandes proyectos que dinamiza el tejido empresarial>",
        "date_raw": "Sun, 17 Dec 2023 11:57:59 +0100",
        "date": "2023-12-17",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/escuadron-grandes-proyectos-dinamiza-tejido-empresarial-20231217192347-nt.html",
        "subtitle": "La pandemia, la invasión de Rusia a Ucrania, la reciente escalada del conflicto entre Israel y Palestina que han provocado los ataques en la Franja de Gaza, responder a las demandas de los países que forman parte de la OTAN y la importancia de enfrentar los desafíos del futuro, son solo algunos de los ejemplos que han puesto de manifiesto en los últimos tiempos la relevancia de la inversión en Defensa . Siempre bajo dos premisas fundamentales: para no quedarse atrás y, lo más importante, para no dejar a nadie atrás. Por estas razones las Fuerzas Armadas y la industria nacional de Defensa persiguen desde hace dos años un objetivo clave para España : la modernización militar mediante sistemas innovadores que permitan su impulso tecnológico . En la actualidad ha y cinco ambiciosos proyectos en marcha , que simbolizan este rearme decisivo para las Fuerzas Armadas con nuevas, modernas y competitivas adquisiciones: los cuatro nuevos submarinos de la clase S-80 , cuya primera unidad (el Isaac Peral S-81) ya ha ha sido entregado a la Armada; los 348 vehículos blindados de combate 8x8 Dragón , clave para la movilidad del Ejército de Tierra; el avión del combate del futuro NGWS/FCAS , un proyecto europeo en el que también participan Francia y Alemania; las siete fragatas del futuro F-110 ; y el innovador programa Eurodrone , que será el sistema aéreo no tripulado más avanzado.Noticia Relacionada ESPECIAL DEFENSA estandar No Un destino preferente para el talento cualificado y especializado Las opciones de mejora laboral y el alto nivel salarial refuerzan el atractivo de un sector que reúne a un ingente batallón de ingenieros y apuesta fuerte por la FPPara hacer frente a estosproyectos, en los Presupuestos Generales del Estado aprobados en septiembre del año pasado, el Ministerio de Defensa experimentó un incremento del 26 por ciento y pasó de los 10.152 millones de euros en 2022 a 12.825 millones para este año. La partida destinada a los grandes programas de armamento aumentó en un 72% , llegando hasta los 4.900 millones de euros.1 Simulación del NGWS/FCAS indra Caza europeo NGWS/FCAS«El programa NGWS/FCAS es el resultado de los estudios que España ha hecho, al igual que nuestros aliados, para definir cómo debe ser el Futuro Sistema Aéreo de Combate , que tiene que garantizar que mantenemos el poder aéreo en los escenarios más complejos y fuertemente disputados que se prevén en el horizonte de 2040», explican desde Indra , que coordina a nivel nacional a las empresas que participan: Airbus SAU, ITP Aero, GMV, Sener y Tecnobit . Ante una «necesidad militar clara», Alemania y Francia fueron los primeros en dar este paso y España se sumó a ellos «en igualdad de condiciones» en 2019, aportando una inversión de 2.500 millones de euros para la primera fase del contrato (la de concepto y demostración), que finaliza en 2027. Las siglas NGWS vienen del inglés Next Generation Weapon System , o Sistema de Armas de Siguiente Generación. Dicen desde Indra que es «un Sistema de Sistemas que comprende un Caza de Nueva Generación que forma equipo con una serie de Operadores Remotos, todos ellos conectados y comportándose como una única entidad gracias a la Nube de Combate , como principal elemento habilitador del concepto Sistema de Sistemas». La configuración del NGWS será común para España, Alemania y Francia; y será i ntegrado en el Futuro Sistema de Combate Aéreo (FCAS) , que será específico para cada país.2 VCR 8x8 Dragón en la fábrica de Santa Bárbara en Alcalá de Guadaira (Sevilla) raúl doblado Vehículo de Combate sobre Ruedas 8x8Las primeras 92 unidades de los blindados 8x8 Dragón serán entregadas en 2024. Está previsto hacer cuatro modalidades de este vehículo : zapadores, infantería, observación avanzada y puesto de mando. El contrato está adjudicado a Tess Defence , la unión temporal de empresas (UTE), que la forman las cuatro firmas que fabrican este blindado. Son Santa Bárbara Sistemas, Indra, Sapa y Escribano Mechanical & Engineering . Según el acuerdo con Defensa, que asciende a 2.083 millones de euros, se fabricarán 348 vehículos hasta 2035.Los blindados 8x8 Dragón están llamados a ser la columna vertebral del Ejército de Tierra, que este año, junto a la Dirección General de Armamento y Material (Dgam) , solicitó una modificación para incorporar comunicaciones a los vehículos. Esto supuso una reorganización del contrato. Las 92 unidades que ahora se van a entregar son de las modalidades de zapadores e infantería, cuya cualificación ya se ha iniciado. Esperan poder empezará a trabajar en las otras dos variantes el año que viene. Para ello, las empresas deben cerrar el diseño para que lo revise el cliente y autorice su fabricación Como novedades, incluirán más seguridad para el Ejército de Tierra en caso de vuelco y a la hora de enfrentarse a amenazas. Contarán además con una mayor capacidad, ya que podrán trasladar a un total de nueve combatientes.3 Submarino S-81 Isaac Peral frente a las costas de Cartagena jaime garcía Los submarinos S-80Nuestro país puede presumir de ser uno de los diez países que puede diseñar y construir sus propios submarinos. «Con el programa S80 España ha dado un paso de gigante desde el punto de vista tecnológico y de nuestra autonomía estratégica», cuentan desde el astillero de Navantia , que se ha convertido en la autoridad técnica de diseño que colaborará estrechamente con la Armada a lo largo de todo el ciclo de vida de estos submarinos. Destacan, además, que ahora España cuenta con «un producto con claras oportunidades de exportación» . El programa S-80 ha superado un nuevo hito en su construcción al introducir un sistema de propulsión independiente de la atmósfera (AIP) , que permite a estos sumergibles recargar sus baterías en las profundidades del mar, sin necesidad de navegar en cotas próximas a la superficie para repostar sus motores diésel. El logro es doble: extienden su autonomía notable bajo el agua y reducen las posibilidades de ser detectados por el enemigo . Defensa ha invertido cerca de 4.000 millones para la fabricación de cuatro submarinos S-80. El primero, el S-81 Isaac Peral, ya ha sido entregado a las Fuerzas Armadas. Recibirán los otros tres en los próximos seis años.4 Recreación de las nuevas fragatas F-110 navantia Fragatas F-110Las fragatas de la serie F-100 han sido un éxito de la tecnología española en el mundo, reconocidas por las marinas internacionales como uno de los mejores buques en operación y la base para programas de exportación a clientes como Noruega o Australia. Un contrato inicial de unos 2.400 millones de euros por parte del Ministerio de Defensa generó contratos adicionales para la industria nacional por otros 2.000 millones.En Ferrol está ya en construcción la siguiente generación de fragatas , la clase F-110, que incorporará tecnologías como el gemelo digital (una réplica virtual del buque alimentada por datos), que permitirá apoyar su operación y su mantenimiento incluso de manera predictiva; o un Sistema de Servicios Integrados (SSI) , una especie de red neuronal y de sensores integrados en los puntos de luz, desarrollada con las Universidades de A Coruña y Vigo.«En el caso de la F110 destaca además su alto grado de nacionalización, con casi dos tercios de los equipos de origen español. El programa, en el que participan alrededor de 500 empresas de toda España, supone una aportación de 437 millones de euros al PIB español . Además, la F110 es la palanca de transformación digital del astillero de Ría de Ferrol», cuentan desde Navantia, responsable de la construcción y de los sistemas que harán posibles las misiones de estos siete buques, que ya se han bautizado como «las fragatas del futuro».5 Recreación del Eurodrone airbus EurodroneDiseñado para convertirse en uno de los principales pilares del Futuro Sistema Aéreo de Combate (FCAS) , Eurodrone será el sistema aéreo no tripulado más avanzado. Podrá realizar misiones de inteligencia, vigilancia, detección e identificación de blancos y reconocimiento .Se trata de uno de los programas de defensa europeos más ambiciosos. En él participan Alemania, España, Francia e Italia y pone de manifiesto que la industria aeronáutica española y europea pueden encontrar formas innovadoras de contribuir a la necesidad de autonomía estratégica y de prepararse para el FCAS. Fabricado por Airbus e n nuestro país, este programa se encuentra en desarrollo y está cumpliendo con los plazos previstos. España ha dado luz verde a una inversión de algo más de 1.700 millones de euros para obtener cuatro sistemas, que incluyen tres aeronaves y dos estaciones de control terrestre cada uno. La primera entrega y entrada en servicio está prevista para 2029.",
        "content": "",
        "ranked": 18,
        "placed": "Economy",
        "epoch": 1702891810.166346,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Tecnología accesible para democratizar la inversión>",
        "date_raw": "Sat, 16 Dec 2023 18:06:17 +0100",
        "date": "2023-12-16",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/tecnologia-accesible-democratizar-inversion-20231217180616-nt.html",
        "subtitle": "El mercado financiero, un enigma de números y predicciones, a menudo se erige como un reto intimidante para muchos. Rodeado de complejidades y riesgos, este mundo suscita respeto y hasta temor entre quienes contemplan adentrarse en él. Ante este escenario, emerge StockFink, la startup española que se propone transformar este panorama con soluciones avanzadas e IA conversacional. El viaje de StockFink comenzó en las aulas universitarias, donde la curiosidad y la innovación se entrelazaron para dar vida a una idea: hacer accesible la inversión bursátil a todos. Si bien al inicio la intención era la de usar la tecnología de forma personal, los fundadores rápidamente se dieron cuenta «de la falta de accesibilidad a este tipo de herramientas para inversores particulares», y es que «este tipo de tecnologías hasta ahora han estado reservadas a los fondos de inversión y bancos privados más sofisticados, a pesar de que son realmente casi imprescindibles para tomar decisiones informadas en Bolsa», relata Lucas Fernández Briellet, CEO y cofundador de la startup, destacando el espíritu inclusivo detrás de la creación de StockFink.Su misión es clara: que cualquier persona disponga de las herramientas necesarias para tomar decisiones informadas a la hora de invertir en Bolsa con tecnologías avanzadas y conocimientos previamente reservados para los gigantes de Wall Street. Camino complejoEl desarrollo de StockFink no fue un camino fácil. Se enfrenaron a desafíos técnicos, especialmente en la predicción de tendencias de mercado, y es que la incertidumbre es una característica inherente a los mercados financiero. Para superar este reto, el equipo detrás de StockFink se centró «en el desarrollo del proyecto a un nivel algorítmico y predictivo, y construyendo un equipo técnico que pudiese unir el mundo de inteligencia artificial con el mundo de inversión en Bolsa», explica Fernández Briellet.El objetivo es que el usuario maneje información hasta ahora solo accesible a grandes inversoresEl rasgo distintivo de StockFink es su metodología de inteligencia artificial, proporcionando una segunda opinión imparcial y aséptica sobre las inversiones en bolsa. «Transmitimos los datos de forma directa y accesible, garantizando una objetividad del 100%, no tenemos agendas ocultas» asegura Briellet. «Estamos aquí únicamente para beneficiar a nuestros usuarios, sin intereses particulares de por medio y hacemos un análisis exhaustivo, ya que nuestros algoritmos estudian cuidadosamente una gran cantidad de datos históricos de varios mercados a lo largo de muchos años para descubrir y aprovechar patrones que se repiten. El poder de redes neuronales profundas, algoritmos predictivos, deep learning, procesamiento de lenguaje natural, y análisis de sentimiento, entre otros, todo en una plataforma», afirma el director ejecutivo. El modelo GPT de StockFink es un desarrollo reciente que permite a los usuarios analizar acciones y oportunidades de inversión en tiempo real. «Estos análisis van desde interpretaciones de las noticias recientes de cada empresa hasta el análisis técnico o fundamental», explica Briellet.",
        "content": "",
        "ranked": 23,
        "placed": "Economy",
        "epoch": 1702891810.2841122,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Un destino preferente para el talento cualificado y especializado>",
        "date_raw": "Sun, 17 Dec 2023 12:00:17 +0100",
        "date": "2023-12-17",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/destino-preferente-talento-cualificado-especializado-20231217193657-nt.html",
        "subtitle": "Estabilidad, posibilidades de crecimiento laboral o salarios un 85% superiores a la media española son algunos de los atractivos que convierten a la industria de defensa en un imán para el talento cualificado. Desde ingenieros salidos de las universidades hasta perfiles procedentes de la Formación Profesional, el sector cada vez despierta más interés por su empleabilidad y por las condiciones de trabajo que ofrece, sin olvidar el componente innovador que le caracteriza, ya que las compañías invierten el 10,3% de su facturación en I+D. Como recuerdan desde la patronal Tedae, es una industria que, entre directos e indirectos, genera más de 105.000 empleos de calidad , en los que «además de la ingeniería, que es la esencia de nuestras empresas, destaca también el papel de la FP, sobre todo la Dual , que debe incorporar planes de formación y programas que evolucionen continuamente y en paralelo a como lo hacen las necesidades tecnológicas del sector, integrando de manera inmediata las nuevas tecnologías en todo el proceso productivo». Una puesta al día indispensable para surtir de mano de obra a una industria en constante cambio, cuya apuesta por la innovación es uno de los aspectos más valorados por quienes trabajan en ella.Pelayo Menéndez , graduado en Ingeniería Aeroespacial y con un máster en Ingeniería Aeronáutica, se incorporó a Indra en julio de 2021 como responsable de la gestión de tecnologías en el proyecto Futuro Sistema de Combate Aéreo (conocido como NGWS/FCAS, por sus siglas en inglés), un puesto que considera muy enriquecedor porque le permite trabajar en el día a día con expertos de muchos ámbitos distintos de la ingeniería e incluso con profesionales de otras áreas. Noticia Relacionada estandar No Estas son las cinco profesiones tecnológicas con más demanda de trabajadores Jorge Herrero La plataforma Develhope, ha destacado los cinco empleos con más oportunidades de empleabilidad y sus requisitos«Mi rol implica tanto la parte técnica como la de gestión, lo cual me da una sensación de responsabilidad grande, pero a la vez es una oportunidad muy buena», asegura. Asimismo, destaca como positivo los numerosos viajes que realiza y en los que interactúa con los equipos de otros países. De hecho, Menéndez atiende a este diario antes de volar rumbo a París para asistir a una reunión con compañeros franceses y alemanes.Pelayo Menéndez trabaja en Indra desde julio de 2021 GUILLERMO NAVARROA aquellos estudiantes o recién graduados que dudan si iniciar su trayectoria en la industria de defensa, les anima a hacerlo por varias razones. «Es un sector pujante en el que puedes desarrollarte mucho en poco tiempo debido al dinamismo que hay en los proyectos de defensa hoy en día», asegura. Además, cree que «los jóvenes pueden aportar ideas nuevas que tienen un gran calado en proyectos a largo plazo que buscan justo eso, nuevas propuestas».Jesus Laforgue Roa no ha necesitado ni siquiera terminar el grado en Ingeniería del Software, que cursa en la Universidad Politécnica de Madrid, para encontrar empleo. Entró en Tecnobit-Grupo Oesía gracias a unas prácticas y después le contrataron a tiempo completo. «Defensa no estaba en mi plan de futuro porque no sabía que hubiese tanto trabajo», reconoce este veinteañero, que se muestra muy satisfecho con su posición actual, ya que le ha abierto los ojos a un mundo que hasta entonces le era más desconocido. «Me está gustando e intentaré centrarme en este sector en los próximos años. La gente joven piensa que son trabajos muy fríos, pero no. Son trabajos bonitos y si pudieran probarlos, les ayudaría porque hasta que no lo haces, no entiendes todo lo que hay detrás», explica. En su caso, se dedica a la simulación, que contribuye a que los soldados entrenen de forma más eficiente y con menos riesgo y reduce los costes para los ejércitos. «Uno de los simuladores es para otro país, por lo que he tenido que viajar bastante durante todo el tiempo que he estado en la empresa, hablando con el cliente para ajustarlo a lo que buscaba», dice. El balance de su experiencia laboral es favorable: «Aparte de la cuestión económica, para crecer o ascender es un sector muy agradecido».Antes de haber concluido la carrera de Ingeniería del Software, Jesus Laforgue Roa ya tenía empleo en Tecnobit-Grupo Oesía, donde se centra en temas de simulación DE SAN BERNARDOPreguntado por lo que más le apasiona de su quehacer cotidiano, no duda: la creatividad . «Tanto en informática como en defensa, no son trabajos de replicar lo mismo todo el tiempo, sino de crear cosas y llevarlas hacia donde tú quieres. Es algo que siempre me ha llamado la atención y defensa me ha permitido hacerlo. Utilizar tecnologías actuales con las que has convivido desde pequeño, sobre todo para un perfil joven como es el mío, es algo muy interesante», confiesa. A sus 25 años, el camino no ha hecho más que empezar. Desde Tedae insisten en que para la industria es importante generar vocaciones que quieran participar en el desarrollo de tecnologías que harán mejor la vida de las personas en el futuro. «Los desarrollos tecnológicos que surgen en defensa pueden muchas veces transferirse a otros ámbitos de la economía –agregan– y eso lo hacen las personas y empresas gracias a su talento». Leticia Monasterio estudió Ingeniería de Telecomunicaciones, realizó un máster y después se doctoró en la Universidad de Alcalá de Henares con una tesis centrada en la inteligencia artificial en el campo de las imágenes médicas . Su pretensión inicial cuando se matriculó en el programa de doctorado era obtener una plaza en la universidad para continuar vinculada al entorno académico, pero conforme progresaba en su investigación, se dio cuenta de lo satisfactorio que podía resultar la transferencia de ese conocimiento a la vida real . «A medida que fui avanzando, descubrí que lo que verdaderamente me gustaba era llevarlo a la empresa privada y ver cómo se podía aplicar, sin dejar de lado la investigación, pues en Thales estoy en la parte de I+D», cuenta. Fichó por la multinacional el pasado mes de abril y su puesto es el de ingeniera de nuevas tecnologías e innovación en los proyectos EDF (Fondo Europeo de Defensa).La doctora Leticia Monasterio trabaja como ingeniera de nuevas tecnologías e innovación en Thales, en los proyectos del Fondo Europeo de Defensa (EDF) BELÉN DÍAZDe su experiencia en la industria de defensa, a la que desea continuar ligada en el futuro, resalta sobre todo que «es un área donde hay un montón de avances que van de la mano de la ingeniería». De su desempeño profesional en concreto, aprecia el clima de cooperación en el que se mueve. «Estoy aprendiendo a trabajar con consorcios y con otras empresas, a poner en común en las reuniones los logros que hemos tenido a lo largo de los meses… es una parte que me gusta y que en la universidad no tenía», expone Monasterio, que considera que esta industria es en ocasiones una gran desconocida. «No eres consciente de todo lo que hay detrás hasta que no estás dentro de una empresa de defensa», comenta en este sentido, y cierra su charla con ABC reflexionando acerca de la necesidad de atraer más talento femenino a este sector.Almudena Martínez Álvarez se formó hasta BUP y después estudió Montaje de estructuras aeronáuticas y electricidad. «Desde pequeña, siempre me ha atraído este campo», confiesa. Un sueño que ha hecho realidad . En Airbus, la compañía donde trabaja, se dedica al montaje e instalaciones eléctricas en la parte de bodega de aviónica y en la zona de cabina y también al montaje de equipos. Almudena Martínez Álvarez forma parte de Airbus tras haber estudiado Montaje de estructuras aeronáuticas y electricidad AIRBUS«Es impresionante trabajar directamente en un avión. El avión viene con configuración civil, con todos los asientos, paneles y demás instalados. Lo primero que se trabaja en el desmontaje 'total' del mismo. Es increíble comenzar a trabajar en un avión 'desnudo' porque es cuando percibes la grandeza de estos aparatos. Ves todos los controles, normativa y calidad a los que se someten los aviones. Todo en lo que trabajas cobra un cariz de importancia superlativo. Estás trabajando en un avión y lo valoras enormemente», destaca como los puntos fuertes de su ocupación en la empresa.",
        "content": "",
        "ranked": 17,
        "placed": "Economy",
        "epoch": 1702891810.2969592,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La lenta construcción de un sólido sistema europeo>",
        "date_raw": "Sun, 17 Dec 2023 12:14:36 +0100",
        "date": "2023-12-17",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/lenta-construccion-solido-sistema-europeo-20231217173423-nt.html",
        "subtitle": "En el año 2021, la Comisión Europea lanzó el Fondo Europeo de Defensa (FED) con el objetivo de invertir hasta 8.000 millones de euros en proyectos de defensa e innovación . «El FED apoya proyectos de defensa competitivos y colaborativos a lo largo de todo el ciclo de investigación y desarrollo, centrándose en proyectos que conduzcan a tecnologías y equipos de defensa punteros e interoperables», explica la Comisión Europea.Su presupuesto exacto es de 7.953 millones de euros para el periodo 2021-2027, dividido en dos pilares: 2.651 millones para la financiación de proyectos orientados a hacer frente a las amenazas a la seguridad y emergencias futuras; y otros 5.302 millones para la cnfinanciación de proyectos colaborativos de desarrollo de capacidades.El objetivo de la Comisión Europea es apoyar la cooperación y la I+D, promoviendo la colaboración entre países y empresas de todos los tamaños y agencias de investigación. «Esto fomentará la competitividad de la UE y contribuirá a lograr la ambición tecnológica», reivindicó en su lanzamiento la vicepresidenta Digital de la Comisión, Margrethe Vestager.Noticia Relacionada estandar No La industria de Defensa española facturó 7.139 millones de euros en 2022 Pilar De la Cuesta La facturación del conjunto de empresas de Defensa, Seguridad, Aeronáutica y Espacio superó los 12.000 millonesSin embargo, el analista Daniel Fiott avisa en un estudio publicado por el Real Instituto Elcano de que la guerra de Rusia en Ucrania ha sido «una conmoción» para la defensa europea y su sector industrial, planteando interrogantes sobre la capacidad europea de fabricación y la posibilidad de que los fondos europeos respondan a las necesidades de los ejércitos «ahora que se enfrentan a una guerra convencional en Europa».En 2021 el FED financió 60 proyectos, y otros 41 en 2022, con un valor total cercano a los 2.000 millones de euros. Su distribución por sectores es muy heterogénea, desde el naval al aéreo, el terrestre, el espacio, la defensa antiaérea y antimisiles. Desde su creación, España y su industria participan activamente en el FED. En concreto, España participa en el 73% de todos los proyectos financiados los dos últimos años (74 de 101), según recoge Fiott en su informe. Entre las grandes industrias destacan Navantia, Indra o Sener Aeroespacial al frente de proyectos dedicados al desarrollo de capacidades en el área de ataque electrónico, vehículos tripulados y no tripulados para misiones submarinas o capacidades de combate terrestre.Reto y oportunidadTambién la consultora Llorente y Cuenca, en un reciente informe, sostiene que el actual contexto político pone de manifiesto «la necesidad de contar con un sistema de defensa netamente europeo que sea capaz de hacer frente a las amenazas regionales y globales». El informe sitúa a la industria española como el 6% de la facturación europea, pero destaca su capacidad para producir y exportar productos y servicios en el sector terrestre, naval y aéreo, así como en los sistemas de información y comunicaciones requeridos por las operaciones militares.De hecho, apunta que en los próximos años se abre un escenario «muy atractivo» para todas las empresas que quieran crecer en el campo de la seguridad y la defensa y avisa de que aquellas compañías que no participen «de forma activa y temprana» de esta dinámica de colaboración público-privada pueden encontrar «crecientes dificultades para mantener su competitividad y su capacidad de hacer negocio en el sector».",
        "content": "",
        "ranked": 16,
        "placed": "Economy",
        "epoch": 1702891810.3489985,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Tres de cada cuatro trabajadores de la industria azulejera han pasado por ERTE>",
        "date_raw": "Sat, 16 Dec 2023 19:05:07 +0100",
        "date": "2023-12-16",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/tres-cuatro-trabajadores-industria-azulejera-pasado-erte-20231216132156-nt.html",
        "subtitle": "La industria azulejera española no atraviesa su mejor momento. La producción bajará este año un 20%, las exportaciones en euros otro 20% y un 30% en volumen, según los cálculos de Ascer (Asociación Española de Fabricantes de Azulejos y Pavimentos Cerámicos). «Cuando la solución no viene por las ventas, solo puede venir por la parte de abajo de la cuenta de explotación con ajustes en costes de personal », afirma a este periódico su presidente Vicente Nomdedeu.Desde julio de 2022 a agosto de 2023 se han destruido más de 1.700 empleos. El año pasado eran 16.000 empleados y han habido hasta 11.000 personas en ERTE; prácticamente tres de cada cuatro empleados han pasado por un ERTE, según apunta el secretario general de esta patronal, Alberto Echavarría. «Como la situación no se arregla, porque la solución no eran los ERTE, se han convertido en algo casi estructural. De un ERTE acabas en un ERE», advierte Nomdedeu.Noticia Relacionada estandar Si El posible alivio al impuesto a la banca recrudece el choque entre Yolanda Díaz y Calviño Bruno Pérez La ministra de Trabajo airea su «total desacuerdo» con la de Economía tras asegurar esta que se revisará la figuraSobre las perspectivas a corto plazo, Echavarría dice que «aunque algún analista apunta que podríamos empezar a remontar a finales de 2024 los datos que tenemos no son nada positivos. Nada augura que haya algo que vaya a remontar». Sobre el posible freno a la subida de los tipos, explica que «nos afecta mucho como incentivos de la construcción y la reforma de viviendas. Y también para la financiación de las inversiones, las cuales se han paralizado completamente, por lo que no hay una confianza en el futuro y, si no inviertes, dejas de ser competitivo . Y si dejas de ser competitivo estás condenado a desaparecer».Nomdedeu se refiere ahora a las exportaciones, uno de los pilares de esta industria y de la economía española. Este año, hasta agosto, las ventas en volumen han caído un 32% en el Reino Unido, un 17% tanto en Alemania como en EE.UU., un 12% en Francia y un 11% en Italia.Recursos comunitarios La patronal denuncia que los incentivos de los fondos europeos a la rehabilitación energética se están perdiendo porque exigen baremos con rentas muy bajasEchavarría indica que «si miramos nuestros primeros diez países importadores, la mayoría son de la OCDE que están afectados por la crisis: intereses muy altos, freno de la construcción, ralentización de la economía e inseguridad. En ese contexto, ni se construye ni se reforma».Recuerda que «en los últimos años ha habido un par de elementos que han sido críticos, como la guerra en Ucrania, que nos ha hecho perder dos mercados, Rusia entero y un poco menos Ucrania. Rusia era un país importante donde vendíamos bastante. Y sobre el conflicto entre Israel y Palestina, destacar que Israel era nuestro sexto mercado. Nos va a afectar muchísimo. El año pasado facturamos 200 millones de euros». El presidente de Ascer destaca que esta guerra afecta también a Siria, Jordania e Irak. También a Irán, «pero allí vendemos poco. Para nuestras ventas, es un colectivo de países».Situación del sector Los principales mercados para la industria azulejera, la construcción y la reforma de las viviendas siguen sin levantar cabezaApunta que «en nuestros mercados más estratégicos, que son Europa (el 36% de lo que vendemos) y España (25%), la situación económica no es buena». El secretario general afirma que el repunte de la construcción en nuestro país «apenas se nota», y su presidente añade que también bajan las reformas en las viviendas porque la avalancha de obras durante la pandemia se ha acabado. Y a medida que la gente ve que España está más endeudada, que las personas en paro suben y que el riesgo de que crezca es grande, marca sus preferencias en el gasto. Esto no es un bien de primera necesidad».Fondos europeosEchavarría subraya que «además estamos sufriendo que una de las palancas que se habían fijado los fondos europeos era la rehabilitación energética. Se desarrollaron mecanismos de incentivos a las reformas y no se están ejecutando porque los baremos para acceder a esas ayudas son roles de renta muy bajos, precisamente umbrales en los que no se plantean llevar a cabo ese tipo de rehabilitaciones. Con lo cual, ha sido una gestión un poco caótica y se están perdiendo esos incentivos. En otros países, por ejemplo Italia, tienen un programa fantástico que se llama 110% que te financia el 110%; es decir, bonifican el 110% de lo que se ha invertido en vivienda con lo cual están pagando por hacer una reforma, una rehabilitación energética en las casas. Aquí, para que den alguna ayuda, hay que ser una familia monoparental o tener una renta superbaja».Pasar la mano por la espaldaEsta patronal echa en falta ayudas de la Administración. «Recientemente salió la resolución de las ayudas a sectores gasintensivos por la pérdida de competitividad, y es ridícula. Suponen el 5% de nuestro sobrecoste energético. No es una ayuda, nos están pasando la mano por la espalda», afirma Echavarría. «A nuestros competidores en Europa, Alemania, Italia y Portugal, les han bañado en ayudas a costa de los propios presupuestos de los gobiernos y eso ofrece un mensaje: están apostando por la industria y aquí no».Nomdedeu añade que, «desde el punto de vista de la demanda, es imposible que crezca si no recortamos el gasto público, reducimos los impuestos y le damos más poder adquisitivo a las personas y a las empresas».El secretario general explica que «si se quita el coste de la energía de la ecuación, el 100% de las empresas son viables y rentables, pero en el momento en el que un elemento tan vital para nuestras empresas se dispara de forma tan masiva, automáticamente las cuentas se tambalean».",
        "content": "",
        "ranked": 22,
        "placed": "Economy",
        "epoch": 1702891810.421588,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Imitación a la vida: las empresas avanzan en el reto de la computación neuromórfica>",
        "date_raw": "Sun, 17 Dec 2023 18:40:38 +0100",
        "date": "2023-12-17",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/imitacion-vida-empresas-avanzan-reto-computacion-neuromorfica-20231218175103-nt.html",
        "subtitle": "En tiempos de 'deep tech', el aumento exponencial en la computación, en soluciones de almacenamiento como la nube o en conductores suponen nuevos pasos para que la tecnología se acerque a las capacidades cerebrales humanas, con toda la complejidad que supone. Un contexto en el que la computación neuromórfica ya pide paso.Como en el caso de la IA, del 'big data' y de la computación cuántica, los fundamentos de la computación neuromórfica ya se encontraban entre nosotros desde hace décadas, pero el 'big bang' de la I+D ha propiciado nuevos avances. En este caso, el objetivo es emular el comportamiento del sistema nervioso, y especialmente del cerebro. Redes neuronales en las que, como desafío para la ciencia y la tecnología, hay que intentar replicarse, aproximarse, a una actividad propia (y exclusiva) del ser humano: la sinapsis, que supone asociaciones o conexiones, impulsos no replicables (de momento) por las máquinas. Todo avance en este sentido propiciará que las máquinas vean transformada su manera de procesar información, de aprender.Queda camino por recorrer, como ha reconocido Enrique Dans, profesor de Innovación en IE University, en un reciente post de su blog ('Computación neuromórfica y el salto al siguiente nivel'). «Por ahora, no se ha podido copiar un diseño muy repetido en la naturaleza, y la única forma por el momento de acercarse a ello pasa por los modelos matemáticos, por procesos en los que se va más allá de los unos y ceros, como sucede con la computación cuántica. Nadie puede crear un circuito que libere un neurotransmisor», explica a ABC. Dans, que ya escribía sobre este asunto hace 20 años, alude a términos como la sinapsis neuronal («dos neuronas, a la hora de transmitir información entre ellas, liberan un neurotransmisor en el llamado espacio sináptico») e inervación, según el Diccionario de la RAE: «Acción que ejerce el sistema nervioso sobre las funciones de los demás órganos del cuerpo del animal».Noticia Relacionada estandar No Las empresas españolas programan la revolución cuántica Grandes firmas y pujantes startups trabajan en proyectos relacionados con la tecnología llamada a protagonizar la próxima gran disrupciónUn nuevo paradigmaComo señala Dans, el desafío es conseguir que los chips de silicio se acerquen en lo posible a los modelos naturales: «Llegaríamos a cálculos más rápidos o con menor uso de energía, que puedan suponer modelos más versátiles basados en la imitación de esas conexiones difusas o multi-entrada que, por el momento, la computación no había sido capaz de plantear, limitándose a esquemas de conexiones directas mucho más simples y con, potencialmente, menos grados de libertad». Como muestra de actualidad, alude en su post a Rain AI, empresa participada por Sam Altman (OpenAI), cabeza de puente para avanzar en el objetivo de obtener cerebros biológicos.Otra relación directa con la actualidad pasa por la 'masterclass' 'Ingeniería neuromórfica e implementaciones de algoritmos de predicción', organizada por Ametic (Grupo de Predicción de la Comisión Inteligencia Artificial y Big Data) y el Instituto Tecnológico ITCL el 14 de diciembre desde la sede de este último en Burgos. Su planteamiento indica cómo «la ingeniería neuromórfica y la sintetización de software en hardware de algoritmos está llevando la IA a un nuevo nivel de eficacia y velocidad, en algunos casos más con una velocidad de procesamiento 1.000 veces mayor, brindando a las empresas una ventaja competitiva significativa, en aplicaciones relacionadas con sistemas de alto riesgo y en todo lo relacionado con el procesamiento de imágenes donde la respuesta latente es lo más importante».Habrá que esperar unos años para ver asignaturas de computación neuromórficaDesde ITCL, Javier Sedano, doctor Ingeniero Industrial, director de I+D de la institución e investigador principal del grupo de Investigación de Electrónica Aplicada e Inteligencia Artificial, señala cómo «integrar hardware y software, en forma, por ejemplo, de bloques con sintetización permitirá desarrollar sistemas neuromórficos reales, basados en circuitos analógicos para imitar estructuras neurobiológicas ubicadas en el sistema nervioso. De hecho, hoy existen chips neuromórficos que incorporan miles de neuronas artificiales». Y delimita competencias: «Estas aplicaciones son adecuadas cuando lo que se quiere es resolver problemas que exploren en paralelo la viabilidad de una gran cantidad de soluciones en un entorno cambiante y, hacerlo a una gran velocidad (algo como lo que hace el cerebro del ser humano). Sin embargo, los sistemas neuromórficos no serán adecuados para resolver problemas matemáticos complejos, ya que no están diseñados para tal fin».Chips neuromórficosMike Davies, director del Laboratorio de Computación Neuromórfica de Intel, pionera en este terreno, subraya, por su parte, la gran complejidad de afrontar esta «arquitectura informática radicalmente distinta», con el objetivo de emular las funciones del cerebro: «Su principal promesa es proporcionar avances en la eficiencia energética y la adaptabilidad de la computación inteligente, lo que revolucionaría el alcance y la utilidad de la IA en todos los aspectos de nuestras vidas. Las características de diseño de los cerebros biológicos difieren radicalmente de las desarrolladas durante décadas para los procesadores convencionales, incluidos los actuales procesadores de aprendizaje profundo». Desafío de altura que supondrá progresos en mejorar los denominados 'órdenes de magnitud' de los chips de IA en velocidad, eficiencia de percepción, aprendizaje, razonamiento y toma de decisiones.Un científico pionero y visionario Javier Sedano indica cómo «los que creemos en esta tecnología consideramos al científico Carver Mead como su creador». Carver Andress Mead (nacido en 1934) es, entre otros desempeños, profesor emérito en Galtech, el Instituto Tecnológico de California, y autor de más de 200 artículos científicos (trabajo aplicado en más de 80 patentes registradas). Se le considera como el primer científico que enunció la Ley de Moore (la potencia de los ordenadores se duplica cada año y medio) y en la década de los 70 del siglo XX concibió el cómputo inspirado en la operación de las neuronas mediante hardware analógico.Davies destaca, además, cómo este tipo de chips «funcionan como un sistema dinámico gobernado no por un reloj central que secuencia instrucciones programadas, sino por las interacciones colectivas entre millones de neuronas individuales que se comunican a través de mensajes asíncronos de picos». Una estructura que incluye «desde sistemas integrados de un chip con 128.000 neuronas hasta sistemas a gran escala montados en bastidores con 768 chips y 100 millones de neuronas».Chips prodigiosoSoluciones de Intel como la generación de chips Loihi contribuye a unos más eficientes pilotaje de drones de forma autónoma, control de brazos robóticos, aprendizaje para reconocer olores, optimización de horarios ferroviarios y satélites. En esta (valga la expresión) órbita, la Universidad Politécnica de Madrid está implicada en proyectos aplicados a la investigación espacial, como, señala Pablo Ituero, profesor titular de la Escuela Técnica Superior de Ingenieros de Telecomunicaciones: «NeuroSatCom, en colaboración con la Universidad de Manchester para la Agencia Especial Europea (análisis de las ventajas de soluciones neuromórficas frente a las algorítmicas tradicionales en comunicaciones por satélite) y Neurospaceaware, en colaboración con la Universidad Politécnica de Catalunya, que estudia estructuras neuromórficas de hardware para 'endurecerlas' de cara a su aplicación en el espacio».Estas aplicaciones son útiles para resolver problemas con varias soluciones en entornos cambiantesLa Politécnica cuenta con dos tesis en curso de estudiantes graduados en telecomunicaciones, parte de una formación aún no reglada, no presente como tal en los programas universitarios. «Aún no están ordenadas ni la información ni las metodologías, ni las bibliografías (comenta Ituero), algo similar a una 'selva' por desbrozar en la que se añaden conceptos biológicos a los propios de la computación, por lo que habrá que esperar unos años para ver asignaturas de computación neuromórfica». Cuestión de tiempo para un renovado desafío para la tecnología: el de acercarse lo más posible a las capacidades del cerebro humano.",
        "content": "",
        "ranked": 12,
        "placed": "Economy",
        "epoch": 1702891810.5114567,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Los fuegos artificiales calientan motores para Navidad, pero no el planeta>",
        "date_raw": "Sun, 17 Dec 2023 18:40:51 +0100",
        "date": "2023-12-17",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/fuegos-artificiales-calientan-motores-navidad-planeta-20231217133336-nt.html",
        "subtitle": "Que el cielo se ilumine de pronto y estalle en mil colores es una experiencia mágica. Detrás de los fuegos artificiales que ahora nos emocionan hay toda una industria que tropezó con la crisis sanitaria y que ahora por fin remonta. Además, esta vuelta a la normalidad se está haciendo desde una óptica cada vez más enfocada a la sostenibilidad, con productos que persiguen la neutralidad en emisiones . Asimismo, se está reduciendo la huella de carbono gracias a un mayor hincapié en la reindustrialización, ya que el corte en la cadena de importaciones pirotécnicas desde China con motivo del coronavirus obligó a aumentar la producción nacional, reduciendo drásticamente la contaminación del transporte transfronterizo, una tendencia que se reafirma.La pandemia enmudeció la pólvora y la confinó en almacenes. «El sector sufrió mucho, ya que se cancelaron todos los eventos públicos y fuimos de los últimos en recuperar la normalidad», asegura Jordi Brau, CEO de Grupo Cialfir y secretario de la Asociación Española de la Pirotecnia (Aepiro). El primer mal trago fue para los valencianos, que se quedaron sin Fallas en marzo 2020 y tuvieron que esperar a septiembre de 2021 para quemar los monumentos entre restricciones y toques de queda. «Las empresas nos pasamos un año preparando una campaña y de pronto nos encontramos cerrados», indica Brau, señalando que «a nivel particular, la gente quiso mantener la tradición y la facturación no cayó tanto». Tras un 2022 con una mascletá en la que la concurrencia portaba la ahora olvidada mascarilla, en 2023 por fin se ha logrado llegar a los niveles prepandemia, e incluso, se han superado.«Solo en Cataluña, el sector de la pirotecnia ha supuesto un incremento del 16% en las ventas en San Juan sobre los 20 millones facturados en 2022», indica Josep Mª Vilardell, director general de Petardos CM, remarcando que ya el año pasado se creció más que en 2019, cuando el negocio alcanzó en la región los 17 millones. Las previsiones para las fiestas navideñas son muy buenas . «Consideramos que las ventas pueden crecer un 11% respecto a 2022», apunta el experto. Pero la pirotecnia está comenzando a salir del entorno de las ceremonias culturales multitudinarias para crear recuerdos imborrables en momentos íntimos. « Nos estamos desestacionalizando , entrando en celebraciones de aniversarios, con velas pirotécnicas en las tartas de cumpleaños, revelaciones de sexo con humos rosa o azul y bodas, comuniones y bautizos», añade Brau.Noticia Relacionada estandar No Madrid albergará en febrero la primera mascletà de su historia David Maroto El Ayuntamiento de Valencia baraja la plaza de Colón o Cibeles para el histórico espectáculo pirotécnico en la capital de EspañaA pesar de su carácter tradicional, la pirotecnia española no se ha quedado atrás en innovación, estando muy comprometida con la lucha contra el cambio climático. «A nivel de contaminación ambiental, en 2023 nuestros productos serán neutros de emisiones de CO2», subraya el portavoz de Grupo Cualfir. El camino no ha sido fácil, pues ha requerido «un trabajo de varios años modificando composiciones químicas, reduciendo cargas, adaptando la oferta comercial y compensando la huella que dejan nuestros productos mediante la reforestación». También han tomado nota desde Petardos CM, que ponen el acento en la circularidad : «La composición de todos los productos que comercializamos y utilizamos para trabajar son un 99% biodegradables, 100% reciclables y la mayoría están hechos de material reciclado», explica su directivo.Si hay un aspecto que divide a la opinión pública es el ruido, en particular, el impacto que provoca en los animales de compañía . Perros y gatos acusan la presión de este estruendo, provocándoles estrés y ansiedad. La Traca, una de las marcas de Cialfir, ha desarrollado unos petardos que emiten menos de 97 decibelios o son, directamente, insonoros. «Nuestra gama de baja sonoridad representa el 55% de la oferta, pero a pesar de ello, los productos tradicionales representan el 5% y creemos que deben hacerse compatibles con la convivencia social, promoviendo legislaciones de uso y de sensibilización», expone Brau. Igualmente, desde Petardos CM, que también tienen productos en esta línea, hacen pedagogía. «Nuestra campaña 'No asustes a tu mascota' expone cuál es la distancia recomendable de seguridad que hay que mantener con los animales según la categoría del producto», revela Vilardell, que admite que trabajan «con los ayuntamientos para marcar las zonas de disparo de los artículos F3, que producen fuertes detonaciones, para que todo el mundo pueda disfrutar sin molestar a nadie».Tecnología seguraLos efectos pirotécnicos tienen detrás un gran componente artesanal, pero la tecnología no pasa de largo por el sector. «Se están mecanizando algunos procesos, pero el 80% sigue siendo manual por las características del producto, por lo que las máquinas no pueden sustituir muchos de los procesos en la fabricación, y mucho menos en tienda física, puesto que está prohibida la venta con envío a domicilio de pirotecnia», explicas Vilardell. No obstante, la automatización va poco a poco calando. Un ejemplo de ello lo arroja Brau: «Hace poco incorporamos una máquina de soldadura de chips para un trabajo más preciso», añadiendo que la actividad avanza hacia «centros de trabajo más grandes para que haya cadenas de producción más ágiles de implementar y teniendo muy presente la seguridad laboral». Y es que toda precaución es poca, pues las explosiones en las instalaciones , aunque aisladas, son un riesgo, de ahí que las empresas controlen al milímetro el almacenaje. Mientras, de cara al consumidor, se promocionan productos menos peligrosos. «Hemos reducido sustancialmente la venta de artículos con efecto volante con trayectoria irregular porque, una vez disparados, pueden dirigirse a sitios inesperados, por lo que potenciamos mucho la venta de baterías, que son más bonitas y combinadas y tienen siempre una trayectoria vertical», comenta Vilardell.",
        "content": "",
        "ranked": 11,
        "placed": "Economy",
        "epoch": 1702891810.554708,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Las tres tareas pendientes que Nadia Calviño quiere zanjar antes de marcharse al BEI>",
        "date_raw": "Sun, 17 Dec 2023 04:56:46 +0100",
        "date": "2023-12-17",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/tres-tareas-pendientes-nadia-calvino-quiere-zanjar-20231217040326-nt.html",
        "subtitle": "«Estoy totalmente concentrada en culminar los dos o tres grandes proyectos que quiero dejar cerrados antes de irme al Banco Europeo de Inversiones (BEI) ». Encarrilada como ansiaba desde hace tiempo su carrera profesional hacia uno de los puestos directivos clave de la diplomacia económica europea, nada menos que la presidencia del principal brazo inversor de la Comisión y del banco de desarrollo más importante del mundo como ha subrayado en los últimos días, Nadia Calviño aspira a dar lustre a su legado dejando resueltas tres cuestiones que por unas razones u otras ha decidido solventar en primera persona antes de empaquetar sus pertenencias y poner rumbo a Luxemburgo, donde se ubica el BEI.En la carpeta de asuntos pendientes, ya descargada como gusta de subrayar su equipo no solo por la cercanía del adiós sino también por las más de 200 leyes y reformas que aseguran haber puesto en marcha en el último lustro, figuraban a principios de semana tres temas que Calviño ha señalado como capitales. Uno de ellos podría resolverse el próximo martes en el Consejo de Ministros. Se trata del proyecto legal para la creación de la Autoridad Independiente de Defensa del Cliente Financiero , que el Ministerio de Economía sacó esta semana del cajón de los asuntos que quedaron en el aire con la precipitada convocatoria de elecciones generales para el pasado mes de junio y que la vicepresidenta ha ordenado tramitar de manera urgente para cumplir uno de los compromisos en los que más ha empeñado su imagen pública.Noticia Relacionada estandar Si Las hipotecas renegociadas cuestan un 70% más que antes de las ayudas Daniel Caballero El interés de estos créditos que cambian sus condiciones se ha disparado casi dos puntos en diez mesesLa ley pretende crear un órgano administrativo que ayude a los clientes de entidades financieras a resolver por la vía rápida y sin necesidad de acudir a los tribunales sus cuitas con la banca y también garantizar una atención presencial a los clientes en una situación de mayor vulnerabilidad, en especial a las personas mayores.«Las personas mayores no están recibiendo de la banca el servicio que merecen», ha asegurado Nadia Calviño, que poco más que se ha convertido en una activista más de la plataforma de la campaña 'Soy mayor, no soy idiota', a la que ha dado foco, voz y a la vista de los hechos influencia.Otro jalón en la agitada relación que la ministra de Economía ha tenido con el sector bancario, hacia el que no se ha ahorrado críticas, fuera por el trato a los mayores, la baja retribución de los depósitos o los elevados salarios de sus primeros directivos.La guerra con Yolanda DíazAl margen de esta tarea en la que ha invertido mucho capital personal, Calviño afronta otras dos negociaciones de alto voltaje político, cuyo calado es diferente pero cuya resolución será complicada y turbulenta.Se trata de la reforma del subsidio por desempleo, necesaria para desbloquear el cobro del cuarto desembolso de los fondos europeos (10.000 millones de euros), que ya va con retraso y que la vicepresidenta no se quiere marchar sin dejar resuelto, y la reforma del marco fiscal europeo, una cuestión de vital importancia para España con el proceso de ajuste presupuestario que va a encarar a partir del próximo año y que se ha enredado de mala manera en las últimas semanas cuando todo apuntaba que iba a ser uno de los acuerdos de los que podría presumir la Presidencia Española de la UE.Atención a los más mayores Atención presencial dos días por semana, un mínimo de seis horas en municipios pequeños y un canal directo de relación con las personas mayores que les garantice un servicio adecuado a sus necesidades, esas son algunas de las obligaciones que Calviño pretende imponer a los bancos a través de la ley de la Autoridad del Cliente Financiero que Calviño ha ordenado tramitar por vía urgente. Ayudas para emplearse El Ministerio de Economía pelea con Trabajo por crear un subsidio a los parados que sea un incentivo para reingresar en el mercado laboral tras constatar el fracaso en ese campo de la actual ayuda, que apenas propicia transiciones hacia el empleo. Recortes o ajuste blando Calviño tiene unos días para resolver los flecos que alejan un acuerdo para las nuevas reglas fiscales europeas. El modelo actual se cuestiona por su rigidez y por imponer ajustes sin mirar la economía. Resolverlo permitiría un ajuste fiscal blando para España.La batalla con Díaz en torno a la reforma del subsidio por desempleo esconde más de lo que parece. Parte evidentemente de una discrepancia de modelo. Trabajo pelea por asegurar la percepción del subsidio de desempleo como red última de protección social para los trabajadores que por unas razones u otras ya no encuentran acomodo en el mercado laboral, y con la mayor retribución; Economía está decidida a cambiar el paradigma y hacer del subsidio una estación de paso durante el menor tiempo posible hacia un nuevo empleo. Es lo que han denominado la segunda fase de la reforma laboral, que no trata tanto de blindar la protección como de incentivar el tránsito hacia el empleo.Bajo esa capa de discrepancia en el modelo de protección social se esconde también una lucha de poder. La estación de término del modelo del Ministerio de Economía, plasmado por cierto en el Plan de Recuperación, es la confluencia de todo el inventario de ayudas del tramo asistencial del Estado -subsidio por desempleo incluido- en el Ingreso Mínimo Vital, un esquema que se gestiona desde el Ministerio de Seguridad Social. Perder el control de los subsidios por desempleo,no solo haría que el Ministerio de Trabajo perdiera una parte importante de su presupuesto sino también de su margen para hacer política social. Hay que recordar que la entrada de Yolanda Díaz en Trabajo ya coincidió con la segregación del Ministerio de Seguridad Social y de parte de sus competencias en formación hacia Educación, dos ministerios controlados por el PSOE, en la anterior legislatura.Y el pulso con AlemaniaEl otro campo de batalla en el que le toca mover pieza a Calviño pasa por los vericuetos de la diplomacia comunitaria. Los repentinos problemas de estabilidad fiscal en Alemania, asfixiada económicamente por la pérdida de su fuente de energía barata, el gas ruso, han enredado hasta las negociaciones para el establecimiento de un nuevo marco fiscal europeo.El aparente consenso respecto al establecimiento de un modelo menos rígido y más realista ha volado por los aires y los bloques norte-sur han vuelto a aflorar. España se juega mucho en la negociación. El mantenimiento del modelo actual de ajustes sea cual sea la situación económica impondría un ajuste fiscal duro en los próximos años y situaría al país en una situación delicada, y por extensión al Gobierno de Pedro Sánchez.",
        "content": "",
        "ranked": 20,
        "placed": "Economy",
        "epoch": 1702891810.672343,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Mentir a todos ¿todo el tiempo?>",
        "date_raw": "Sun, 17 Dec 2023 18:15:59 +0100",
        "date": "2023-12-17",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/jose-ramon-iturriaga-mentir-tiempo-20231217164529-nt.html",
        "subtitle": "En las pocas semanas que llevamos de legislatura no se ha hablado prácticamente de economía pero lo poco de lo que se ha hablado es un buen indicador del margen de actuación que tiene el nuevo Gobierno en esta materia: ninguno. Las vicepresidentas socialistas , primero Ribera y la semana pasada Calviño, han anunciado sendas revisiones a los controvertidos tributos que se aprobaron con mucha fanfarria la legislatura pasada sobre las (malvadas) energéticas y los (pérfidos) bancos. La revisión no tocaba -en principio les queda un año más de vigencia- y desde luego no era algo que llevaran en su programa económico ni cuya revisión hubiera trascendido como alguna de las condiciones para el apoyo de alguno de sus muchos socios de gobierno. Todo lo contrario, Sumar había exigido hacerlos permanentes como parte del acuerdo de investidura. Sin embargo, la eventual reforma que se empieza a barruntar es en sentido contrario.Noticia Relacionada estandar Si Las tres tareas pendientes que Nadia Calviño quiere zanjar antes de marcharse al BEI Bruno Pérez La descarnada pelea con Yolanda Díaz a cuenta de la reforma del subsidio por desempleo ilustra el rol de guardiana de la ortodoxia europea que ha ejercidoY no, no es que de un día para otro la cordura haya regresado al Consejo de Ministros y estén deshaciendo algunas de las arbitrariedades que aprobaron la legislatura pasada. Lo que pasa es que los apoyos esta vez son otros y donde son más evidentes las discrepancias del nuevo Frankenstein es en materia económica. De hecho, bien pensado, el único punto de encuentro de toda la panda que ha apoyado a este Gobierno era hacer a Sánchez presidente porque la alternativa para todos ellos era peor, mucho peor. Ahora, una cosa es hacer presidente a Sánchez y otra muy distinta dejarle hacer sobre todo en materia económica. Las posiciones de algunos de sus compañeros de viaje en estos asuntos están en las antípodas y son irreconciliables. Nos encontramos con el mejor ejemplo de lo que los anglosajones definen como un parlamento colgado. Y más en materia económica. No es posible que Sumar -o Podemos por su parte- pueda coincidir en nada que toque con la economía con, por ejemplo, el PNV o incluso el ala de Junts que quiere volver a pintar algo. Podría haber cesiones pequeñas en algún tema secundario pero desde luego no en lo mollar -temas laborales, impuestos, vivienda-.Por ello, no es tanto lo que vayan a hacer sino cuánto puedes aguantar sin hacer nada porque las distintas promesas son excluyentes. Y no hacer nada también supone incumplir lo prometido. Ni siquiera el maestro del embuste puede engañar a todos todo el rato.PowellEn la última cita importante del año en lo que tiene que ver con los mercados, el presidente de la Reserva Federal sorprendió. Jerome Powell anticipó que las bajadas de tipos de interés el año que viene podrían ser mayores de lo esperado. La inflación ha dejado de ser el enemigo número uno y, para el banco central americano, cambian el orden de prioridades, por lo que podría bajar algo más rápido de lo esperado.No se entiende bien que la Reserva Federal cambiara el tranco en esta reunión. Aunque la inflación haya salido por así decirlo de zona de peligro, está todavía lejos del objetivo y, como hemos visto estos últimos tiempos, no se pueden descartar lecturas en los próximos meses que metan algo de presión. Además, la economía americana está aguantando mejor, mucho mejor, de lo que cabía esperar. Y, salvo susto inesperado, lo peor debería estar ya por detrás. Pero quizá la mayor sorpresa la provoca la reacción de los bonos. El movimiento de los tipos de interés, aunque el mensaje de Powell no fuera el esperado, ha sido exagerado. Movimientos de esta índole se han producido pocas veces en la historia y normalmente siempre han tenido detrás circunstancias de mayor calado que un mensaje algo más 'dovish'. De un tiempo a esta parte, los movimientos se magnifican por el cada vez mayor peso de la gestión pasiva y los modelos cuantitativos, a lo que se ha podido sumar una liquidez menor de lo normal por el momento en el que estamos del año.En cualquier caso, da la sensación de que el mercado se ha podido pasar de frenada en lo que respecta con la evolución de los tipos de interés. Y esto no es en absoluto baladí porque se traslada al precio de todos los activos que en las últimas semanas han reaccionado con brusquedad. En cierta medida, tras lo visto los últimos días el margen de sorpresas solo tiene un lado. Cualquier dato de precios ligeramente peor o cualquier comentario que matice las elocuentes palabras de Powell tras lo que han corrido los bonos podría provocar un cierto revuelo en los mercados.Los tipos van a bajar. Y en el caso de Estados Unidos tienen más margen para las bajadas porque están más altos. Pero no se dan las circunstancias para que estas bajadas sean ni muchas ni muy rápidas. Y los banqueros centrales tienen la lección aprendida por lo vivido estos últimos años. Por lo que da la sensación de que podemos seguir viendo movimientos igual de bruscos pero en sentido contrario en las próximas semanas.LagardeEn la reunión del Banco Central Europeo (BCE) , la francesa Christine Lagarde mantuvo el tipo. Aunque el BCE tampoco vaya a subir más los tipos, no modificó sustancialmente el mensaje sobre las futuras bajadas. Parece un movimiento más prudente que el de la Fed y también puede indicar que desde Fráncfort están leyendo mejor la jugada. La clave es dónde se estabilicen los tipos de interés. Y eso va a venir determinado por lo que pase con la inflación y, en menor medida -o así es por lo menos en teoría en el caso europeo-, con la economía. Y de lo que ha pasado últimamente podemos llegar a alguna conclusión que nos permite hacernos una idea de por dónde pueden ir los tiros a futuro. Los precios y la economía han aguantado mejor el arreón de la política monetaria. La fuerte y brusca, muy fuerte y muy brusca, subida de los tipos de interés ha impactado menos a la inflación y al crecimiento de lo que en un primer momento podríamos haber pensado. Los precios han tardado más en caer y todavía no están en los niveles objetivo. Además, y con independencia de que por el efecto base podamos ver lecturas erráticas en los próximos meses, el que en teoría es uno de los mejores indicadores adelantados de por donde puede ir la inflación, las subidas de sueldo acordadas en las negociaciones colectivas, indican que la inflación va a mantenerse en el entorno del 3% los próximos tiempos. El pacto implícito de rentas al que se ha llegado de una u otra manera en los distintos países ha consistido 'grosso modo' en que en vez de trasladar de una la inflación a los sueldos, se ha repartido en tres o cuatro años: en vez de una subida del 10%, tres subidas del 4%. Además, la economía, aunque lo ha hecho peor que la americana, ha aguantado razonablemente bien. Así las cosas, todo parece indicar que las economías desarrolladas pueden convivir con tipos por encima de donde creíamos. Y es precisamente ese nivel en el que tanto precios y crecimiento no se ven muy afectados -lo que conocemos como tasa neutral de tipos de interés- el que tenemos que tratar de anticipar porque es hacia donde van a terminar convergiendo.Ese nivel está por debajo del actual pero no muy por debajo y desde luego nada que ver con los niveles de antes de las subidas. Con inflaciones del 3% y economía europea creciendo en torno al 1,5% a velocidad de crucero, el tipo que fija el BCE no se va a ir muy por debajo del 3%. Y desde luego que no se va a ir muy rápido. A medio plazo, la cosa se estabilizará con los tipos cortos en el entorno del 3% y largos algo por encima. Y con estos mimbres y con lo que ha hecho el mercado en las últimas semanas tenemos que construir la cartera con la que empezar el año que vamos a estrenar en pocos días.",
        "content": "",
        "ranked": 14,
        "placed": "Economy",
        "epoch": 1702891810.69981,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Un arsenal innovador que se extiende a toda la sociedad>",
        "date_raw": "Sun, 17 Dec 2023 19:10:27 +0100",
        "date": "2023-12-17",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/arsenal-innovador-extiende-sociedad-20231217195845-nt.html",
        "subtitle": "La transferencia de tecnologías militares al mundo civil es una constante en esta industria en la que para muchas de sus empresas la innovación forma parte de su ADN. Internet o el radar son claros ejemplos de inventos militares que forman ya parte de nuestro día a día. «En este sector, el que no innova pone su seguridad en riesgo, no nos podemos dar el lujo de no innovar, es esencial», cuenta Gonzalo Aréchaga, Marketing & Innovation Manager del grupo Thales, empresa que lleva más de 25 años acompañando la digitalización de las Fuerzas Armadas españolas. «A través de la tecnología resolvemos los problemas y la tecnología no es el fin sino la herramienta que nos permite la transformación», resalta. Uno de los proyectos en los que trabaja este grupo es el conocido como MINS, financiado por CDTI, que tiene varios objetivos, entre ellos «el reconocimiento facial aplicado a los entornos militares». La cámara utilizada no permite ver la cara de una persona pero «por la diferencia de calor, de la temperatura, sé que hay una persona. Hemos usado algoritmos de IA y 'marching learning' para detectar personas», cuenta Aréchaga. Hasta ahora las cámaras de infrarrojos existentes detectaban el movimiento, pero no sabían decir si era o no una persona. «Ahora se puede saber el número exacto de personas. Al algoritmo le decimos que busque lo que quiera y las imágenes que se consiguen son clasificadas, no se puede distribuir», añade. Una de las ventajas es que la cámara térmica no ve las facciones por lo que no puede dar datos de la persona, evitando así problemas éticos una vez que no te dice ni el color ni la raza. Y funciona por la noche. Además de su uso militar puede tener también un uso civil «para control de multitudes o el acceso a zonas donde esté prohibido el paso», indica el responsable. El proyecto se ha ejecutado, espera su validación y está en fase comercial. Y Thales forma también parte de un consorcio internacional que está desarrollando uno de los proyectos EDF, financiados por Europa. Conocido por NOMAD, busca la forma de almacenar energía para utilizarla en zonas de operaciones. «Nuestra aportación es cómo gestionar el consumo a través de un software con IA que ayude al usuario a decidir de dónde saca la energía. Pretende contrastar varias zonas de almacenamiento. Cuando tengo varias posibilidades y elijo una, hay que tener en cuenta las consecuencias», explica el Marketing & Innovation Manager del grupo Thales.Noticia Relacionada reportaje Si La guerra submarina no tripulada de la OTAN para disuadir a Moscú Carlota Pérez La explosión hace un año de los gasoductos Nord Stream 1 y 2 ha hecho que la Alianza Atlántica recurra a drones submarinos y a la inteligencia artificial en un intento por disuadir a Rusia en sus ataques a infraestructuras críticasMiguel Morel Fuentes, CTO Chief Technology Officer de Indra, afirna que la transferencia tecnológica del sector defensa a otras áreas fluye de forma natural. «Ahora mismo estamos trabajando en inteligencia artificial, tecnología cuántica, fotónica, comunicaciones o el desarrollo de microchips mucho más eficientes en consumo energético y que aportan unas prestaciones muy elevadas. Todos estos desarrollos encuentran aplicación más o menos inmediata en el mundo civil a medida que sus costes se van reduciendo y su explotación comercial es viable», subraya. Recuerda también que la tecnología es un componente central para la seguridad de cualquier país y para que los ejércitos puedan contar con la capacidad de disuasión que necesitan.Indra ha sido pionera en todo el mundo en la introducción de los radares 3D, tradicionalmente empleados en Defensa, en el sector del tráfico aéreo civil, una tecnología que está ayudando a que los proveedores de servicios de navegación a hacer frente al continuo incremento de tráfico aérer0Indra ha sido pionera en todo el mundo en la introducción de los radares 3D, tradicionalmente empleados en Defensa, en el sector del tráfico aéreo civil, una tecnología que está ayudando a que los proveedores de servicios de navegación a hacer frente al continuo incremento de tráfico aéreo. «En concreto la compañía implantó este tipo de radar primario en Corea del Sur, con el fin de reforzar la seguridad y cubrir la vigilancia de la ruta con más tráfico de pasajeros del mundo, la de Jeju-Seúl, que presta servicio a más de 10 millones de viajeros cada año», resalta la empresa española. Al mismo tiempo, la tecnología de radares 3D ha venido a resolver otro problema con el que se ha encontrado la aviación civil en los últimos años: la proliferación de parques eólicos y placas solares que reflejan la señal de los radares generando interferencias.También la compañía ha trabajado en el desarrollo de los simuladores en los que se entrenan los pilotos del Eurofighter, y de otras muchas aeronaves de ala fija y rotatoria militares. «Hemos trasladado esta tecnología con éxito al mundo civil y desarrollado simuladores de los aviones de pasajeros Airbus A320, A330 o el Boeing 737, entre otros, y de helicópteros civiles», resaltan.Camino inversoAirbus, por su parte, también cuenta con distintos proyectos y desde la empresa recuerdan que también hay casos de productos civiles que han dado el salto al mundo militar con un alto grado de éxito. Uno de ellos es el Airbus A330MRTT, un avión militar de reabastecimiento en vuelo que tiene su origen en el avión civil A330. «Cuenta con un desarrollo tecnológico netamente español y la conversión del avión civil a militar se hace íntegramente en nuestras instalaciones de Getafe, conversión que otorga al avión de nuevas capacidades más allá de las propias de un avión de repostaje», resaltan fuentes de Airbus. El MRTT es capaz de transportar tropas y carga, a la vez de desempeñar su función de repostaje de manera muy eficaz, hecho diferencial que lo convierte en el avión líder de su segmento en el mercado internacional.Desde Airbus están trabajando en nuevas tecnologías que ayudarán a sus aviones a realizar nuevas misiones. Este es el caso del A400M FireFighter, un desarrollo que busca utilizar el A400M para la lucha contra los incendiosEn cuanto al traspaso de tecnología militar al mundo civil, Airbus cuenta con aviones de transporte militar como son el C295 o el A400M. «Ambos aviones han demostrado de manera muy sólida sus capacidades en misiones 'civiles' o de carácter humanitario dando soporte en misiones como fue la salida de civiles de Kabul de 2022 o los recientes terremotos en Turquía», matizan. Desde Navantia señalan que la transformación digital, la transición ecológica y los nuevos escenarios de operación están cambiando los productos, los procesos productivos, los servicios y la forma en que las empresas se relacionan con sus clientes, proveedores y socios. «En este sentido, los grandes programas de Navantia como el submarino S-80 y la fragata F110 actúan como elementos tractores del ecosistema tecnológico para dar respuesta a las nuevas capacidades requeridas por los ministerios de defensa», indican fuentes de la compañía.Por otra parte, la sostenibilidad, ligada a la mejora de la competitividad, es donde la innovación y en particular el I+D+i, «es hoy más que nunca necesario para maximizar la eficiencia operativa y apoyar el despliegue de la transformación digital enfocada en los procesos clave, mejorar ciertos procesos críticos con las mejores prácticas y actualizar aquellas partes de las infraestructuras parcialmente obsoletas con el estado del arte y las tendencias en la integración de tecnologías», añaden. Algunos ejemplos de proyectos de tecnologías dual son EPark, con vistas a la operación y mantenimiento de parques eólicos gracias a vehículos no tripulados, o la aplicación de estos a usos portuarios; el robot de nudos aplicado a la fabricación de grandes estructuras marinas, el gemelo digital que formará parte de las F110 o el Sistema de Servicios Integrados (SSI) patentado por Navantia con aplicación al mundo civil. También a partir de sistemas navales militares ha desarrollado un sistema de Vigilancia de Aguas Próximas (SVAP) cuyo principal objetivo es incrementar la seguridad de los puertos y buques.MINS, un proyecto de Thales financiado por CDTI, ha desarrollado cámaras térmicas que permiten detectar personas durante la noche y el día",
        "content": "",
        "ranked": 9,
        "placed": "Economy",
        "epoch": 1702891810.730382,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Nadia Calviño se niega a hablar del impuesto con la banca y descarta modificarlo tras la polémica con Yolanda Díaz>",
        "date_raw": "Sun, 17 Dec 2023 19:29:44 +0100",
        "date": "2023-12-17",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/nadia-calvino-niega-hablar-impuesto-banca-descarta-20231217190946-nt.html",
        "subtitle": "Este lunes 18 de diciembre están convocados los bancos a una reunión con el Ministerio de Economía de Nadia Calviño . Una cita que en su momento se convocó para hacer seguimiento de las ayudas hipotecarias y tratar la ampliación de beneficiarios que quiere el Gobierno. Sin embargo, la polémica que levantó la también vicepresidenta primera este pasado viernes a cuenta de una posible revisión del impuesto al sector ha provocado que la cita gane en importancia, pese a la intención del Gobierno de impedir que se trate el asunto. Al encuentro acudirán las patronales bancarias AEB, CECA y Unacc, además del Banco de España, entre otras instituciones. Las ayudas a las hipotecas son el motivo principal de la reunión, pero el viernes las entidades descontaban que alguien sacará el tema del impuestazo aunque no esté en la agenda. En este sentido, desde el ministerio han querido adelantarse a los acontecimientos para dejar claro que ese tema no lo van a abordar en el encuentro. «El encuentro se centrará en hacer seguimiento a los códigos de buenas prácticas. Estos afectan a tres ámbitos: inclusión financiera rural, inclusión de mayores y apoyos a familias con deuda hipotecaria a tipo variable. No se abordará nada relacionado con el impuesto a la banca, cuya modificación no contempla el Gobierno en estos momentos«, señalan fuentes del departamento económico. En este sentido, el mensaje trasladado por Economía muestra la oposición de Calviño para hablar del futuro del impuestazo con las entidades financieras. Asimismo, el ministerio indica, tras la polémica del viernes con Yolanda Díaz, que no tienen previsto modificar el gravamen, como ya explicó ABC . Hace apenas dos días, Calviño planteó en televisión una revisión del impuesto a la banca, en línea con lo que harán también con el gravamen a las energéticas, ya que las circunstancias actuales no son las mismas que cuando se aprobó el mismo. Esto desató un nuevo choque con la líder de Sumar y vicepresidenta segunda, Yolanda Díaz , que lanzó una advertencia a la parte socialista del Gobierno. Horas más tarde, como contó este periódico, Economía dio un cambio en el discurso señalando que no pensaban acometer modificaciones, por el momento, en el gravamen a los bancos. Un giro que el ministerio ha vuelto a confirmar en vísperas de reunirse con el sector y que, en todo caso, se produce tras la polémica con Díaz. De hecho, las relaciones con su compañera de Consejo de Ministros no atraviesan su mejor momento a cuenta del enfrentamiento que mantienen por la reforma del subsidio por desempleo. Lo cierto es que la banca llega a esta reunión con varios temas que tratar, pese a que la agenda principal sea la abordar las ayudas hipotecarias. Desde el sector indican que es de esperar que sí que alguien saque en la cita el tema del impuesto, y que también se hable de la nueva autoridad del cliente financiero, el supervisor que quiere crear el Gobierno para resolver de manera ágil las reclamaciones de los usuarios contra la banca. Sin embargo, todo dependerá también de la disposición de la vicepresidenta primera y ministra de Economía. De primeras, Calviño se ha encargado de transmitir su intención de que no se hable en la reunión más que de los códigos de buenas prácticas.",
        "content": "",
        "ranked": 8,
        "placed": "Economy",
        "epoch": 1702891810.7553709,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Las empresas piden flexibilidad ante la nueva regulación de envases sostenibles>",
        "date_raw": "Sun, 17 Dec 2023 18:40:21 +0100",
        "date": "2023-12-17",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/empresas-piden-embalaje-flexibilidad-nueva-regulacion-envases-20231218191837-nt.html",
        "subtitle": "El sector agroalimentario y del gran consumo le aprietan los zapatos, bueno más bien los envases, porque en el futuro tendrán que ser reutilizables o reciclables, y así se reducirá a la mínima expresión los residuos que generan. Una fórmula para impulsar la economía circular pero que también supondrá un cambio radical en el modelo de negocio de gran parte de esta industria, con el consiguiente coste económico que eso conllevará. Así que no es de extrañar que agricultores, ganaderos, envasadores, supermercados, recicladores, productores, restauradores... estén pendientes de la posición que mañana adopte el Consejo de Medio Ambiente de la UE sobre la propuesta de reglamento de envases y residuos de envases. Y aunque no será un texto totalmente atado y definitivo, porque después se negociará entre los trílogos europeo (Comisión, Parlamento y Consejo), algunas de las decisiones que se tomen tendrán una trascendencia vital para la competitividad de estas empresas. La propuesta que el Consejo de Medio Ambiente tiene sobre la mesa pretende reducir tanto los envases que utilizamos como los residuos que generan. Estos recipientes, film, envoltorios... son un verdadero quebradero de cabeza para el medio ambiente. Entre otros motivos porque son grandes consumidores de materias primas vírgenes. El 40% de los plásticos y el 50% del papel que empleamos en Europa se destinan a fabricar envases. Y cada vez usamos más y por tanto se producen más desechos. Las 66 millones de toneladas de residuos de envases que se originaron en el continente en 2009 han aumentado a 84 millones en 2021. Cada europeo causó 188,7 kilos. De seguir a este ritmo, esa cifra se incrementará a 209 kg en 2030, según las previsiones. Algo incompatible con una economía neutra en emisiones, como quiere Europa. De ahí que la UE esté proponiendo tácticas para ganar la batalla al consumo de envases y sus residuos. Sobre ello ya se ha pronunciado la Comisión Europea fijando objetivos más exigentes y ambiciosos. Y el Parlamento flexibilizando y limitando algunas de las propuestas. Mañana le toca el turno al Consejo de Medio Ambiente.Noticia Relacionada estandar Si Las empresas españolas trazan el círculo avanzado del reciclaje químico María José Pérez-Barco El desarrollo industrial de esta técnica que permite recuperar la calidad original del plástico está comenzando a coger velocidad en nuestro paísPropuesta a debateEn el tablero hay toda una serie de soluciones que debatir y negociar. Por ejemplo, que todos los envases que se introduzcan en el mercado sean reciclables en 2030. Que contengan un porcentaje de plástico reciclado. Que se diseñen con menos peso y volumen. Que las monodosis y las bolsitas de té y café sean compostables como las etiquetas adhesivas de frutas y hortalizas. También se discute prohibir las bolsas de plástico muy ligeras (menos de 15 micras), a menos que sean necesarias por razones de higiene o se utilicen para alimentos a granel, con el fin de evitar el desperdicio de alimentos. Otro objetivo es reducir los residuos de los envases de plástico (un 10% para 2030, 15% para 2035 y 20% para 2040). Una de las grandes novedades es que se da prioridad a la reutilización de los envases como fórmula principal para minimizar estos desechos y sustituir los de un solo uso. Incluso se establecen unos porcentajes según la función que cumplen determinados envases. Por ejemplo, el 80% de los vasos de bebidas frías o calientes que se sirvan en un punto de venta para llevar deberán ser reutilizables; también el 40% de los recipientes de comida rápida o preparada para consumir en otro lugar; el 25% de los zumos (la Comisión propone el 40%)...Mañana se conocerá la postura del Consejo de Medio Ambiente de la UE sobre los envasesPero resulta muy difícil mantener el equilibrio entre cumplir esas exigencias sostenibles, garantizar la seguridad y calidad alimentaria y hacer rentable y competitivos los negocios. Incluso hay voces que ponen en duda la viabilidad medioambiental de algunas de las soluciones que se plantean. Y eso ha generado una ola de reacciones. La propia CEOE ya movió ficha en su momento para suavizar el reglamento. Y esta misma semana la patronal del gran consumo (Aecoc) y otras once organizaciones empresariales de toda la cadena de valor agroalimentaria han solicitado el apoyo de la presidencia española de la UE para llegar a propuestas más flexibles. No son los únicos. Otros diez países europeos, liderados por Finlandia e Italia, también han pedido apoyo a la presidencia española para lograr medidas más equilibradas.ReutilizaciónY es que, por ejemplo, la reutilización no parece lo más acertado para todos los envases. Depende del tipo. «Cada caso necesita un análisis de viabilidad técnica, económica y medioambiental», afirma Cinta Bosch, gerente de Sostenibilidad de Aecoc. «Reutilizar un envase supone transportarlo a una planta para su lavado y reacondicionamiento. Esto significa emisiones de CO2 por el transporte y mayor consumo de agua para la limpieza. Quizá volverlo a introducir en el mercado no compensa para el medio ambiente. Por eso queremos que se analice caso por caso. Además no existe un sistema de reutilización, solo está la experiencia del vidrio en el canal Horeca. Habría que crearlo. También hay que garantizar la seguridad del consumidor. En la reutilización de envases de detergentes y productos de limpieza hay cierto riesgo si se mezclan productos químicos. Y en los productos alimentarios también es necesario garantizar su seguridad, tienen que estar bien protegidos en su envase porque si no se degradan», sostiene.Cada europeo genera 188 kg de residuos de envases. Las previsiones apuntan que en 2030 esa cifra aumentará a 209 kilos, algo incompatible con una economía neutra en carbonoEl sector es consciente de la necesidad de reducir los residuos que generan los envases y también avanzar en la reutilización, sin embargo aboga por una mayor flexibilidad como ha sido la postura del Parlamento Europeo. Este organismo propone que la reutilización solo sea obligatoria si ofrece mejores resultados para el medio ambiente. Además, ha introducido en el reglamento que se tenga en cuenta «todo el ciclo de vida del envase, desde que se fabrica hasta que se gestiona su residuo. Si solo pensamos en su reciclaje y reutilización, estamos analizando solo el final de su vida. Pero hay que tener también en cuenta su impacto durante la fabricación y uso. Si además se recicla, quizá a lo largo de su vida incluso tenga una huella de carbono menor que una posterior reutilización», sugiere Bosch.El punto de partida en España España ya cuenta con un Real Decreto de envases y residuos de envases desde finales de 2022. Entre otras medidas, recoge reducir estos desechos un 13% en 2025 y un 15% en 2030 y un 20% en el caso de las botellas de plástico de un solo uso. Impulsa la venta a granel de los alimentos y prohíbe la venta de frutas y verduras en envases de menos de 1,5 kilos, salvo excepciones. También dicta que todos los envases sean reciclables en 2030 y reutilizables siempre que sea posible. Algunas medidas del reglamento europeo de envases son más restrictivas. En cualquier caso España tendrá que adaptar su legislación a lo que se apruebe en Bruselas. Y luego está el impuesto al plástico, aplicable desde enero de este año.Reutilizar envases de productos perecederos como leche, zumos y gazpachos parece inviable. Son alimentos en los que además la legislación prohíbe incorporar conservantes para mantener sus propiedades (aroma, sabor, color...). Hoy se comercializan en botellas de plástico o en 'breaks' de cartón, sobre todo, y apenas en vidrio (solo el 4%). Los dos primeros recipientes facilitan el transporte porque son más ligeros y tienen menos riesgos de rotura. «Estos envases contribuyen a estabilizar la vida útil del producto y juegan un importante papel para garantizar la seguridad alimentaria. Los zumos están hechos a partir de frutas y hortalizas, son productos vivos y sensibles, tienen mayor riesgo de fermentación, hay que protegerlos de la luz, el oxígeno y los microorganismos. Y esa es la barrera que proporcionan los 'break' de cartón y las botellas de plástico», defiende Javier Valle, secretario general de Zumos y Gazpachos de España. Este sector es el primer exportador de zumos de la UE.Cambiar estos envases de un solo uso, como los 'break' de cartón o las botellas de plástico que ya garantizan la calidad de un producto y la seguridad alimentaria, también tiene otra problemática, y no menor. «Nos plantean un modelo de negocio muy distinto al actual. Habría que retirar las líneas de envasado, muchas están todavía sin amortizar, e introducir nuevas que además necesitan más espacio. Y realizar una logística inversa, es decir, que el envase regrese a la planta para su reacondicionamiento que implica lavado y desinfección, lo que también tiene un impacto económico muy elevado y una disponibilidad de espacio con la que muchas empresas no cuentan. Los estudios demuestran que la reutilización solo es viable medioambientalmente cuando las distancias del lugar de venta se encuentran entre 100 y 200 kilómetros del lugar de producción», afirma Valle. «Si se trabaja bien el ecodiseño, la logística, la recogida y el reciclado, mejora mucho medioambientalmente el sistema», estima.Para 2030 hay que reducir un 10% los residuos de plásticos, un 15% para 2035 hasta alcanzar el 20% en 2040Un envase no se elige al azar ni por capricho. «Tienen unas propiedades», garantiza Emilio Oviedo, director para Iberia de la Alianza para los cartones para alimentos y bebidas por el medio ambiente (ACE). En el caso de los 'break' de cartón están pensados para «preservar los alimentos y bebidas que contienen, para conservarlos durante más tiempo con todas sus propiedades, sin utilizar aditivos ni refrigeración, sin perder propiedades organolépticas. Hay estudios que incluso dicen que lavando los envases a ciertas temperaturas no se puede garantizar la contaminación cruzada o que el envase esté en perfectas condiciones después de un determinado número de usos», insiste Oviedo.Sector primarioDel valor que aporta un envase a los productos que contiene son también muy conscientes agricultores y ganaderos. «Determinados plásticos que se usan como envoltorio o en la preparación de frutas y hortalizas consiguen alargar su vida útil, permiten que el producto no se deseque ni se marchite. Por ejemplo, el film adherido a los pepinos consigue que aguanten más y lleguen a Centroeuropa. Necesitamos envases para frutas y hortalizas que alarguen su vida útil durante 3 o 4 días de desplazamiento. Tenemos segmentos de producción con alta implantación en mercados europeos, en Noruega, Holanda, Bélgica, Alemania...», cuenta Andrés Angora, miembro de la Comisión Ejecutiva de COAG (Coordinadora de Organizaciones de Agricultores y Ganaderos)Y optar por otro tipo de envases encarecería el producto, apunta. Además, no todos los envases sirve para todos los productos. «Por ejemplo para carnes frescas fileteadas y preparadas no encontramos suficiente plástico biodegradable que se pueda usar», asegura Angora.Venta a granelPara dar un empuje más a la venta a granel, la Comisión Europea prohibió la comercialización de cualquier tipo de envase de un solo uso para frutas y hortalizas en lotes inferiores a 1,5 kilogramos. Pero el Parlamento Europeo tiró al traste esa solución. «Las ensaladas precortadas no se pueden vender a granel. Y nadie compra 1,5 kg de tomates cherry. El formato que más se vende son envases de 250 gr», defiende Angora.Aunque esta medida aún se encuentra en el debate, se estudia una lista de excepciones. Es lo que está esperando como agua de mayo la Asociación de Empresas de Supermercados (Asedas). «Gracias a los envases el consumidor puede acceder a productos como fresas, frutos rojos, champiñones y setas que son muy frágiles de transportar y así se consigue que no se dañen. Además, los envases alargan la vida útil. Unas judías verdes duran hasta cuatro o cinco veces más en el frigorífico del consumidor, aguantan mejor la humedad», explica María Martínez, directora de Sostenibilidad de Asedas. El Comité Científico de la Agencia Española de Seguridad Alimentaria y Nutrición (AESAN) ha sugerido un listado de frutas, hortalizas, tubérculos y setas de consumo común que necesitan la protección de un envase porque podrían deteriorarse si se comercializan a granel. Y por ejemplo, los frutos rojos y los germinados son especialmente sensibles.Gastos desorbitadosEn los supermercados la reutilización de envases tampoco encaja. «Nos afecta mucho en las tiendas. Las obligaciones son para las botellas retornables de bebidas. El consumidor compra una botella, la utiliza, la devuelve a la tienda y de la tienda va la fábrica para reacondicionarla y volverla a llenar. Esto es un cambio de modelo para nosotros. Tenemos que habilitar espacios donde acumular los envases retornables. Es un coste desorbitado. Y además, habría que habilitar flotas de camiones en todas las ciudades para recoger estos envases y devolverlos a las envasadoras, porque no se desinfectan al lado del súper. Por eso, pedimos que se analice el impacto ambiental y económico que puede tener en el sector de la distribución», destaca María Martínez. Tampoco lo van a tener fácil los restaurantes de comida rápida o locales de comida o bebidas (como los cafés) para llevar. La idea es que una buena parte de los envases que emplean se puedan reutilizar. «La mayoría de nuestras marcas han invertido en innovación para conseguir cartones de un solo uso que se puedan compostar o reciclar. Han eliminado las pajitas y tapas, los cubiertos suelen ser de madera o cartón... Estos restaurantes no tienen ni vajillas para reutilizar ni lavavajillas para limpiarla. Contar con esos recursos supondría un golpe en la línea de flotación de negocio de muchas de nuestras marcas. La inversión para hacer estos cambios alcanza los 20.000 millones de euros en la restauración de comida rápida y 4.000 millones de litros de agua adicionales», apunta Adriana Bonezzi, secretaria general de Marcas de Restauración.Eso también supondría un incremento de precio de estos productos. «El coste medio de comida de servicio rápido es de cuatro euros. Y se encarecería», asegura Bonezzi. Y la reutilización tampoco estaría garantizada la seguridad para el consumidor. «La reutilización conlleva mayor riesgo de contaminación. Los lavados generan grietas en los vasos de plástico donde se depositan restos de detergente y microplásticos que podrían ser ingeridos», asegura Bonezzi.Con el debate abierto, todavía hay tiempo y forma para alcanzar el equilibrio entre los envases sostenibles del futuro y sus residuos, la seguridad alimentaria y la competitividad empresarial.Recipientes en los que rebosa la innovaciónMientras se ata el reglamento europeo de envases y residuos de envases, la industria agroalimentaria sigue desarrollando soluciones innovadoras para impulsar el reciclaje e introducir en el mercado nuevos materiales biobasados, compostables o biodegradables. Los avances se van produciendo incluso en envases que se consideran más complejos para el reciclaje como los 'break' de cartón que están compuestos por varias capas de materiales diferentes. «Están formados en un 75% por fibras de celulosa (papel y cartón), un 20% de polietileno y un 5% de aluminio. Al reciclarlo se generan dos residuos: fibras de celulosa de alta calidad que se reincorporan a la cadena del papel y cartón. Y una mezcla de polietileno y aluminio. Es un material secundario para muebles, dispensadores de servilletas, bolígrafos, fundas para móviles, mobiliario urbano... Cada vez hay más instalaciones que realizan este reciclaje. España e Italia estamos encabezando de forma masiva reciclar este tipo de envases», indica Emilio Oviedo, director de la Alianza para los cartones para alimentos y bebidas por el medio ambiente (ACE).La opción del reciclaje químico Cuando los residuos de los envases no se puedan tratar de forma mecánica, el Parlamento Europeo ha planteado que se evalúe la posibilidad de hacerlo a través de reciclaje químico. Esta tecnología utiliza técnicas como la pirólisis, la gasificación o la solvósis, para conseguir polímeros con las mismas propiedades que un plástico original. Ainia trabaja en el proyecto Revaloriza para avanzar en el reciclaje químico de plásticos. Por ejemplo, se puede aplicar solvósis a las cápsulas de café una vez utilizadas y obtener nuevas cápsulas, idénticas a las originales.Se buscan también materiales más sostenibles. La empresa sueca Tetra Pak, por ejemplo, lanzó en 2015 un 'break' de cartón con materiales renovables. «Contiene un 70% de cartón, un 20-25% de plástico de origen vegetal (de caña de azúcar) y un 5% de aluminio reciclado. De tal forma que este envase ha reducido un 30% su huella de carbono. En España y Portugal vendemos más de 2.000 millones de envases de este tipo», cuenta Ramiro Ortiz, Manging Director en Tetra Pak Spain. Para reducir la complejidad de los 'break', esta empresa también comercializa en Portugal un tipo de envases que sustituye la barrera de aluminio por más cartón reciclado consiguiendo proteger el contenido de la luz y el oxígeno. «Estas fibras de cartón son muy largas y facilita su reciclaje», señala. La idea es conseguir en 2030 «un 'break' monomaterial e íntegramente fabricado con materias primas renovables», apunta.BiomaterialesLa propuesta de reglamento europeo da libertad a los países miembros para que legislen a favor de envases que utilicen biomateriales en lugar de polímeros tradicionales. «En estos biobasados la materia prima es de origen renovable, por ejemplo del almidón, o del maíz, o de la caña de azúcar», explica Luis Gil, Project Manager on the Packaging Technologies Dep en Ainia. Este centro tecnológico está desarrollando el proyecto europeo Urbiofin. Así lo detalla Gil: «Queremos obtener un material biodegradable a partir de la fermentación de residuos sólidos urbanos (restos de frutas, zumos, residuos de café...). Hemos conseguido un film que no se puede utilizar en contacto con alimentos, pero sí en agricultura, por ejemplo para acolchados para hierba. Podemos mejorar las propiedades de los materiales biodegradables para hacerlos más resistentes a tratamientos térmicos, o con mejor barrera al oxígeno». Ainia también investiga un material reciclado para contener cosméticos y que estos no vean alteradas sus propiedades. E «intentamos introducir papel en ciertos formatos en lugar de plástico. El papel tiende a coger humedad y deja pasar el oxígeno. Se trata de dotarle de propiedades más parecidas al plástico que pueden servir para ciertos alimentos como cereales, arroz, especies, snack... También probamos cómo funciona en las máquinas de envasado», añade Gil.",
        "content": "",
        "ranked": 13,
        "placed": "Economy",
        "epoch": 1702891810.8846662,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Elena Postigo: «No todo lo que es posible con la ciencia es éticamente lícito»>",
        "date_raw": "Mon, 18 Dec 2023 05:39:08 +0100",
        "date": "2023-12-18",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/elena-postigo-20231217200043-nt.html",
        "subtitle": "Elena Postigo Solana (Segovia, 1968) es una de las voces más importantes de la bioética en España y Europa . Licenciada en Filosofía se especializó en Ciencia y Ética y más tarde se doctoró en Bioética con una tesis que dirigió el cardenal y catedrático de Bioética, Elio Sgreccia, presidente de la Academia Pontificia para la Vida. Autora de numerosas obras de referencia, Postigo es profesora de la Universidad Francisco de Vitoria de Madrid y es directora académica de la Fundación Jerôme Lejeune, que lleva el nombre del genetista francés que descubrió la trisomía 21 o síndrome de Down. —¿Qué es el transhumanismo?—El transhumanismo es un movimiento que promueve la mejora de las capacidades físicas y cognitivas mediante la aplicación de la ciencia y las nuevas tecnologías al cuerpo humano con la finalidad de eliminar aspectos indeseables e innecesarios de la condición humana como el sufrimiento, la enfermedad, el envejecimiento, e incluso la muerte. Así la define Nick Bostrom , director para el Instituto para el Futuro de la Humanidad de Oxford. El transhumanismo pretende alterar la naturaleza humana con el objetivo de potenciar nuestras capacidades, vivir indefinidamente e incluso no morir.Noticia Relacionada estandar Si Florentino Felgueroso: «Seguimos pagando las decisiones educativas tomadas hace 40 años» John Müller La apuesta de España por la universidad creó un problema de sobrecualificación, pero la caída de la natalidad augura que no habrá bastantes profesionales para sustituir a la generación del 'baby boom'—Usted es crítica de este movimiento, ¿por qué?—Soy crítica desde una doble perspectiva, la de sus fundamentos teóricos no demostrados; y desde la perspectiva de las implicaciones bioéticas. Desde la perspectiva antropológica, el transhumanismo niega la vulnerabilidad y la finitud humanas; posee una visión materialista, mecanicista y determinista del cuerpo humano; reduce los conceptos de persona y dignidad a meras cualidades materiales y cambiantes; considera al ser humano como un ser reducido a sus funciones superiores, el pensar y el decidir libremente. Niegan la existencia de una dimensión trascendente de la persona y del espíritu humano y a la postre contradicen sus propios principios empiristas en cuanto que afirman o creen en cosas no demostradas.Por otra parte, soy crítica con los medios que utilizan y las implicaciones bioéticas que tienen. En el transhumanismo se mezcla lo que ya se puede hacer: la edición genética, la selección embrionaria, el alargamiento de telómeros para ralentizar el envejecimiento (en animales); con intervenciones que no sabemos si se podrán realizar o que, incluso, al menos a día de hoy, son ciencia ficción. No todo aquello que es científicamente posible es éticamente lícito. Y la crítica más relevante desde el punto de vista ético es el carácter marcadamente eugenésico de la corriente, por sus raíces, sus fines y sus medios.—Sin embargo, usted considera que ese transhumanismo es inexorable. —El desarrollo de la ciencia y la tecnología, grandes aliados del transhumanismo, es imparable y no lo niego ni soy catrastrofista necesariamente. Se está siguiendo un crecimiento cada vez más acelerado, hay quien habla ya de crecimiento exponencial de las denominadas tecnologías convergentes o emergentes (NBIC) como la nanotecnología, la biotecnología, la inteligencia artificial (IA) y las ciencias cognitivas. Ya se está produciendo un cruce entre estas tecnologías: pensemos por ejemplo en la Genética y la IA o en la nanotecnología y la Neurociencia con los implantes neurales. Es un hecho. El transhumanismo se servirá de ellas para alcanzar sus fines.—¿Por qué la eugenesia es reprochable?—Etimológicamente, eugenesia significa seleccionar los genes buenos. Los griegos la practicaban en Esparta.—La Humanidad la ha practicado en animales desde hace mucho…—Por supuesto, en animales no está mal vista. El problema es en humanos porque atenta contra el principio de no discriminación. Seleccionando a personas con determinados genes estás diciendo que son mejores que las que no los tienen o que tienen más derechos. Si tú dices: yo elimino al portador de este gen, pensemos, por ejemplo, en el síndrome de Down, que es un claro ejemplo de eugenesia de nuestros días, ya que solamente nacen un 10% de los niños con síndrome de Down, esto quiere decir que hay una eugenesia prenatal, por lo tanto, están siendo eliminados. También atenta contra el principio de igualdad, en principio todos tenemos el derecho a vivir, aunque tengas un defecto congénito o no.Transhumanismo «Lo que plantea es un mundo de humanos nacidos con mejoras y sin ellas»—¿El envejecimiento es una enfermedad?—Aunque hoy en día hay una corriente que sostiene que es una enfermedad, yo personalmente considero que no lo es, porque no es un proceso patológico en sí mismo, aunque como consecuencia de ese envejecimiento se produzca una mayor prevalencia de enfermedades. En sí es un proceso natural.—No siento necesidad de vivir más allá de mi vida natural, ¿soy raro?—No lo es. Existe un deseo natural de vivir y un instinto de supervivencia que compartimos con el resto de los animales, pero ese deseo, incluso por muchos años, no se expande necesariamente forzando los límites de lo natural. Es decir, no hay un imperativo moral de expandir nuestra vida más allá de lo natural, sí de cuidar de nuestra vida para que ésta sea longeva y de buena calidad. Por otra parte, el deseo de inmortalidad y de perpetuar nuestra existencia da continuidad a ese deseo natural que desde la antigüedad hasta nuestros días se atribuye a la existencia de una dimensión inmaterial e inmortal en nuestro ser, dimensión que algunos llaman alma o principio de vida inmaterial. Lo que de nuevo trae el transhumanismo es el deseo de 'inmortalismo' terrenal, a saber, vivir indefinidamente en la mejor condición material, incluso más allá de los límites naturales, en lo que ellos llaman el transhumano mejorado o el posthumano, que ya no sería un humano.—¿La nueva desigualdad serán los implantes y técnicas que nos permitan aumentar nuestras capacidades y superar a los demás?—Con bastante probabilidad, sí. Es decir, durante un tiempo seguirá habiendo otro tipo de desigualdades, pero probablemente a esto se añadirán las desigualdades que generemos, pensemos en la mejora genética o neuronal mediante potenciamiento genético de capacidades físicas o cognitivas. Este es el escenario que plantea el transhumanismo: seres humanos nacidos sin mejoras y seres humanos mejorados.—¿Cuál es su opinión del choque entre el sistema judicial británico y el italiano por el caso de Indi Gregory? A su juicio, ¿quién tiene razón aquí? ¿Por qué la Justicia ha llegado a sostener la desconexión vital?—Considero que la decisión judicial británica de extubar a la niña fue un error. Indi Gregory , bebé de ocho meses que padecía una enfermedad mitocondrial grave e incurable, fue el centro de una batalla judicial entre el sistema legal británico y sus padres. El juez falló a favor de los médicos. Se le retiró el soporte vital y falleció. Italia se ofreció, incluso dio la ciudadanía italiana a la niña para facilitar su traslado al Hospital del Bambino Gesù de Roma, pero la corte británica no lo permitió. Creo que el tribunal se extralimitó en sus competencias desoyendo el parecer de los padres y de otros médicos italianos, quienes estudiaron su caso y consideraron que podría morir serenamente en Italia con los cuidados paliativos que son debidos a todo paciente grave.Ley de eutanasia «Cuestiono el modo en que se aprobó. Desoyendo el informe del comité de bioética»—¿Cuál es su opinión sobre la ley de eutanasia?—Soy contraria a la ley de eutanasia porque el primer principio ético de la medicina es no dañar, no concibo una medicina cuyo fin sea acabar con la vida del paciente, sino curarlo, cuidarlo y acompañarlo con medicina paliativa hasta el final de sus días. Además, por el modo y el momento en que se aprobó, por vía urgente en medio de una pandemia y desoyendo los informes contrarios, como fue el del Comité Nacional de Bioética. Tampoco existía una demanda social urgente. Es más urgente una ley de cuidados integrales para los grandes dependientes, como los enfermos de ELA, o una ley de cuidados paliativos que no existe.—¿Cuándo un humano con implantes cibernéticos dejará de ser humano?—Un humano con implantes seguirá siendo humano, la especie se determina por el origen filogenético; dejará de ser humano cuando no sea generado por gametos humanos.—¿Y qué es una quimera?—Una quimera es un ser vivo nacido de la mezcla de patrimonio genético de dos especies distintas. Puede realizarse de distintas maneras: mediante la fecundación de un gameto humano y otro de animal, esto no se ha logrado todavía; o introduciendo células pluripotenciales humanas en un embrión de animal ya fecundado, con el fin de producir órganos. Las células humanas que se introducen no están diferenciadas y podrían acabar en el cerebro o en órganos reproductores del animal, por lo que ese nuevo ser o quimera sería una síntesis de los dos patrimonios. Esto ya se hace con finalidad investigadora y para la obtención de órganos útiles para el humano. Algunos consideramos que no es ético la producción de quimeras interespecie humano-animal por preservar la dignidad del ser humano.—Ha pintado un panorama en el que, a través de la medicina y la tecnología, la Humanidad evoluciona en un sentido que la gente de la calle no somos capaces de percibir, pero se produce gran alarma en los medios de comunicación porque alguien dice que la inteligencia artificial puede destruir el mundo.—No me gusta la expresión inteligencia artificial. Soy crítica de ella. Es una máquina. No tiene nada que ver con la inteligencia humana. —Pero el Parlamento Europeo y la UE van a regular la IA. ¿Tenemos una regulación europea para la edición genética?—No tenemos expresamente una ley para la edición génica, tenemos otras leyes en las que esta práctica en cierto modo está regulada, pero hay una moratoria internacional para su uso en la línea germinal y embrionaria por los efectos 'off target' desconocidos que podrían causar algún daño a la salud e integridad. Sí está permitido su uso en la línea somática.—¿Por la forma en la que habla parece que la ética teme a la ciencia?—Estoy a favor de la ciencia, la tecnología y el progreso. Los avances médicos son algo deseable, pero estamos en un momento que es distinto radicalmente respecto a otras épocas, porque nunca habíamos podido alterar el patrimonio genético humano. El problema es que en ese devenir hay acciones que han de ser valoradas prudentemente para ver aquello que conculca derechos fundamentales o perjudica a las personas más vulnerables, que va en contra de la vida, la integridad física, la salud, la libertad, la justicia, la intimidad, etc. Es ahí cuando se empiezan a plantear las grandes cuestiones de bioética.—¿Debemos hacer todo aquello que podemos hacer?—Considero fundamental que se desarrolle junto a la razón técnico-instrumental la sabiduría ética que sepa cuidar y salvaguardar a la persona, en particular a la más vulnerable. Entiendo la bioética como reflexión de fondo, ética y filosófica, sobre hacia dónde queremos ir, los límites que ponemos, que los fines sean buenos, que sean justos, que sean en aras del bien de los más vulnerables, de los discapacitados y no solamente de los mejores o que tienen más medios económicos.",
        "content": "",
        "ranked": 5,
        "placed": "Economy",
        "epoch": 1702891810.9191947,
        "language": "ES",
        "source": "ABC"
    }
]
