[
    {
        "title": "Montse Tomé, de la rigidez a la sonrisa: «Me pongo una nota alta»>",
        "date_raw": "Mon, 25 Dec 2023 00:53:06 +0100",
        "date": "2023-12-25",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/montse-tome-rigidez-sonrisa-pongo-nota-alta-20231223175908-nt.html",
        "subtitle": "La cara, dicen, es el reflejo del alma. Y casi nunca engaña. Cuando el pasado 18 de septiembre presentaron a Montse Tomé como nueva seleccionadora nacional costó adivinarle una sonrisa. Mientras esperaba con el rostro rígido en su butaca del salón Luis Aragonés de la Ciudad del Fútbol, en la pantalla se iban superponiendo imágenes de su trayectoria profesional mientras sonaba a todo volumen el tercer movimiento de 'El verano' de Vivaldi, obra que simboliza una atmósfera de tormenta destructiva. Truenos y relámpagos. Ni hecho aposta.Noticia Relacionada FÚTBOL FEMENINO estandar Si La primera campeona del mundo española ahora es policía: «Me sentí maltratada en la RFEF» Manuel Merinero Toña Is, pionera como seleccionadora, ganó el Mundial Sub 17 y fue despreciada luego por la Federación. Hoy ejerce de guardia municipal en Oviedo a la espera de equipoLuego, cuando llegó el turno de hablar, fue casi peor. A la asturiana le tocó dar 'in situ' su primera convocatoria, en la que incluyó jugadoras que habían advertido que no querían acudir con la selección. Se enredó en explicaciones contradictorias y poco de lo que dijo sonó creíble. No ayudó nada que en ese momento aún se la veía como una imagen del pasado, la segunda durante cinco años del destituido Jorge Vilda, otra más de las personas que aplaudieron a Luis Rubiales durante la famosa Asamblea del 25 de agosto… Un recurso accidental.Tres meses más tarde de aquella jornada extraña, Tomé acudía a la Gala del COE para recoger el premio al mejor equipo femenino del año. Apenas unas horas antes la selección española había estrenado su histórica condición de número uno del ranking FIFA, una posición de privilegio alcanzada tras el desempeño del equipo en la Nations League (5 victorias, una derrota, 23 goles a favor y 9 en contra). Un liderato de grupo que llevaba aparejado la posibilidad de pelear en marzo por el título y por una de las dos plazas para los Juegos Olímpicos de París 2024 que aún quedan por resolver del lado europeo.Relajada y alegreEn la casa del olimpismo español Tomé lució un semblante relajado y alegre. Se le vio departir en los corrillos de deportistas antes de recoger su premio, y también sacó unos minutos para atender a ABC. Tocaba hacer balance de este primer trimestre como seleccionadora, y a la cabeza le llegan palabras como «ilusión, fuerza, entrega, pasión…»: «Estoy feliz de poder estar donde estoy», asegura. «Es verdad que no lo hemos tenido fácil, en lo personal hemos tenido un poco de todo, pero hemos superado la adversidad y hemos podido centrarnos en el fútbol. Estamos contentas y hay que seguir por la buena línea». Aun así, no se atreve a ponerse una nota: «No soy mucho de calificarme… Pero en todo caso, sería una nota alta. Una nota buena, aunque con margen de mejora. El equipo está evolucionando muy bien, pero tenemos que ver cómo podemos seguir evolucionando y sacar un mayor partido de estas jugadoras».Montse Tomé, en la Gala del COE EPTomé (Pola de Siero, 1982) no es una advenediza. Ella misma dice que ha vivido el fútbol desde el barro, que creció con un balón en los pies. Jugadora en Primera cuando la Liga femenina no era lo que es hoy en día, internacional cuando la selección no jugaba Eurocopas ni Mundiales, su salto a los banquillos fue un proceso natural. Desde el inicio lo hizo al abrigo de la Federación, donde compaginó las categorías inferiores con el puesto de ayudante de Vilda . Hoy, desde su nueva atalaya, en lo alto de la pirámide, habla sobre los aspectos que más le han sorprendido de su nuevo puesto: «Soy alguien que ama mucho la profesión y que se entrega al cien por cien. En estos cinco años he tratado de ver un poco todas las áreas por donde podía funcionar, y al llegar pensaba que no iba a tener mucha capacidad de sorpresa. Pero es verdad que cuando estás en este puesto lleva mucho tiempo tomar decisiones. Hay que ir mucho más al detalle. Tengo la suerte de estar acompañada de un cuerpo técnico muy bueno a nivel humano y profesional, que me transmite mucha energía y soluciones». El asunto AitanaEn el saldo positivo de estos meses queda la clasificación para la fase final de la Nations League y el haber despejado los tambores de interinidad y temporalidad. En privado admite que tanto ella como su familia han sufrido al escuchar que las jugadoras no la querían, que ninguna de ellas hubiera dado su nombre si les hubiesen pedido opinión en la RFEF. Pero hoy presume de gozar de su confianza pese a determinados episodios que siguen alimentando las dudas sobre la relación entre jefa y subordinadas. El más reciente, también el más espinoso, fue el relacionado con el cambio de Aitana en el descanso del partido ante Italia en Pontevedra después de un rifirrafe entre ambas, y que provocó que España saliese a jugar la segunda parte con una jugadora menos. Aprovechando el cambio de año, Tomé apuesta por convertir las dudas en anhelos persiguiendo nuevos títulos para el combinado nacional: «Al 2024 le pido salud para poder hacer lo que más nos gusta de la mejor manera, tanto para mí como para toda la gente que nos acompaña. Y luego, en lo deportivo, poder cumplir los objetivos», cuenta la seleccionadora.El principal reto pasa por lograr la clasificación para los Juegos de París 2024 , y una vez allí, luchar por una medalla que sería histórica. Nunca ha habido participación de la selección femenina en una cita olímpica y Tomé reconoce que tanto a ella como a sus futbolistas les apetece mucho . «Es muy ilusionante. La posibilidad de ganar una medalla no es algo muy habitual para un futbolista. Hemos hablado mucho de ello. Primero pasa por competir bien contra Países Bajos en marzo y ganar. Eso nos daría ya la clasificación. Todas quieren estar».",
        "content": "",
        "ranked": 1,
        "placed": "Sports",
        "epoch": 1703491209.7656755,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Marina Lanzarote dará la salida a la 10º RORC Transatlantic Race>",
        "date_raw": "Fri, 22 Dec 2023 19:03:46 +0100",
        "date": "2023-12-22",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/vela/vela-oceanica/marina-lanzarote-dara-salida-10o-rorc-transatlantic-20231222190125-nt.html",
        "subtitle": "El próximo 7 de enero de 2024 Lanzarote marcará el inicio de la esperada décima edición de la RORC Transatlantic Race, una regata épica organizada por el Royal Ocean Racing Club (RORC), Calero Marinas, el Yacht Club de France y el International Maxi Association. Los participantes partirán desde Marina Lanzarote, con destino a Port Louis Marina en la isla de Granada. Para conmemorar los diez años de esta competición Calero Marinas realizará varias actividades para que residentes y visitantes de la isla sientan y disfruten este emocionante espectáculo náutico.A dos semanas del inicio de la competición, la emoción ya se siente en el aire, ya que 24 equipos procedentes de 10 países han aceptado el desafío de esta regata oceánica de 3.000 millas. Entre ellos, seis Maxi yates competirán no solo por la victoria general en la modalidad IRC, sino también por el codiciado Trofeo Transatlántico IMA, otorgado al primer Maxi que complete la regata. Además, la clase MOCRA contará con la participación de seis multicascos, incluyendo cuatro trimaranes de 70 pies, creando una competencia sin precedentes por el triunfo en la modalidad Multicasco.En la categoría IRC Super Zero, la atención se centra en el Farr 100 Leopard 3 (MON), capitaneado por Chris Sherlock, que se enfrentará a cinco yates de carreras de renombre mundial. Grandes embarcaciones totalmente de carbono con quillas basculantes, como los Volvo 70 Ocean Breeze (NED) y Green Dragon (AUT). También se suman al desafío el Volvo 70 HYPR (ESP) de Jens Lindner y el Farr 65 Sisi (AUT), patroneado por Gerwin Jansen.Con miras al récord de carrera en monocasco establecido por Comanche en 2022, el Leopard 3 turboalimentado buscará superar la marca de 07 días, 22 horas, 01 minutos y 04 segundos a una velocidad promedio de 16 nudos. Chris Sherlock, patrón del barco, comentó que «el Leopard 3 puede que no sea más rápido que el Comanche pero la configuración actual del Leopard lo hace competitivo y capaz de desafiar el récord, siempre que las condiciones climáticas sean favorables .En la modalidad Multicasco, tres embarcaciones compiten por el título, con el objetivo de quitar el récord al Maserati Multi70 (ITA) de Giovanni Soldini (05 días, 05 horas, 46 minutos y 26 segundos). Se espera una feroz competencia de tres MOD70 modificados: Zoulou (FRA) de Erik Maris, Argo (EE.UU.) de Jason Carroll y Limosa (FRA) de Alexia Barrier.Con al menos 18 barcos compitiendo bajo el IRC, la regata promete ser un espectáculo fascinante de habilidad y destreza en alta mar. Desde el Solaris 55 Team 42 (FRA) hasta el JPK 1180 Sunrise (GBR), cada equipo buscará la gloria en la general y el codiciado Trofeo Transatlántica RORC.Cruzar el Océano Atlántico es el sueño de cualquier navegante de alta mar, y la RORC Transatlantic Race ofrece la oportunidad perfecta para experimentar la emoción de navegar rápido a favor del viento, compitiendo tanto en el agua como en las correcciones de tiempo del IRC. La cuenta atrás ha comenzado para una de las regatas más emocionantes del mundo.",
        "content": "",
        "ranked": 24,
        "placed": "Sports",
        "epoch": 1703491209.8313162,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Oskar Madonich y Gilda Dondona son los ganadores absolutos de la 47ª Christmas Race de Palamós>",
        "date_raw": "Fri, 22 Dec 2023 19:24:33 +0100",
        "date": "2023-12-22",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/vela/vela-ligera/oskar-madonich-gilda-dondona-ganadores-absolutos-47a-20231222192252-nt.html",
        "subtitle": "La 47ª edición de la Christmas Race llegó a su fin en aguas de la bahía de Palamós tras cuatro días de competición. El ucraniano Oskar Madonich y la francesa Gilda Dondona, primero y segunda de la clase ILCA 6, fueron los campeones absolutos llevándose los premios Diputació de Girona, al mejor juvenil, y el Manuel Albalat, al mejor de clases olímpicas. En la clase ILCA 4 victoria del británico Ben Anderson y en las clases dobles los ganadores de la Christmas Race fueron los británicos Neil Barsden/David Bromilow en 420 y los holandeses Tjed Wildeboer y Lars Van den Berg en 29er.ILCA6En la clase ILCA 6 Madonich se llevó el título por la puerta grande, ganando la última manga y sacando 34 puntos a la segunda clasificada y campeona femenina en esta clase, Dondona. Además, ambos se llevaron los premios gordos de la Christmas Race; completó el podio el holandés Abel Melens, que superaba en la jornada final al canadiense Carlos Carabati. El catalán Joan Fargas (CN Cambrils), quinto, fue el mejor español en esta clase.ILCA4En ILCA 4 el británico Ben Anderson se proclamó campeón después de ganar la última prueba desbancando al hasta ayer líder, el gerundense Quim Ferrer (CN Sant Feliu), que no tenía un buen día al hacer un 28, que le relegaba a la quinta posición. Quién sí subió al podio fue el tarraconense Àlvar Vila (CN Cambrils), tercera y campeona femenina, la finlandesa Iiris Sepponen.En las clases dobles, 420 y 29er, aunque lo intentaron finalmente no pudieron completar ninguna prueba en la jornada final. Los 29er tuvieron una salida con llamada general y los 420 sí tuvieron una salida buena, pero los roles y la poca intensidad del viento, hicieron que se parara la prueba.Alfred Farré420En la clase 420 victoria de los británicos Neil Marsden y David Bromilow, que finalizaban con dos puntos de ventaja sobre los franceses Simon Prot y Berier Joyet Sean, segundos y nueve sobre los también británicos Alice Davis y Oliver Rayner. En categoría femenina se llevó el triunfo la tripulación francesa de Joane Ezraty y Ainoa Phillipe Sasiain. La mejor tripulación española fue la de los andaluces José Antonio Ruíz y Vicente Hernández (CN Puerto Sherry), que acabaron cuartos de la general.29erLa clase 29er ya tiene sus primeros líderes del circuito EuroCup 2024. Se trata de los campeones de la Christmas Race -primera prueba de la temporada-, formada por Tjed Wildeboer y Lars Van den Berg. Le acompañaron en el podio los alemanes Moritz Wagner y Leo Gradel y los italianos Federica Contardi y Lorenzo di Prieto, que fue además la primera tripulación mixta, que se quedaron a tan solo dos puntos de la tripulación de los Países Bajos. Las ganadora femeninas, y quinta de la general, fueron las italianas Victoria Demurtras y Caroline Karlsen.La segunda regata del circuito 29er EuroCup 2024 será del 1 al 4 de febrero en el RCN Valencia.La entrega de premios tuvo lugar en l'Espai del Peix con la presencia del alcalde de Palamós, Lluís Puig; la vicepresidenta de la Diputació de Girona, Maria Puig; el vicepresidente del CN Costa Brava/Vela Palamós, Miquel Aviñó; Xavier Torres, presidente de la Federació Catalana de Vela; el concejal de deportes, Josep Coll y y Manel Albalat, en representación de la familia Albalat.Alfred FarréClasificacionesILCA 6 (68 participantes)1.Oskar Madonich (UKR), 10 p.2.Gilda Dondona (FRA), 44 p.3.Abel Melens (NED), 55 p....5.Joan Fargas (ESP), 59 p.ILCA 4 (61 participantes)1.Ben Anderson (GBR), 29 p..2.Àlvar Vila (ESP), 34 p.3.Iiris Sepponen (FIN), 39 p..420 (62 participantes)1.Neil Marsden/David Bromilow (GBR), 10 p.2.Simon Prot/Berier Joyet Sean (FRA), 12 p.3.Alice Davis/Oliver Rayner (GBR), 19 p.4.José Antonio Ruíz/Vicente Hernández (ESP), 25 p29er (36 participantes)1.Tjed Wildeboer/Lars van den Berg (NED), 17 p.2.Moritz Wagner/Leo Gradel (GER), 18 p.3.Federica Contardi/Lorenzo di Pietro (ITA), 19 p.4.Santiago Núñez/Ricardo de March (ESP), 20 p.",
        "content": "",
        "ranked": 23,
        "placed": "Sports",
        "epoch": 1703491210.7125678,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Un carnicero inesperado: ¿qué le pasa al madridista Nacho?>",
        "date_raw": "Fri, 22 Dec 2023 20:17:23 +0100",
        "date": "2023-12-22",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/real-madrid/carnicero-inesperado-pasa-madridista-nacho-20231222201721-nt.html",
        "subtitle": "Desde que echó a rodar la temporada para el Real Madrid, allá por agosto, hasta el parón navideño que cierra como líder tras su victoria en Vitoria , se han sucedido situaciones inesperadas. La relación con el gol histórica demostrada por Bellingham, la lacra de lesiones que ha azotado a la plantilla, la incorporación de Kepa a la portería del Bernabéu... Y entre ellas, la faceta carnicera descubierta de repente en Nacho Fernández.Noticias Relacionadas estandar Si Fútbol Las maniobras de la Superliga y sus detractores para poner de su lado la sentencia que dinamita el fútbol Rubén Cañizares opinion Si Esbozos y Rasguños Superliga, Superlucas Javier AznarUn defensa avalado por sus entrenadores debido a su consistencia y fiabilidad, y alejado del juego brusco que caracterizaba a otros centrales. Hasta la presente campaña, Nacho únicamente acumulaba dos expulsiones en su recorrido en el Madrid, ambas por doble tarjeta amarilla y en los minutos finales de partido. Sin embargo, algo parece haber cambiado en el canterano. En los doce encuentros ligueros que ha disputado este año, suma ya dos entradas gratuitas muy duras , con una fuerza desmedida y que han puesto en peligro la integridad física de sus rivales. Lo que le ha conllevado sufrir las dos primeras expulsiones por roja directa de su carrera.La primera se produjo el pasado 30 de septiembre. El Madrid visitaba en Montilivi a un Girona líder que contaba sus partidos como local por victorias. Los de Ancelotti dieron un golpe encima de la mesa y anotaron tres goles en la primera parte para arrebatarle el liderato al conjunto rojiblanco. El partido agonizaba y el 0 a 3 en el marcador invitaba a pensar que nada interesante ocurriría. En el descuento, Nacho clavó sus tacos en la cara interna de la pierna derecha de Portu. Una jugada inexplicable que le provocó una sanción de tres partidos –Apelación la rebajó y la dejó en dos jornadas sin explicar por qué–. Además, supuso un problema más para la ya mermada zaga del Madrid que llevó a Tchouaméni a jugar de central en Pamplona.«No soy un asesino»Tres días después de protagonizar una entrada que fue lo más comentado de la jornada, Nacho dio la cara tras el encuentro frente al Nápoles de Champions. «Han sido días difíciles para mí. El primero que está triste soy yo. Sólo me importa que Portu esté bien. No me considero ni un criminal ni un asesino , me considero un gran profesional. Al único que tenía que pedir perdón era a Portu y ya estoy tranquilo», aseguró el defensa en la zona mixta del Diego Armando Maradona. A pesar de empezar la temporada como cuarto central para Ancelotti, las lesiones provocaron que el madrileño escalara hasta la figura de titular indiscutible. Militao se rompió el cruzado en la primera jornada de liga y Alaba sufrió la misma lesión el pasado domingo ante el Villarreal. Lo que redujo el número de centrales disponibles hasta dos: Rudiger y Nacho. El nivel demostrado por el alemán estaba siendo sobresaliente, lo que obligaba al español a dar un paso adelante para ponerse a su altura. Sin embargo, en su primer encuentro como titular desde la baja del austríaco, hizo todo lo contrario.Corría el minuto 54 en Mendizorroza y Samu Omorodion esperaba de espaldas hacia la portería recibir el balón. Nacho, en su intento por interceptarlo siendo optimistas, pisó y clavó sus tacos en la parte alta del tobillo del delantero del Alavés. Tras la revisión del VAR –del mismo modo que en Montilivi–, su dura y desmedida entrada fue castigada con roja directa. La acción temeraria de Nacho dejó a su equipo con un jugador menos con más de media hora por delante y con el liderato en juego. Ancelotti, según informa el medio partidista del Real Madrid 'Defensa Central', le reprochó a su jugador las consecuencias que traería su comportamiento. « Tú me quieres jubilar antes de tiempo ... ahora no tenemos centrales», le abroncó el italiano.El técnico madridista le recordó a Nacho una circunstancia que sufrirá en sus propias carnes. Durante los partidos que le impongan de sanción, salvo que el Madrid acuda al mercado de invierno , Ancelotti únicamente tendrá a su disposición un defensa central. Razón por la que deberá retrasar la posición de Tchouaméni, como hizo en Vitoria desde la expulsión. Una situación impropia para un equipo como el Real Madrid. Un club que ha visto nacer a Nacho y convertirse en un jugador imprescindible en sus plantillas. Pero que esta temporada ha dejado de ser una solución para convertirse en un gran problema .",
        "content": "",
        "ranked": 22,
        "placed": "Sports",
        "epoch": 1703491210.8636925,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El hombre que devolvió los títulos al Atlético tras 14 años de sequía>",
        "date_raw": "Fri, 22 Dec 2023 21:54:21 +0100",
        "date": "2023-12-22",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/atletico-madrid/hombre-devolvio-titulos-atletico-tras-anos-sequia-20231222201714-nt.html",
        "subtitle": "Mientras el grueso de equipos de Primera división viven tiempos de calma y reposo en plena víspera de la Nochebuena, el Atlético de Madrid y el Sevilla afrontan en la sobremesa de este sábado (16.15 horas, Dazn) el último partido del año en el fútbol español. Corresponde este a la jornada cuatro, cuando ese temporal de nombre Dana que prometía catástrofes en Madrid provocó el aplazamiento del encuentro. Pese a las alarmas y los temores, la gota fría finalmente no arrasó la capital, pero esta carambola del destino ha causado el regreso de un hombre a casa por Navidad. Quique Sánchez Flores (Madrid, 1965), después de vencer al Granada en su debut como entrenador del Sevilla, se reencuentra ahora con el equipo rojiblanco; ese mismo con el que vivió un corto e intenso romance entre 2009 y 2011. Efectivamente, hace ya una eternidad. En aquel entonces, un técnico que hoy se acerca a la sexta década de su vida era un profesional incipiente, un joven exfutbolista que primero brilló en el banquillo del Getafe e, inmediatamente después, había dirigido a dos clubes mayores como el Valencia y el Benfica antes de llamar la atención del Atlético de Madrid , un gigante que pasaba sus días en una profunda y escandalosa depresión. De aquella unión, como si una simbiosis fuera, ambas partes recogieron temprano los frutos del éxito. Noticia Relacionada estandar Si Griezmann, de pedir perdón a convertirse en leyenda goleadora del Atlético Iván Martín Tras vivir un calvario al volver al equipo rojiblanco después de su fuga al Barça, el delantero francés, totalmente reconciliado con la afición, ha igualado a Luis Aragonés como máximo realizador histórico del clubLlegaba Quique a un equipo malherido tras un inicio de campaña horrible; un equipo que apenas había logrado la victoria en un partido de Liga y que ocupaba la última plaza de su grupo en la Champions League cuando el mes de octubre entraba en su ocaso. Es más, justamente en la Liga de Campeones, el Atlético había tocado fondo al caer 4-0 en Stamford Bridge un par de días antes del despido de Abel Resino. Sin embargo, Sánchez Flores consiguió que el obvio talento de la plantilla rojiblanca -con hombres como Agüero, Forlán, Reyes o Filipe Luís- floreciera. Porque, a pesar de demostrar una continua irregularidad en la Liga, la enorme temporada continental correspondió a los primeros pasos del Atlético en su regreso a la grandeza. Tras 14 años de calvario sin alzar al cielo título alguno, ganó Quique la primera edición de la Europa League tras sobrevivir al infierno de Anfield en semifinales, con el alivio del histórico gol de Forlán en la prórroga, y vencer, también en el desempate gracias a un doblete del mismo uruguayo, en la final de Hamburgo al Fulham. Sólo el Sevilla, precisamente el club que hoy dirige Quique, impidió a aquel Atlético cerrar el curso levantando también la Copa del Rey. La campaña siguiente, la primera y única que Sánchez Flores completó de principio a fin en el banco del Vicente Calderón, empezó de maravilla: con una victoria en la Supercopa de Europa ante el Inter (3-1, al Inter). Pero al feliz inicio le siguió un mar picado donde la séptima posición en Liga y el temprano adiós a la Europa League propiciaron el fin de Quique Sánchez Flores en club que cada vez que se cruza en su camino le recuerda el grato pasado que vivieron juntos. Dos equipos necesitadosAl margen de reencuentros, el fútbol en estas alturas de campaña es despiadado. Después de haber acabado con su histórica racha de victorias en casa con el empate frente al Getafe en un encuentro que mereció la derrota, el Atlético necesita los tres puntos para no perder la estela del líder, el Real Madrid. Por su parte, los andaluces pisarán el Metropolitano con el objetivo de finalizar el año puntuando; que no es poco en la infernal temporada que atraviesan deportiva e institucionalmente.",
        "content": "",
        "ranked": 21,
        "placed": "Sports",
        "epoch": 1703491210.9234054,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Real Madrid y Girona mandan: así echa el telón la Liga en el parón navideño>",
        "date_raw": "Sat, 23 Dec 2023 15:32:03 +0100",
        "date": "2023-12-23",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/real-madrid-girona-mandan-echa-telon-liga-20231222090122-nt.html",
        "subtitle": "La noche del jueves no parecía propicia para el Real Madrid en Vitoria . El Alavés plantó cara a los de Ancelotti, que además se quedaron con diez jugadores tras la expulsión de Nacho. Sin embargo, el conjunto blanco volvió a exprimir su ADN competitivo para acabar imponiéndose en Mendizorroza con un gol de Lucas Vázquez en el descuento.Una doble alegría para el conjunto de la capital, por el triunfo en sí y porque los tres puntos les colocaban en lo más alto de la clasificación liguera tras el empate del Girona ante el Betis (1-1). Madrileños y catalanes están con los mismos puntos después de dieciocho jornadas, pero el liderato es para los primeros. Unos y otros han cerrado una primera parte del curso brillante, y en el caso de los segundos también sorprendente pues nadie imaginaba que estuviesen ahí colocados a estas alturas de la temporada. Los de Míchel han dejado muy atrás el objetivo inicial de lograr la permanencia en la máxima categoría del fútbol español y miran ya a Europa, ya sea la Champions o la Superliga.Los perseguidores, lejosEl Barcelona , tercero en la tabla, queda ya a siete puntos de distancia, mientras que el Atlético, cuarto, se mantiene a diez pero con un partido menos (que recuperará este sábado en el Cívitas Metropolitano frente al Sevilla).Noticia Relacionada opinion Si La Superliga: ¿hito o mito? Jorge Vaquero En esta historia aún quedan muchos pasajes, si bien la Superliga ya ha conseguido algo que hasta hace poco parecía impensable: obligar a FIFA y UEFA a mover ficha a nivel normativo si quieren frenar el avance de la competiciónPor abajo, la jornada 18 ha dejado un grupo de cinco o seis equipos que se irán a casa a comer los turrones esta Navidad angustiados por el peso de la zona de descenso. Consulta AQUÍ la clasificación completa de la Primera División del fútbol español tras la disputa de las primeras dieciocho jornadas.",
        "content": "",
        "ranked": 18,
        "placed": "Sports",
        "epoch": 1703491211.0630167,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El Manchester City, nuevo campeón del mundo tras superar al Fluminense de Marcelo>",
        "date_raw": "Sat, 23 Dec 2023 15:28:51 +0100",
        "date": "2023-12-23",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/city-fluminense-20231222203433-nt.html",
        "subtitle": "Sin mayores complicaciones, el Manchester City superó al campeón de la Copa Libertadores, el Fluminense del exmadridista Marcelo , para conquistar el último título del año, el Mundial de Clubes. La final, muy comoda para los dirigidos por Pep Guardiola , la encaminó Julián Álvarez con un tanto en el primer minuto de partido. Después, bajo su abrumador juego de posesión y el gol en propia puerta de Nino (min. 27) el actual ganador de la Champions League se lanzó cuesta abajo hacia su primer título intercontinental. Ya en el segundo tiempo, Phil Foden (min. 72) y, de nuevo, Álvarez (88) sellaron el 4-0 final en Yeda.Noticia Relacionada reportaje Si La huella de Guardiola en el Girona, líder de la mano del Manchester City Sergi Font Todos los equipos que están bajo el paraguas del club inglés tienen la misma estructura de organización, comparten jugadores, datos y el mismo estilo de juego. El hermano de Pep, clave en la gestión deportiva de la entidad catalanaMediante la consecución del Mundial de Clubes, los de Mánchester firman el mejor año de su historia tras levantar cinco títulos : la Premier League, la Liga de Campeones, la FA Cup, la Supercopa de Europa y el citado triunfo intercontinental.",
        "content": "",
        "ranked": 19,
        "placed": "Sports",
        "epoch": 1703491211.097399,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Muere el prometedor alero de Venezuela Garly Sojo a los 24 años>",
        "date_raw": "Sat, 23 Dec 2023 15:32:56 +0100",
        "date": "2023-12-23",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/muere-prometedor-alero-venezuela-garly-sojo-anos-20231223135253-nt.html",
        "subtitle": "La Federación Venezolana de Baloncesto anunció este viernes el fallecimiento de su jugador Garly Sojo , a los 24 años, en su casa, en Caracas. Una trágica pérdida para el baloncesto internacional y, en concreto, para Venezuela.Sojo, un prometedor alero internacional , debutó con la selección nacional venezolana en 2020, en el Torneo Clasificatorio Olímpico que se jugó en Kaunas, Lituania. En este 2023 participó en la Copa del Mundo FIBA, que se realizó en Filipinas, Japón e Indonesia, dejando promedios de 12.4 puntos.«Lamentamos profundamente el fallecimiento de Garly Sojo, miembro de nuestra selección nacional y extraordinario ser humano con gran proyección en el baloncesto. Enviamos nuestras condolencias a familiares, amigos, allegados y a toda la comunidad del deporte por esta sensible e irreparable pérdida», desveló la Federación Venezolana en un comunicado.Noticia Relacionada estandar No Muere «de forma repentina» a los 16 años Mia Sophie Lietke, promesa de la gimnasia rítmica alemana ABC Falleció inesperadamente el pasado 16 de noviembre, aunque la Federación Alemana de Gimnasia no lo ha anunciado hasta este martes a través de un comunicadoRecientemente, Sojo jugó con el equipo Gladiadores de Anzoátegui la primera etapa de la Fase de Grupos de la Basketball Champions League Americas. El joven talento venezolano era ya presente y futuro de su selección, decisivo en la clasificación para el Mundial 2023 y líder anotador de Venezuela en el torneo.",
        "content": "",
        "ranked": 17,
        "placed": "Sports",
        "epoch": 1703491211.121961,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El ataque de furia de Luis García Plaza tras el gol de Lucas Vázquez>",
        "date_raw": "Sat, 23 Dec 2023 15:26:44 +0100",
        "date": "2023-12-23",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/ataque-furia-luis-garcia-plaza-tras-gol-20231222193341-nt.html",
        "subtitle": "El Alavés desperdició una oportunidad ideal para puntuar frente al todopoderoso Real Madrid. Una entrada durísima de Nacho sobre Samu Omorodion dejó al conjunto blanco con un jugador menos con más de media hora por jugarse. Y, hasta ese momento, los vitorianos apenas habían pasado apuros para mantener el empate a cero en el marcador. Noticia Relacionada alavés 0-1 real madrid estandar No El Madrid se lo gana en el campo: victoria en el 92 con uno menos y liderato por Navidad Rubén Cañizares Triunfo épico de los blancos, uno más en su historia, en un partido discreto en el que, paradójicamente, fue mejor cuando se quedó con uno menosSim embargo, los babazorros eran incapaces de plasmar su superioridad numérica en el terreno de juego. Apenas hubo ocasiones en toda la segunda mitad y el partido se encaminaba hacia un empate sin goles que parecía no desagradar demasiado a ninguno de los dos equipos. Pero una mala salida de balón de Alavés brindó al Madrid una última oportunidad en forma de saque de esquina. Kroos encontró a Lucas Vázquez totalmente libre de marca en el punto de penalti y el lateral, con un gran remato de cabeza, aupó al conjunto blanco hasta el liderato justo antes del parón navideño. Entonces, a Luis García Plaza, entrenador del Alavés, se lo llevaron los demonios. Una cámara de DAZN captó el ataque de furia que sufrió el técnico madrileño justo en el momento del gol de Lucas Vázquez. Primero, se desbrochó el abrigo y pateó la nevera que estaba situada a su lado. Para después irse a por uno de los miembros de su staff, agarrarle de la pechera y zarandearle. Se quitó el abrigo y el gorro y los arrojó al césped de Mendizorroza. Y, por último, se sentó en el banquillo y fue combinando gritos de desesperación con patadas al suelo de frustración. Y todo ello por el punto que se le escapó al Alavés en los últimos minutos por un error defensivo considerable.",
        "content": "",
        "ranked": 20,
        "placed": "Sports",
        "epoch": 1703491211.1995587,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Más amigos para Messi: el Inter de Miami ficha ahora a Luis Suárez>",
        "date_raw": "Sat, 23 Dec 2023 16:01:12 +0100",
        "date": "2023-12-23",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/inter-miami-sigue-juntando-amigos-ficha-luis-20231222192542-nt.html",
        "subtitle": "Messi, Busquets, Jordi Alba ... y ahora Luis Suárez. El Inter de Miami sigue jugando a la nostalgia y rejuntando a los componentes de un equipo de época . El delantero uruguayo (36 años) fue anunciado ayer como nuevo refuerzo del conjunto estadounidense, donde se reencontrará con sus excompañeros del Barcelona. El club propiedad de David Beckham presumió de su refuerzo en redes sociales con varias imágenes. En una, exhibían el poderoso currículum del Pistolero (8 Ligas -cinco en España, dos en Uruguay, una en Holanda), 5 Copas (4 en España, una en Holanda), una Copa de la Liga inglesa, dos Supercopas de España, dos Botas de oro, un Mundial de clubes, una Champions League, una Supercopa europea, una Copa América, tres trofeos al máximo goleador (España, Inglaterra y Holanda), mejor jugador y mejor goleador de la liga brasileña, máximo goleador histórico de Uruguay y más de 500 anotaciones a sus espaldas.En la más original de las estampas de su recibimiento se ve a cuatro niños de espaldas con las camisetas rosas del Inter de Miami con los nombres de los cuatro futbolistas que se reencuentran (Sergio, Jordi Alba, Messi y Luis Suárez) y sus dorsales característicos y el lema de «nada más lindo que jugar con amigos».La foto con la que el Inter de Miami avanzó el fichaje de Luis Suárez @intermiamicfEl Inter de Miami es el séptimo equipo en el que milita Luis Suárez, que fue desarrollando su carrera sucesivamente por Nacional de Montevideo, Groningen, Ajax, Liverpool, Barcelona, Atlético de Madrid , de nuevo Nacional y Gremio de Porto Alegre. Y prueba su sexto campeonato diferente.Noticias Relacionadas estandar Si Javier Clemente: «Simeone lleva doce años en el Atlético porque tiene a Gil Marín, el mejor propietario de España» José Ignacio Fernández estandar No Fútbol Se acabó fingir o tardar en ser sustituido: la MLS sancionará a los jugadores que pierdan tiempo ABC«Me siento muy ilusionado y emocionado de asumir este nuevo reto con Inter Miami. Estoy listo para trabajar y hacer realidad el sueño de ganar más títulos con este gran club», escribió el futbolista como saludo de bienvenida para sus nuevos aficionados.El físico del uruguayo no le da para seguir en la altísima competición (aunque sigue siendo convocado por Bielsa para la selección), pero se resiste a dejar de seguir disfrutando del fútbol. Y mejor si es con viejos conocidos y al lado del mejor de todos, Leo Messi. Está por ver si será capaz de levantar la misma pasión entre los hinchas.",
        "content": "",
        "ranked": 14,
        "placed": "Sports",
        "epoch": 1703491211.2510514,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "RTVE ofrecerá los Juegos Olímpicos de París 2024>",
        "date_raw": "Sat, 23 Dec 2023 19:22:34 +0100",
        "date": "2023-12-23",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/rtve-ofrecera-juegos-olimpicos-paris-2024-20231223192234-nt.html",
        "subtitle": "Los Juegos Olímpicos de París 2024 se podrán seguir en Radio Televisión Española (RTVE) y en abierto, después del acuerdo alcanzado con Warner Bros Discovery, propietaria de los derechos para España, y el Comité Olímpico Internacional (COI).El acuerdo permitirá a RTVE disponer de 400 horas de todos los deportes en La 1, Teledeporte y La 2 , así como en las distintas emisoras de RNE, RTVE Play y en las distintas redes sociales oficiales del grupo. En ese sentido se mejoran las condiciones de la anterior cita olímpica, la de Tokio, al añadir La 2 a las cadenas que podrán emitir contenidos.En virtud de su acuerdo con el COI, Warner Bros. Discovery tendrá los derechos de televisión de pago , incluidos sus canales propios, y seguirá siendo el único lugar que ofrecerá «cada momento» de los Juegos Olímpicos de París 2024 en sus plataformas digitales y de 'streaming' en EspañaNoticia Relacionada Polideportivo reportaje Si ¿A qué compite España? El fútbol manda, el baloncesto cae, la escalada se dispara Javier Asprón Pádel y surf, otros de los nuevos deportes de moda en nuestro paísLos Juegos Olímpicos se celebrarán entre el 26 de julio y el 11 de agosto en la capital francesa y otras subsedes como Burdeos, Niza, Lyon, Nantes, Saint Ettienne, Marsella, Lille o Tahiti, en la Polinesia francesa. Durante la gran cita del deporte mundial se podrán ver competiciones de 32 deportes, con 10.500 atletas y 41 sedes de competición.Más de 300 deportistas españolesSe espera que España acuda con una delegación cercana a los 340 deportistas . Entre los que podrían estar; Rafa Nadal, Carlos Alcaraz, Carolina Marín, o los campeones de marcha María Pérez y Álvaro Martín. Por el momento ya hay más de 100 clasificados y el objetivo de la delegación española será superar las 22 medallas de Barcelona 1992.",
        "content": "",
        "ranked": 11,
        "placed": "Sports",
        "epoch": 1703491211.3186827,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Sergio Ramos indigna a los atléticos pisando su escudo>",
        "date_raw": "Sun, 24 Dec 2023 04:23:37 +0100",
        "date": "2023-12-24",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/atletico-madrid/sergio-ramos-indigna-atleticos-pisando-escudo-20231223194946-nt.html",
        "subtitle": "Sergio Ramos regresó al Civitas Metropolitano cuatro años después de su última visita (septiembre de 2019, en un empate a cero cuando aún jugaba con el Real Madrid). Y lo hizo con una derrota por la mínima en la que el central camero jugó los noventa minutos. Ramos mantuvo el tipo en defensa, aunque no despejó con contundencia en el gol de Marcos Llorente , y buscó con ahínco el gol del empate en los últimos minutos, donde se colocó como delantero centro a la caza de un balón suelto en el área. No tuvo fortuna.Su partido, en cambio, será recordado por un gesto que dejó cuando el Sevilla salió a calentar al coliseo rojiblanco. Al contrario que muchos jugadores, Ramos no tuvo reparos en pisar el escudo del Atlético que adorna la salida al césped de los futbolistas.La acción del zaguero andaluz no pasó inadvertida para los aficionados más cercanos. Uno de ellos la grabó, y la Unión Internacional de Peñas Atlético de Madrid se encargó de publicarla y difundirla a través de las redes sociales, provocando una ola de indignación entre la hinchada colchonera.El Atlético es, tras el Barcelona, el segundo equipo al que más veces se ha enfrentado Sergio Ramos durante su carrera. Desde este sábado su balance contra los rojiblancos es de 24 victorias, 12 empates y 10 derrotas, un total de 46 partidos en los que ha marcado seis goles.",
        "content": "",
        "ranked": 10,
        "placed": "Sports",
        "epoch": 1703491211.3299584,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Un anciano, un taxista rojiblanco y Di Stéfano... la emotiva felicitación navideña del Atlético>",
        "date_raw": "Sat, 23 Dec 2023 18:48:25 +0100",
        "date": "2023-12-23",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/atletico-madrid/anciano-taxista-rojiblanco-stefano-emotiva-felicitacion-navidena-20231223164153-nt.html",
        "subtitle": "El Atlético de Madrid y 'Sra. Rushmore' lo han vuelto a hacer. Un nuevo anuncio del club rojiblanco y la afamada agencia de publicidad, con motivo de las fiestas navideñas, ha vuelto a tomar las redes sociales por su emotividad y su bella factura. Enmarcado en el proyecto del club rojiblanco, presentado hace unas semanas, 'El fútbol que queremos', que defiende el respeto, la integración, la tolerancia y la diversidad en el deporte, el anuncio tiene como protagonistas a un anciano desorientado y un taxista rojiblanco .Perdido en medio de la calle, este hombre de avanzada edad recibe la ayuda de un taxista, que se ofrece a llevarlo a su casa. Afectado quizás por algún tipo de demencia o Alzheimer, el anciano no recuerda el camino a su casa. Noticia Relacionada estandar Si Griezmann, de pedir perdón a convertirse en leyenda goleadora del Atlético Iván Martín Tras vivir un calvario al volver al equipo rojiblanco después de su fuga al Barça, el delantero francés, totalmente reconciliado con la afición, ha igualado a Luis Aragonés como máximo realizador histórico del clubEl conductor se ofrece a llevarlo e intenta hacerle sentir seguro, pero no logra arrancarle unas palabras y una sonrisa hasta que hablan de fútbol. Del «partido del domingo» en concreto. Aunque el anciano responde elogiando la actuación de Alfredo di Stéfano , leyenda del Real Madrid y rival del Atlético de Madrid...«¡Qué tres goles marcaron! Es que hay que ver cómo juega Di Stéfano. ¡Madre mía! ¿A qué es el mejor?, responde ilusionado. El taxista duda, pero se suma a los elogios del anciano a «la Saeta Rubia».Así, llegan a su portal, donde espera angustiada su hija, que entre lágrimas lo abraza y se ofrece a pagar la carrera, a lo que el taxista se niega. Después, al regresar a su coche, vuelve a sacar un banderín rojiblanco con el escudo del Atlético de Madrid, que había retirado discretamente cuando empezó la conversación sobre Di Stéfano, y vuelve a colocarlo en el retrovisor. «Por encima del Atleti están los valores del Atleti», aparece entonces en la pantalla, poniendo fin al anuncio. Gran acogida, pero también críticasEl vídeo ha tenido una gran repercusión, con muy buena acogida en las redes sociales por la idea que transmite. Sin embargo, y como no podía ser de otra manera en un mundo como el del fútbol, también ha provocado el enfado de algunos aficionados rojiblancos . Por un lado debido al gesto de esconder el escudo, y por otro por aludir a la mayor figura de la historia del eterno rival.",
        "content": "",
        "ranked": 12,
        "placed": "Sports",
        "epoch": 1703491211.3469296,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Griezmann, de pedir perdón a convertirse en leyenda goleadora del Atlético>",
        "date_raw": "Sat, 23 Dec 2023 15:57:35 +0100",
        "date": "2023-12-23",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/atletico-madrid/griezmann-pedir-perdon-convertirse-leyenda-goleadora-atletico-20231220153625-nt.html",
        "subtitle": "Alguien aseveró alguna vez que las cuestiones de familia basculan entre el rencor y el perdón. Es un decir genérico y algo vago, sí, pero no tan alejado de la realidad. Tal aforismo se puede ejemplificar con la relación entre el Atlético de Madrid y Antoine Griezmann, que este martes, con un doblete ante el Getafe , se convertía en leyenda rojiblanca al igualar a Luis Aragonés como máximo goleador en la historia del club. El francés ha marcado sus 173 tantos en 364 partidos, seis menos que los que necesitó el Sabio de Hortaleza. Una década ha pasado ya desde que el galo anotara su primer tanto para el Atlético (16 de septiembre de 2014) en la derrota (3-2) ante el Olympiakos en la Champions, el inicio de un precioso idilio que acabaría interrumpiéndose cuando el delantero cedía a las mieles del Barcelona . El hombre es frágil por naturaleza; sensible ante la tentación que garantiza la riqueza personal y profesional. La entidad azulgrana le ofreció más oro, le prometió más éxito y, en 2019, tras varios años amagando su adiós, el protagonista absoluto del ataque rojiblanco (al que se había unido en 2014) abandonaba el Metropolitano.Griezmann dejaba 133 goles en el haber atlético y una profunda herida en el corazón de una hinchada que se consideró traicionada. Al son de su marcha, el galo despertó de nuevo un sentimiento de inferioridad en la mitad blanca y roja de Madrid; una sensación, un sambenito, que había desaparecido con la llegada de Simeone al banquillo del Calderón. ¿Cómo un equipo que cuyo objetivo es el éxito en cada torneo que compite vende a semejante talento a un rival directo?Se vandalizó la placa del galo en el paseo de jugadores centenarios del Atlético y el sonido de viento fue abrumador cada vez que tocó el balón en su antigua casa luciendo la camiseta Barça. Sin embargo, el papel de artista de reparto en un equipo plagado de protagonistas nunca le sentó bien al francés y, dos años después de salir a la carrera por la puerta de atrás, Griezmann deseó volver al Atlético de Madrid.Una readaptación espinosaSimeone estaba tan entusiasmado con recuperar al futbolista que más sentido le dio a su propuesta ofensiva en toda su trayectoria como entrenador que insistió al club para que cerrara su fichaje. Poco le importó al Cholo el resentimiento de la afición; fue valiente, creyó en las segundas oportunidades. El de Macon sufrió muchísimo en el primer curso de su regreso: hizo sólo ocho goles entre Liga, Copa y Champions en la que fue su temporada más fría como jugador del Atlético (en la actual campaña, por ejemplo, suma ya 16 en apenas 23 partidos). Con palabras de arrepentimiento , trabajo con y sin balón y, sobre todo, una cantidad ingente de goles, el francés consiguió que lo que en un principio eran silbidos e insultos se fueran convirtiendo en aplausos, ovaciones e hitos en el club colchonero. La temporada pasada, superadas las tres décadas de vida, Griezmann rozó la excelencia y fue, de largo, por calidad e impacto en el juego de su equipo, el mejor jugador de la Liga. El futbolista perdonado ilusionaba de nuevo al personal atlético, recibía y entregaba un amor infinito, se consagraba partido a partido como una leyenda del club. Tenía además, un reto precioso en el horizonte: alcanzar los 173 goles de Luis Aragonés con la camiseta rojiblanca; una meta que igualaba el martes en ese loco empate (3-3) contra el Getafe. No obstante, más allá de récords y efemérides pasadas, el Atlético es feliz junto al Principito, ese chico francés no muy alto y no muy rápido que es imprescindible en sus 120 años de historia.",
        "content": "",
        "ranked": 15,
        "placed": "Sports",
        "epoch": 1703491211.3588593,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Desahogo rojiblanco antes de Navidad: Llorente da la victoria al Atlético frente al Sevilla>",
        "date_raw": "Sun, 24 Dec 2023 04:24:50 +0100",
        "date": "2023-12-24",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/atletico-madrid/deshago-rojiblanco-navidad-llorente-victoria-atletico-frente-20231223181430-nt.html",
        "subtitle": "El sol de invierno, el rostro desenfadado del personal propio de la víspera de las fiestas o la alegría innata del mar de niños que inundan el Metropolitano dibujan una sobremesa radiante en la antesala al último partido del año en la Liga. Sin embargo, comienza el fútbol y todo ese gozo se transforma en un instante en animadversión cuando Sergio Ramos pisa la hierba; la atronadora pitada en comunión, gorros de Navidad sobre cada cabeza, recuerda hasta en estas fechas el pasado de sus villanos. En contraposición, este es un lugar que nunca olvida a sus héroes y, claro, la ovación a Quique Sánchez Flores , hoy entrenador del Sevilla, es ruidosa, emocionante incluso. Atlético de Madrid 1 - 0 Sevilla Partido aplazado de la Jornada 4 de la Liga Atlético de Madrid: Oblak; Molina (Llorente, min.46), Giménez, Witsel, Azpilicueta, Lino; De Paul, Riquelme (Correa, min.46), Koke (Söyüncü, min.66); Griezmann (Reinildo, min.73) y Morata (Saúl, min.55). Sevilla: Dmitrovic; Juanlu, Gudelj, Ramos, Salas, Pedrosa (Januzaj, min.82); Soumaré, Rakitic (Sow, min.53), Óliver Torres (Mir, min.78); Suso (En-Nesyri, min.53) y Ocampos. Goles: 1-0, min.47: Llorente. Árbitro: Soto Grado (C.Riojano). Amonestó con tarjeta amarilla a Molina (min.27) y Giménez (min.38), Correa (min.78), Witsel (min.78), De Paul (min.85), Azpilicueta (min.90) y Llorente (min.90+4) en el Atlético de Madrid, y a Suso (min.43), Salas (min.68) y Ramos (min.83) en el Sevilla; expulsó con roja directa a Söyüncü (min.69) en el Atlético de Madrid.Rueda el balón y el Atlético de Madrid responde a las expectativas de su hinchada: embotella al Sevilla y, muy pronto, con un maravilloso pase interior de Griezmann hacia Morata , toca en la puerta del 1-0, pero está rapidísimo Dmitrovic para achicar espacios y evitar que la tímida vaselina del internacional español coja altura. Los andaluces, por su parte, habían llegado a Madrid aliviados tras vencer en Granada después de una eternidad –un aficionado visitante presente en el estadio lo resume muy bien: «Antes del debut de Quique, la última vez que ganamos íbamos todavía en manga corta»–. No obstante, su papel primario sobre el césped es tan temeroso que, salvo por los oasis de desahogo de Ocampos al contragolpe, su fútbol rácano hace honor a su horrible temporada. Entretanto, los de Simeone parecen agitados después de la tragedia de San Mamés y el baile del Getafe en este mismo estadio, donde el martes acabó la histórica racha de triunfos en su hogar. Intentan los rojiblancos recuperar el juego que les hizo aspirantes a todo el laurel posible hace sólo unos meses y, ciertamente, se acercan a él gracias al binomio del sector izquierdo: acierta el entrenador argentino en colocar a Riquelme de carrilero y a Lino de interior. Bajo la dirección de un atinado Koke y el apoyo entre líneas de Griezmann , ambos jóvenes cargan con el grueso del peligro atlético. La posesión es rojiblanca, pero con el paso de los minutos, y la falta de emoción en la portería de Dmitrovic, un ligero murmullo ha despertado en el Metropolitano. El Sevilla , a pesar de los tiempos raquíticos que atraviesa, es viejo y sabio. Crece por tanto en la duda rival, deja de sufrir atrás y encuentra un tesoro en el descaro de Juanlu por la banda derecha. El canterano sevillano llega en varias ocasiones a línea de fondo, alza la cabeza y centra con sentido hacia las llegadas desde la mediapunta de Rakitic y Ocampos. La incomodidad asalta al gentío rojiblanco en la víspera de la Nochebuena. Inexplicablemente, no está Riquelme entre los once hombres atléticos que regresan del vestuario al ser sustituido por Correa . Tampoco vuelve Molina que, tras otro mal primer tiempo, se va a la ducha y deja su sitio a un hombre que reclama importancia cada vez que se viste de rojo y blanco: Marcos Llorente . Es precisamente este último quien desatasca al Atlético en su primer contacto con la pelota. En una de sus clásicas cabalgadas por el carril diestro, el todocampista recoge el rebote de un centro suyo y, ante el desconcierto de la descolocada defensa sevillista, bate por bajo al serbio Dmitrovic en el minuto 47. El gol quita un peso de encima a la hinchada local, pero, sin embargo, su equipo se permite el lujo de especular. En ese caldo de cultivo, un Sevilla sin nada que perder busca con ahínco la igualada. De hecho, la tiene de nuevo Ocampos en su zurda, pero se topa con la sobria seguridad de un atento Oblak .Soyuncu decide autoexpulsarseComo si una reminiscencia de un Atlético pretérito fuera, Simeone decide apuntalar su zaga quitando a Koke, pasando a Witsel al pivote y dándole una nueva oportunidad en el central derecho, quizá la última, a Soyuncu . Porque al segundo de ingresar en el partido, el turco atropella a Ocampos y recibe una de las rojas más evidentes que este feudo ha presenciado. La expulsión precipita el regreso de Reinildo a los terrenos de juego 10 meses después de su terrible lesión. Aun malherido, resiste el Atlético, que haya la cura a sus males en el calor de un público transcendental en la victoria rojiblanca.",
        "content": "",
        "ranked": 9,
        "placed": "Sports",
        "epoch": 1703491211.3820245,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "A falta de Rahm, Campillo: el nuevo mejor jugador español del PGA Tour>",
        "date_raw": "Sun, 24 Dec 2023 04:49:43 +0100",
        "date": "2023-12-24",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/jorge-campillo-nuevo-mejor-jugador-espanol-pga-20231223165717-nt.html",
        "subtitle": "Jorge Campillo (37) es un hombre tranquilo, poco dado a los excesos. No celebra con grandes alharacas sus éxitos pues sabe que sus prestaciones son las de un gran vehículo diésel y no necesita los acelerones de uno de gasolina.Por eso, cuando va a comenzar su decimoquinta temporada como profesional ve con calma y confianza el nuevo reto que se le plantea en su vida: jugar en el PGA Tour. A lo largo de la historia sólo han sido nueve los españoles que han contado con tarjeta de la mejor gira del planeta (Severiano Ballesteros, Chema Olazábal, Miguel Ángel Martín, Miguel Ángel Jiménez, Alejandro Cañizares, Sergio García, Gonzalo Fernández-Castaño, Rafa Cabrera y Jon Rahm) y en 2024 el extremeño logrará que no se quiebre esa racha a pesar de la marcha del vizcaíno al LIV Golf . «Evidentemente, estoy muy emocionado por alcanzar esa cota, pero tampoco es algo que hubiera buscado y que me ha llegado un poco de rebote. No me quiero hacer muchas ilusiones porque no sé cómo va a salir la experiencia», explica con sinceridad. Y lo que dice tiene su lógica, pues la carta de juego que ha conseguido gracias al reciente acuerdo entre el PGA Tour y el Circuito Europeo por la que los diez mejores del año podrán viajar a Estados Unidos, tiene su truco. «Es cierto que seré miembro del Tour, pero no tendré acceso a los mejores torneos , los designados que reparten la mayor cantidad de dinero. De manera que me costará sumar puntos en la clasificación anual para renovar los derechos en 2025». Por eso no quiere hacerse grandes ilusiones ni cambiar su calendario de golpe cuando no sabe qué va a suceder.«En principio no quiero hacer planes a largo plazo, prefiero ir viendo cómo se desarrolla la temporada y a partir de ahí ya la iré afinando un poco más», analiza. Lo que tiene claro es que, en cuanto termine esta etapa de recargar pilas en casa afrontará los torneos inaugurales del European Tour antes de cruzar el Atlántico para la nueva vida que se le plantea. «Hasta abril jugaré los cinco torneos de aquí del desierto y después seis allí (México, Palm Beach y Puerto Rico, una semana de descanso, y Palm Harbour, Houston y San Antonio). A partir de entonces, que ya será abril, ya veremos cómo afrontar el resto del año».«Nos vemos en América»En su último encuentro en la final de Dubái del mes pasado, Rahm se despidió de Campi con un «nos vemos en América el año que viene». De ahí nada hacía pensar que en 2024 se fuese a quedar como único representante hispano ante la baja del vasco. «No me podía imaginar que Jon se fuera a ir al LIV, me pilló totalmente por sorpresa. Todo el mundo sabía lo ligado que estaba al PGA Tour, pero bueno, últimamente desde el presidente del Gobierno para abajo todo el mundo cambia de opinión , ¿no?», comenta con sorna.Al margen del hecho de sentirse más solo en su aventura, tampoco considera que la ausencia de Jon le vaya a perjudicar en demasía. «Nuestra relación siempre ha sido buena, es un chico muy correcto y nos llevamos muy bien. Lo que pasa es que tampoco va más allá del campo de golf, nunca nos hemos ido a cenar juntos, por ejemplo. Y, como ya he dicho, los torneos en los que yo voy a participar tampoco son los que él jugaría, así que íbamos a coincidir poco». O sea, que no va a sentirse abandonado en absoluto en esos viajes. «Yo estudié en la universidad de Indiana y conozco bien el país, eso no será un problema. Y luego, durante los torneos, allí el trato es más individualista y tampoco te relacionas mucho con los demás. Yo iré con mi 'caddy', Jesús Legarrea , como hacemos el resto del año por todos los países que visitamos, y no habrá mucha diferencia», prevé.Noticias Relacionadas estandar Si Polideportivo La doble moral de Arabia Saudí: millones para ellos, migajas para ellas Laura Marta estandar No Jon Rahm: «No juego al golf por dinero, juego por amor al deporte» Javier CorcueraEn toda su trayectoria, el asistente navarro es el segundo que le acompaña, una vez que el anterior, Borja Martín-Simó, lo tuvo que dejar para atender su negocio familiar. «No soy muy dado a los cambios, me gusta tener mucha estabilidad en mi vida, por eso tampoco me voy a revolucionar por lo que pueda pasar en esas seis semanas», reconoce. Y no es por el hecho de no sentirse capacitado para lo que se le viene encima, sino porque prefiere ir dando los pasos poco a poco, asentando cada vez más lo conseguido.«Creo que he tenido una trayectoria muy sólida y mi intención es seguir por ese camino. He ganado tres torneos del European Tour y he podido hacerlo en otros más (ha quedado diecisiete veces entre los tres primeros), además de jugar en siete 'majors'. Lo cierto es que ahora mismo me apetece más hacer un buen resultado en el Open Británico del próximo mes de julio que ponerme a pensar en lo que pueda suceder en América en abril», indica. Y no lo dice por falsa modestia, sino por realismo. Nunca se le han subido los logros a la cabeza y sabe cómo lidiar con ellos.Ya desde su etapa amateur estuvo en boca de todos. Fue siete campañas el mejor español del ranking y alcanzó el número 2 de la lista mundial. Muy cerca del primero que firmó Rahm antes de pasarse a profesional. Pero sabía que eso no le iba a asegurar nada en su siguiente categoría. «En absoluto, porque en aficionados te mides contra los mejores de tu generación que sólo quieren quedar bien, mientras que en los circuitos ya tienes gente de todas las edades que están buscando el sustento de sus familias. Son dos tipos de golf completamente diferentes». El último ejemplo de que no hay que lanzar las campanas al vuelo por su nueva condición de jugador del PGA Tour es que en 2024 va a ganar menos que en el curso que ahora acaba. «Curiosamente, se me han caído dos patrocinadores y mi marca de palos ha negociado a la baja –explica con resignación–. Pero no me quejo en absoluto. Si miro hacía atrás y veo lo que he logrado, no está nada mal para un chaval de Cáceres, un lugar donde no hubo golf hasta hace treinta años ». Pura filosofía.",
        "content": "",
        "ranked": 8,
        "placed": "Sports",
        "epoch": 1703491211.4042585,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Alejandro Blanco : «Creo más en el modelo de deporte que en la Ley del Deporte»>",
        "date_raw": "Sun, 24 Dec 2023 17:31:21 +0100",
        "date": "2023-12-24",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/alejandro-blanco-creo-modelo-deporte-ley-20231223170102-nt.html",
        "subtitle": "Es otro año cargado de éxitos para el deporte español. En fútbol, en tenis, en judo, en piragüismo. Individuales y colectivos. Confirmación del buen estado de forma de los deportistas y los estamentos que los rodean. Pero también un curso de retos: con cambios de presidentes, momentos convulsos y nuevas realidades dibujadas por los países árabes o por la integración de los deportistas transgénero que obligan a repensar en el deporte del futuro. Alejandro Blanco (73) repasa con ABC muchos de esos aspectos sin olvidar que los Juegos de París 2024 están a sólo siete meses.-¿Qué le pide a Rodríguez Uribes, nuevo presidente del Consejo Superior de Deportes?-En primer lugar, su nombramiento es una gran alegría. Ha sido ministro de Cultura y Deporte. Y yo quisiera recordar que en un momento muy difícil para España, con el Covid, pensábamos que había que abrir las instalaciones para que la gente pudiese hacer deporte. En una reunión que se celebró en esta casa, el ministro desbloqueó aquella situación. Manteniendo las medidas de seguridad, el deporte volvió a la vida de los ciudadanos. Eso, entre otras cosas, garantizan que vamos a tener una etapa buena. Una persona muy inteligente. Una persona que conoce el deporte, dialogante y, sobre todo, que piensa lo mejor para los deportistas y para el deporte español. Lo que le pido es que entienda el deporte. Que entienda que tiene sus características. Que es un mundo que está muy consolidado. Que hay unas estructuras que son admiradas en todo el mundo. Y que gracias tanto a deportistas, entrenadores, clubes, cuerpos técnicos, cuerpos médicos y federaciones, y todo el entorno, el deporte español obtiene unos resultados que están muy por encima de la inversión pública que se realiza. Hay que entender la importancia que el deporte español tiene más allá de las competiciones. Afecta a todos los ministerios. Y hay que considerarlo como un todo.-Deportes ha estado bailando entre un ministerio y otro. ¿Por qué no se le da una entidad propia?-Yo ya he dicho lo que yo le pido. A partir de ahí, la responsabilidad no es mía. Creo que hay que hablar del modelo del deporte. De hecho, lo estamos estudiando. El deporte es mucho más que la competición de fin de semana. Es el mayor factor de integración que tiene este país. Y tenemos que implicarlo con todos los sectores sociales. Y todos los ámbitos de la vida: la educación, la cultura, la salud, la innovación, el trabajo, la representación de España, la igualdad. Es decir, absolutamente con todos los ministerios. Si hablamos así de este tema y con esa filosofía, entendemos el deporte en toda su extensión. Si no, nos quedaremos cortos. Yo creo que con el nuevo secretario de Estado y la nueva ministra, este campo se puede hablar. Creo que se le puede dar un gran impulso al futuro del deporte español. Por lo menos, al proyecto del deporte español. -Pero necesita tiempo. Ha habido cinco presidentes del CSD en cinco años.-Siempre se necesita tiempo. Pero más que tiempo, es tener las ideas claras y empezar. Yo estoy animado, esperanzado, ojalá se cumpla lo que pienso. -¿A veces debería haber un tiempo máximo también?-Si va por el tema de los dirigentes, diría que tenemos el sistema democrático más perfecto del mundo, de las federaciones. Esto está cotejado. Aquí los representantes de los deportistas, de los técnicos, de los árbitros y de los clubes los eligen los propios estamentos. Yo creo en la democracia, y determina el periodo que tiene que estar un presidente. Hay presidentes que tienen renovaciones continuas y hay presidentes que a los dos años la Asamblea les dice que no. Dejemos que la democracia funcione, creamos de verdad en nuestro sistema electoral, y a partir de ahí que elijan aquel que consideran que es el más apropiado para dirigir el futuro de esa federación. En los colectivos que conozco es muy difícil que la gente que vota tenga más conocimiento de lo que quiere que en el mundo del deporte. Tienes deportistas, técnicos, árbitros y clubes que los eligen los propios interesados. Saben lo que quieren y saben lo que es lo mejor para la federación. -Hablando de elecciones, hay un nuevo eco independentista. ¿Le preocupa que quieran impulsarse en el plano internacional?-Yo creo que las normas están escritas y no es de ahora. Sólo hay un comité olímpico por país reconocido por los organismos internacionales y sólo hay una federación nacional reconocida por las federaciones internacionales. Entonces no hay debate. Sólo hay una federación nacional, que es la reconocida, que compite en las federaciones internacionales representando a España. Si algo que caracteriza al deporte son las normas. Sabes lo que se puede hacer y lo que no se puede hacer. En todo el tiempo que llevo aquí, cuando alguna vez ha existido ese problema, la solución la han dado los organismos internacionales, no es un tema nacional.-¿Es usted más político o más deportista?-Yo no he sido político en mi vida. Si fuese político, estaría en un partido político, pero no lo soy. Yo creo que soy una persona totalmente independiente que defiende a través del deporte a mi país, y gracias a dios, la defensa no ha ido mal. Si eso es hacer política, sin ninguna duda. Pero no es la política que se acepta normalmente, que es política de partido.-Ha habido un año con muchísimos éxitos, ¿con cuál se ha emocionado más?-No hay un éxito que se destaque por encima de los demás. El campeonato del mundo de fútbol de las chicas ha sido impresionante, es verdad, vibró todo el país. Pero háblame de la marcha también, háblame de los resultados de piragüismo, de la gimnasia artística, de la sincronizada, de los resultados del taekwondo, de remo... Todos los deportes han tenido un año mágico. Me falta la vela, los equipos... me falta todo. Lo bueno es ver el deporte de una forma global y mencionar todos los éxitos deportivos porque todos son dificilísimos e importantes. Algunos tienen más popularidad, pero por el grado de emoción que me producen, para mí todos son iguales.-Más allá del resultado, del Mundial de fútbol. ¿Qué hacemos para que dentro de 10 años no se recuerde por el beso de Rubiales?-Este resultado ha tenido un valor especial. Ese equipo había tenido una serie de dificultades en el camino. Creo que pocas veces he visto ganar un campeonato en el mundo más paso a paso. A medida que iba partido a partido, las futbolistas sintieron que verdaderamente podían ganarlo. Y dieron una demostración enorme de su calidad. Espero que muy pronto se clasifiquen ya para los Juegos Olímpicos. Y que queden campeonas. Porque ese equipo tiene algo especial. Cuando empezó el campeonato había mucha duda, pero partido a partido ese equipo se fue afianzando y fue emocionante como todos los éxitos. Hay que acordarse de las jugadoras, del juego y de los resultados. -¿Por qué no dimitió Rubiales en aquella asamblea?-No te puedo responder esa pregunta. -¿Cree justo que se echara a Jorge Vilda después de ganar el Mundial?-Yo hice una rueda de prensa. Y dije todo lo que tenía que decir. A partir de ahí, las decisiones que tome cada uno son sus decisiones. Y para juzgar una decisión de esas, tienes que estar dentro y saber todo lo que pasa. No lo que ves afuera, ¿no? Dije lo que tenía que decir y ya está, ¿no?-¿Por qué no se ayudó antes a las futbolistas? ¿Esperamos que sean ellas las que peleen estas cosas además?-Era una cuestión interna. Y un acontecimiento que nunca se debía haber producido tapó muchas cosas. Entre ellas, que el presupuesto subió enormemente para las deportistas. Tuvieron un apoyo, si no recuerdo mal, del mismo nivel que el de los jugadores. En este momento, en ese tema no hay ninguna cuestión. Yo creo que es un canto a que más allá del resultado lo importante es el camino. De dónde partes y a dónde llegas. Y ese camino ha sido un camino difícil que ha tenido un final en cuanto al tema deportivo verdaderamente extraordinario. Del 1 al 10, un 20.-¿Pueden ser un ejemplo para otras deportistas que sientan que necesitan más apoyo de sus federaciones?-Hace muchos años eso se podía debatir. Hoy no. Hoy cuando coges el deporte individual y el deporte de equipo, hablas con las jugadoras y hablas con los jugadores. Las federaciones, en programación, medios, concentraciones, están igualadas. Es que no puede ser de otra manera. Ahora el Comité Olímpico Internacional está intentando que haya un 50 %, matemática. Yo solo pido que se miren los resultados y la clasificación de nuestros deportistas y de nuestras deportistas en los Juegos Olímpicos. Y se verá que hay años que ha sido un 48 %-52 %, que es prácticamente esto. El deporte femenino tiene una fuerza impresionante. ¿Por qué? Porque en los últimos años se le han concedido los mismos medios. Y las deportistas, técnica, competitiva y tácticamente es que son buenísimas. Tienen ese espíritu competitivo que es muy difícil de encontrar en otros países. Tenemos que presumir de nuestros y nuestras deportistas.-Hay un salto peligroso para las deportistas, muchas abandonan el deporte a los 15 o 16 años, ¿cómo se puede solucionar?-También pasa en los chicos con uno o dos años de diferencia. Ha habido siempre y siempre existirá un paso en el que hay un gran abandono cuando cambian de categoría. Solo podemos hacer empezando desde abajo, intentando que cada vez más gente haga deporte y explicarle bien las ventajas del deporte. En ese modelo del deporte que estoy hablando, en ese paso del instituto a la universidad, tiene que ser una cadena continua para que el abandono sea mucho menos frecuente. Siempre existirá porque cambias de rutina, pero lo importante es que entiendan la importancia del deporte. Y el abandono será menor. -¿Qué solución se está trabajando para los deportistas transgénero?-El tema está ahora mismo en manos del Comité Olímpico Internacional, de las federaciones internacionales. Nosotros, a la hora de inscribir para los Juegos Olímpicos, porque es el Comité Olímpico el que lo presenta, fundamentalmente la base es lo que dice el carnet de identidad, ¿no? ¿Qué es lo que pasa? Pues que aparte de lo que dice tu carnet o tu pasaporte, está aquello en lo que has competido, que lo certifica la Federación Internacional. Y en este momento hay como una dualidad. Hay federaciones internacionales en donde no lo permiten, hay otras federaciones internacionales en donde tienen, digamos, más posibilidades de que puedan competir. Es una norma internacional. Y nosotros tenemos que cumplir las normas del Comité Olímpico Internacional.-Países como Italia, Países Bajos y Nueva Zelanda han avanzado mucho. ¿Qué carencias y qué virtudes tiene el modelo español?-En el ciclo de los Juegos de Río, el deporte español fue considerado el primer país del mundo en deportes mediáticos. Somos un país de 47 millones de habitantes. Pero tenemos unos éxitos deportivos que están muy por encima de la inversión pública. ¿Qué es lo que debemos de hacer? Más apoyo al deporte. Hoy el deporte está cogiendo una deriva en la que cada vez hay más competiciones y, salvo países muy ricos que destrozan esta teoría, es imposible mantener con un dinero público todas las salidas de los deportistas. Necesitamos, como sea, una norma: que venga dinero privado. Que empresas que quieran apoyar a los deportistas lo hagan con una serie de ventajas, como ocurre en muchos países. Forma parte del todo. Tenemos que dar una vuelta, todos, el gobierno, las comunidades autónomas, los ayuntamientos, el deporte en general, y ver qué modelo queremos para los próximos años. No ir partido a partido, fin de semana a fin de semana, año a año. No. ¿Cómo queremos llegar a dentro de 30 años? Y poner las bases para que eso ocurra. No basarnos en la historia y repetirla continuamente. Ese es el gran cambio. Haremos un estudio, hay que recoger las opiniones de todo el mundo: federaciones, deportistas, clubes, patrocinadores, entrenadores, clubes, medios de comunicación, de todo el mundo que colabora con el deporte, tener una visión amplia de nuestra realidad. De cuáles son nuestras fortalezas, nuestras debilidades y, sobre todo, el futuro, qué queremos del deporte. A partir de ahí es cuando podremos hablar de en qué podemos mejorar. ¿Estamos bien? Estamos muy bien. ¿Podemos mejorar? Sin ninguna duda. -¿Qué no tienen otros países?-Tenemos a los mejores deportistas, con ese gen competitivo que tienen cuando van ganado, y mucho más cuando van perdiendo. Con un deportista español, hasta que acabe el partido, tienes que seguir jugando. Tenemos la mejor estructura de entrenadores del mundo, con la mejor forma de formarlos. Tenemos la mejor estructura de clubes privados y públicos, pero fundamentalmente privados, responsables de que hayan salido muchos resultados cuando no había nada. Y tenemos la mejor estructura federativa. La suma de esas cuatro cosas hace que, aun teniendo menos medios, se puedan sacar más resultados. Y es lo que no tienen los demás países. Cuando tienes a un deportista que apunta maneras y que empiezas a ver que sobresale hay algo más. Lo que hay que intentar es que esa cadena no se pare.-¿Ayudará a eso la Ley del Deporte?-La ley se ha hecho, ahora estamos en el desarrollo. Pero permítame, yo creo más en el modelo del deporte que en la ley. Apoyo la ley, porque debo de apoyar y es así, pero yo creo más en el modelo del deporte. Y a partir del modelo del deporte, sacar la ley que permita el desarrollo de ese modelo del deporte.-¿A más dinero, más medallas?-No es una relación tan sencilla. Lo que sí es cierto es que con más medios, que no sólo es dinero, tienes más posibilidades de tener medallas. Cuando vayamos a los Juegos, el estudio para mí no es cuántas medallas sacas; es la expedición que va a los Juegos, ¿cuántas posibilidades reales de medalla tienen? A partir de ahí, la competición te coloca. Si tienes un deportista que durante estos tres años saca continuamente medallas en campeonatos de Europa o del mundo, él va a ir con opción de medalla. ¿Qué no sale medalla en los Juegos? Bien, pero el camino no lo puedo olvidar. No es solo 17 medallas. Son 17 medallas y 40 diplomas. Un dato que no se conoce es que, en los últimos cuatro Juegos, más del 50 % de la expedición que va viene entre los ocho primeros. Eso es un gran éxito. Luego dicen que si la medalla de chocolate, pero ya me gustaría a mí ser el cuarto del mundo en algo. Creo que lo importante es eso, ver qué posibilidades de medalla tenemos. Luego la competición te coloca. Y posibilidades vamos a tener muchas porque es el fruto de este camino que se ha recorrido tan exitoso.-El deporte no es solo talento, también hay una parte de pasión, ¿no?-Es el gen español. El deportista español es competitivo. Y los grandes líderes arrastran a todos los demás. Y tenemos unos espectadores con una pasión extraordinaria. Cuando se hacen las candidaturas, en las encuestas bajar de un 90 % de apoyo popular en alguna competición es imposible. Los estadios están llenos, con gente que entiende. El deporte es el mayor factor de integración que tiene este país. El deporte lo tiene todo en España. Pero no es un tema de que lo diga por el cargo que ocupo, es que lo siento y lo vivo así. El deporte saca a la gente a la calle, te aviva el concepto y la sensación de españolidad, te sientes orgulloso.-Ricky Rubio, Alex Abrines han decidido parar y resetear. ¿Inquieta que el deporte llegue más a esos límites?-Cada vez hay más competiciones. Cada vez hay más presión, que se la cree el propio deportista. No pasa nada porque en un momento diga «voy a parar un minuto». Al contrario, a mí me parece que cuando es capaz de tomar conciencia de que tiene que parar, me parece uno de los gestos que más admiro. Muchas veces el propio estrés competitivo te domina. Y es cuando el deportista se tiene que parar a reflexionar, necesito un tiempo. Ocurre en el deporte y en la vida. Y lo que hay que hacer en ese momento es estar al lado del deportista. ¿En qué te puedo ayudar? Probablemente te diga «nada» o «esto necesito». Y luego él decide sobre su propia vida. A medida que haya más competiciones o más repercusión de aquellos resultados o partidos que participas, el deportista se puede encontrar en esta situación. Porque es algo que vemos que se está dando en todo el mundo. Sobre todo con los que tienen una gran carga de responsabilidad en deportes de equipo, que sienten que el equipo gira alrededor suyo. Siempre que ha pasado eso, saben que estamos ahí. Y es un momento muy importante en la vida de cualquier deportista. ¿Cuántas veces se ha visto que un futbolista desde cualquier parte del mundo meten un gol y luego van a tirar un penalti y lo mandan al anfiteatro? El deporte es una cuestión física, táctica y mental. Y depende de cómo se tome la presión cada uno. Lo importante es que el deportista sea consciente de cómo está y nosotros tenemos que apoyarlo en todo momento.-Parece que la marcha se queda en el programa olímpico. ¿Está de acuerdo con la inclusión de nuevos deportes que van y vienen y que tengan tanto peso en comparación con otros más tradicionales?-El Comité Olímpico Internacional ha hecho una cosa muy buena: no puedes tener la competición más importante, que son los Juegos, en estático. Hay deportes que están cogiendo mucha fuerza, que se practican en muchos países, y lo que han hecho es abrir la puerta par aun máximo de cinco deportes. Lo que hay que ver es la incidencia de esos deportes cuando llegue el momento de la verdad. Creo que hay que abrir la puerta para que entren deportes con estructura y, sobre todo, que puedan tener un significado social. Puede que entre alguno ahora y que en los siguientes Juegos no esté. Puede significar que ese deporte tiene mucha fuerza en un determinado continente y en otro no. Pero los deportes tradicionales continúan, que son los que le dan el poso grande al movimiento olímpico. Yo la incorporación de nuevos deportes lo veo superpositivo.-¿Veremos los eSports en el programa olímpico?-Están entrando en competiciones continentales. Puede ser que si se ve que es una forma de atraer a los jóvenes y tiene verdadero seguimiento en el mundo olímpico, imagino que los que tienen que tomar las decisiones lo incorporarán. Pero es un tema que tiene que ir paso a paso.-¿España se merece otros Juegos?-Sin duda, nos los deben. España es el país más preparado del mundo para organizar los Juegos Olímpicos de acuerdo con las normas de organización del Comité Olímpico Internacional. Ahora están dados los Juegos del 2024, 2028 y 2032, falta el 2036. Ahora el sistema que había antes se ha eliminado. Hay que ir de la mano con el COI y ver cuándo consideran que España puede organizarlos. Madrid no se puede quedar sin organizar los Juegos. -¿Se verán antes en países árabes?-Confiemos en que vengan primero a Madrid y luego vamos a Arabia. Son las dos sedes que debían ser inmediatas.-¿Arabia y su dinero desvirtúan un poco el deporte o puede ser un impulso? 500 millones a Jon Rahm...- A ver, a nosotros nos asusta. A los deportistas les gusta. El deporte no es ajeno a la situación económica mundial. Y hay unos países que tienen muchísimo dinero y que han entendido la fuerza que tiene el deporte como imagen de país. Y yo creo que eso es lo positivo que tenemos que sacar. Durante mucho tiempo esos países no entendieron la fuerza del deporte. Y ahora lo han entendido, como Qatar, que han tenido un éxito extraordinario. Y para el deportista es una posibilidad enorme. Y para el deporte. ¿Qué hay que hacer? Dimensionar bien la concesión de las grandes competiciones porque si no todas se van a hacer en el mismo espacio. Pero como expansión del deporte: primero, invierten mucho; segundo, tienen unas instalaciones maravillosas; y tercero, organizan de una forma perfecta los campeonatos, ya han dado ejemplos con torneos de alto nivel.Noticia Relacionada Golf estandar Si El LIV Golf que se va a encontrar Jon Rahm Miguel Ángel Barbero Menos días y menos presión, un ambiente más familiar y competir por uno mismo, pero también por los demás. Más parecido a la Ryder Cup que a la PGA. Los otros españoles que han vivido el torneo saudí lo presentan para ABC-Quedan siete meses para París. Tal y como está el mundo, ¿le preocupa la seguridad?-La seguridad en los Juegos es sin ninguna duda el aspecto más controlado. No solo intervienen las fuerzas de seguridad y los medios policiales de ese país, sino hay una colaboración con todas las policías del mundo. No tengo ninguna preocupación en ese tema. Más que la seguridad de París, es un tema muy preocupante lo que está ocurriendo en el mundo, la inestabilidad mundial. Pero durante los Juegos se pondrán todos los medios y más para que los deportistas, los espectadores, todo el mundo esté seguro.-¿Con qué expectativas quiere que vaya la delegación española?-Con las máximas. Los resultados de 2022 y 2023 nos invitan a ser muy optimistas. Tenemos que esperar a junio o julio para ver la composición final del equipo. Cuando tengamos toda la expedición y el estado de forma podemos ver las expectativas. Pero hoy, no por optimismo nato, sino por los resultados, el camino ha sido espectacular.-¿Podrá influir la inteligencia artificial para un tipo de dopaje?-Estamos todos hablando de inteligencia artificial, pero dudo que seamos capaces de entender lo que se podrá hacer a corto plazo. Es sorprendente el cambio que puede tener el mundo. Veremos las consecuencias que tiene y si algunas no son buenas, se pondrán los métodos y los medios necesarios para intentar controlarlas.",
        "content": "",
        "ranked": 3,
        "placed": "Sports",
        "epoch": 1703491211.5530896,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Llorente quiere ser imprescindible>",
        "date_raw": "Sun, 24 Dec 2023 04:51:49 +0100",
        "date": "2023-12-24",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/atletico-madrid/llorente-convierte-imprescindible-20231223193641-nt.html",
        "subtitle": "Empezó con alegría e incluso pareció por momentos recuperar el bonito fútbol con el que sorprendió a medio continente hace no demasiado tiempo. Sin embargo, el inicio del partido resulto ser un mero espejismo y el Atlético de Madrid sudó sangre para superar el incómodo partido que planteó el Sevilla para asistir al parón navideño con más calma que temor. En este complejo ejercicio de resistencia volvió a ser clave un hombre que, pese a su empeño, aún no ha alcanzado el papel de indispensable: Marcos Llorente . Como en tantas ocasiones en esta misma temporada, ese internacional español que puede jugar en cualquier posición del campo esperó su oportunidad en el banquillo, sustituyó a un gris Molina en el inicio del segundo tiempo y, como si un soplo de aire fresco fuera, renovó las ilusiones atléticas. Cambió el devenir del encuentro con su gol inmediato, defendió de manera óptima las asociaciones entre Ocampos y Pedrosa y, con su innata profundidad, corrió al contragolpe cuando más lo necesitaba su equipo; cuando estaba con 10 hombres tras la autoexpulsión de Soyuncu . Acabó el partido y el protagonista absoluto del encuentro, aún vestido de corto, hablo sobre su impacto en el resultado: «Buscábamos que los que entraran en el descanso le dieran cosas al equipo. Koke me ha puesto un gran pase, han cortado el centro, me ha caído ahí y he podido meter el gol que nos hace ganar». Noticia Relacionada Fútbol estandar Si Bernd Reichart: «Nos enfocaremos en que los clubes entiendan y aprovechen la ocasión» Javier Asprón Satisfecho tras el fallo del Tribunal Europeo, el CEO de la Superliga admite que el proyecto sólo será viable si convence a la mayoría de equipos europeosYa en rueda de prensa, Simeone, agradecido, alabó el esfuerzo de Llorente. «Como Marcos, los jugadores que tienen el esfuerzo como materia prima tienen que jugar».Dos caras opuestasPor un lado, el entrenador del Atlético se culpabilizó de la roja a Soyuncu en sus primeros instantes sobre el césped: «Me siento responsable de lo que le pasó. Es muy alto, muy fuerte y con intención de anticipar siempre y no le dimos el ritmo que necesitaba». Por otro, el argentino mostró su alegría por el regreso de Reinildo a los terrenos de juego casi un año después de su lesión. «Fueron muy bonitos los abrazos que hubo en el vestuario y los cánticos del estadio», finalizó Simeone.",
        "content": "",
        "ranked": 6,
        "placed": "Sports",
        "epoch": 1703491211.5782459,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "2023, el año de oro de los documentales de deportes>",
        "date_raw": "Mon, 25 Dec 2023 00:11:11 +0100",
        "date": "2023-12-25",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/2023-ano-oro-documentales-deportes-20231225133016-nt.html",
        "subtitle": "El año 2023 ha supuesto un hito para el deporte en su relación con la televisión y las plataformas de contenidos. Mientras los deportistas están cada día más alejados de la sociedad, viviendo en su burbuja, esta cada vez tiene más acceso a facetas de su vida personal y profesional nunca vistos antes gracias a los documentales. Estos son algunos de los que mayor impacto han tenido.'Barcelona, una nueva era' (Temporada 2 - Amazon) El descalabro de un gigante visto desde el vestuario El Barcelona, en crisis cíclica, decidió ha dos años exponer su difícil situación desde dentro, desde el propio vestuario. Una manera simple de obtener algo de dinero del gigante Amazon pero, en cierta manera, también valiente, pues el club catalán mostraba en muchos momentos sin tapujos su difícil desnudo. El éxito de los documentales deportivos hizo que se pusiese en marcha una segunda temporada, más benévola, pues en ella se relata cómo el equipo de Xavi, plagado de ilusionantes fichajes, consigue sus primeros títulos desde la marcha de Messi en 2021: la liga la Supercopa de España. Pero, a toro pasado, esta segunda entrega gana en valor al ver la actual situación de los catalanes, con el propio Xavi, ese hombre tan feliz durante los episodios, en la cuerda floja. Además, se ahonda en la crisis de resultados del equipo en Europa, con ese descalabro ante el Inter de Milán y con el destierro a la Europa League, donde también fueron apeados por el Eintracht de Frankfurt con un Camp Nou teñido de blanco. El adiós de leyendas como Piqué, Busquets y Alba, otro añadido para ver el descalabro de un gigante como nunca antes.'Topuria, el Matador' (Movistar +) La nueva estrella de las artes marciales mixtas es española 'Informe Movistar Plus' suele ser un sello de calidad en cuanto a narrar historias deportivas con un marcado toque humano. Y el caso de Ilia Topuria no es una excepción. Desde su dura infancia en Georgia, pasando por Alemania y hasta su desembarco de Alicante, donde se introdujo en el mundo de las Artes Marciales Mixtas (MMA), este documental narra a la perfección cómo un joven guerrero se ha convertido en la nueva estrella de uno de los deportes con mayor crecimiento en los últimos años. Pero no todo se centra en la competición. De hecho, los mejores momentos del producto llegan cuando se muestra a Ilia en su vida privada. Los entrenamientos con su hermano, su fanfarronería al hablar de sus rivales, los momentos con los amigos o su pasión por el vino proporcionan las escenas más brillantes a espectador. Un documento obligado para conocer a 'El matador' y entender de manera cercana su especial relación con España, el país en el que se hizo hombre y astro. Además, sirve de aperitivo para su próximo combate de peso pluma, el 17 de febrero contra el australiano Alexander Volkanovski. Su siguiente paso hacia la cima de la MMA.'Break Point' (Netflix) La compleja vida del tenista profesional Comenzó como un documental para sensibilizar sobre los problemas de salud mental que sufren los jugadores de tenis, un deporte muy solitario. Pero en esta segunda temporada, el universo de la serie se expande y capta todos lo momentos de su vida, desde los entrenamientos y los grandes partidos hasta las escenas más íntimas y las dudas que todo gran deportista sufre a lo largo de una temporada. Los desvaríos de Kyrgios, la sanción de Djokovic por su no vacunación contra el Covid, la presión de Paula Badosa en el Mutua Madrid Open, la retirada de Serena Williams en Nueva York o el auge de Carlos Alcaraz son algunos de los momentos estelares que ofrece esta producción, imprescindible para los amantes del tenis, que podrán acercarse todavía más a sus ídolos de la raqueta.'Bill Russell' (Netflix) El mejor homenaje a una leyenda del baloncesto Los documentales de baloncesto alcanzaron una nueva dimensión con 'El último baile', pieza que revivían los grandes años de Michael Jordan. Y desde entonces, han sido una constante en las plataformas de streaming. La última creación, 'Bill Russell: Leyenda', obra que repasa la vida del mítico jugador de los Boston Celtics, once veces campeón de la NBA y que falleció en julio de 2022. El repaso a una trayectoria fundamental para entender el baloncesto estadounidense. El primero que, por ejemplo, alzó la voz para que los jugadores negros fuesen tratados como iguales en una sociedad en el que tener un color de piel diferente era prácticamente un delito. Además, su inmenso legado deportivo no pasa desapercibido en la detallada obra documental.'Beckham' (Netflix) El futbolista más mediático del mundo abre sus puertas Cuatro capítulos son suficientes para desmenuzar a uno de los deportistas más mediáticos de la historia, el inglés David Beckham. Un acierto del producto de Netflix, que bucea sin miedo en la persona y en el deportista. Su infancia en Gran Bretaña, la conversación con Zidane que le hizo fichar por el Madrid o su día a día en la actualidad, con su lujosa casa de campo como escenario, construyen un documental entretenido e interesante a pases iguales. Incluso se cuelan en los fotogramas los hijos de Beckham o su esposa, Victoria, que protagoniza junto a su marido escenas improvisadas de lo más graciosas. Aunque seguramente, lo más interesante llega con el desembarco del centrocampista en fútbol estadounidense, pionero por aquel entonces, y que da muchas pistas de cómo el inglés consiguió reclutar a Messi para su Inter de Miami.'El caso Figo' (Netflix) Así se gestó el fichaje más polémico de la historia del fútbol No hay caso más polémico en el fútbol moderno que el fichaje de Figo por el Real Madrid, previo abandono al Barcelona. Una historia futbolera que, por momentos, se convierte en una novela negra, de espías o de tramas de corrupción política, con llamadas anónimas, ingentes cantidades de dinero y, por supuesto, traiciones (estelar la aparición de Pablo Futre como intermediario). Una trama que, además del morbo, supuso un terremoto drástico para el fútbol español, con Gaspar contra las cuerdas tras ver cómo el eterno rival le robaba a su estrella, o con Florentino Pérez comenzando a construir un imperio que no tendría réplica. Una consecución de decisiones que acabaron con el famoso cochinillo sobre el césped del Cam Nou, foto emblemática donde las haya en el imaginario colectivo del deporte rey en nuestro país.'El Tour de Francia' (Netflix) El sufrimiento es la clave y el corazón del ciclismo No es 'En el día menos pensado', honesto y magistral retrato de un equipo ciclista, pero 'El Tour de Francia: en el corazón de pelotón', toma prestadas varias de las ideas de su homólogo de Movistar y consigue retratar a la perfección a un deporte tan imperfecto, y precioso, como el ciclismo. La revancha entre Jonas Vingegaard y Tadej Pogacar, con victoria de nuevo para el danés, es la historia que más atención reclama durante su metraje, pero el momento en el que alcanza más brillantez es cuando muestra los detalles que no ven los cientos de lentes que siguen a los deportistas por los bellos paisajes de la prueba gala. Los descansos, las charlas en el bus o la fricción entre los compañeros no se esconden en este interesante documental. No en vano, una de las frases más repetidas durante su metraje es la siguiente: «El sufrimiento es la clave y el corazón del ciclismo».'Superliga' (Apple TV) El día en el que el fútbol se rompió para siempre La Superliga cogió a todo el mundo por sorpresa. Fueron cuatro días frenéticos en los que los grandes clubes de Europa, liderados por Real Madrid, Barcelona y Juventus, rompieron con la UEFA e iniciaron los procedimientos para formar su propio campeonato. Una tensión que hizo que los aficionados tomasen las calles y fueron sus cánticos los que frenaron a los rebeldes. De todo eso y mucho más habla 'Guerra por el fútbol', un detallado análisis, con fotogramas inéditos, que desentraña muchos de los interrogantes que, por momentos, amenazaron con dejar roto al fútbol para siempre. Un visionado obligado si se tiene en cuenta que, el último fallo de la justicia europea, ha dado la razón a la nueva competición. Un nuevo escenario que amenaza con volver a abrir una guerra que parecía ya olvidada.",
        "content": "",
        "ranked": 2,
        "placed": "Sports",
        "epoch": 1703491211.5927732,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Bernd Reichart : «Nos enfocaremos en que los clubes entiendan y aprovechen la ocasión»>",
        "date_raw": "Sun, 24 Dec 2023 04:52:32 +0100",
        "date": "2023-12-24",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/bernd-reichart-20231222180354-nt.html",
        "subtitle": "Bernd Reichart recibe a ABC en las oficinas de A22 Sports, en una de las zonas más exclusivas del madrileño Barrio de Salamanca. En los dos últimos días no ha dejado de dar explicaciones a diestra y siniestra tras el fallo del Tribunal de Justicia de la Unión Europea sobre la Superliga . Aún así, su rostro no muestra cansancio. «Siempre es apasionante hablar de fútbol», asegura. -¿Era la sentencia que esperaba?-Es aún más clara y convincente. Empieza un nuevo tiempo. Estamos convencidos de que el jueves fue un buen día para el fútbol con una sentencia clara a favor de las libertades que Europa garantiza a todo el mundo, y ahora también al fútbol.-Habla de un momento histórico. ¿En qué lo notará el aficionado?-En dos aspectos. Primero, su club tendrá la posibilidad y la libertad de perseguir su destino propio a nivel europeo. Ahora no puede mejorar el formato. Y por eso estamos perdiendo al espectador. Lo tenemos que recuperar con una mejor competición, más apasionante desde la primera a la última jornada, sin todos esos partidos que no tienen trascendencia. Y el segundo aspecto, que para el aficionado es una grandísima noticia, es que consiguiendo construir el mejor fútbol, una competición que tiene un interés global y una cobertura sin precedentes, dará la posibilidad de ofrecerlo gratis en una plataforma propia.-El fallo no les ha hecho ganar más adeptos entre los clubes…-Muchos aún tienen que entender la enorme oportunidad que da el veredicto. Sólo han pasado un par de días desde la sentencia. Sabemos que muchos clubes han querido posicionarse en el contexto actual, pero a la vez nos han llamado y nos han dicho: «Vamos a lanzar un comunicado de prensa, pero tenéis que entender nuestra situación y si os fijáis bien, no aparece nada de la Superliga». En un momento dado, los clubes van a poder elegir entre formar parte de esto o continuar en el statu quo, que no da una estabilidad financiera ni de gobernanza y donde su influencia es prácticamente cero. Esa competición de ideas y de proyectos será buena para el fútbol y, sobre todo, para el aficionado.«Muchos clubes han querido posicionarse en el contexto actual, pero a la vez nos han llamado; van a poder elegir»-¿Pero por qué no dan el paso como sí han hecho Real Madrid y Barcelona? ¿Tienen miedo a la UEFA? ¿Sólo hay dos valientes en el fútbol europeo?-No es ningún secreto que tenemos que convencer a muchos clubes. Nuestro proyecto se dirige a todo el mundo del fútbol. Lo que no queremos a día de hoy, justo después de una sentencia con la que hemos derribado el muro del monopolio, es levantar otro y decir que o están con nosotros o con el viejo sistema. No queremos dividir el fútbol. Yo te podría decir quién está interesado, quién está muy interesado y quién está entusiasmado con nuestra propuesta y con la resolución del TJUE. Pero sería nuevamente dividir. Ahora queremos mejorar la propuesta, que todo el mundo entienda qué oportunidad ofrece. Y luego convencerlos.-No parece una tarea sencilla…-No, no es nada fácil. Pero puedo asegurar que hemos hablado en los últimos 18 meses con todos los participantes de la familia de fútbol, también jugadores, y lo que me han asegurado en repetidas ocasiones es que lo más desagradecido es jugar un partido donde perder ni siquiera duele.-¿Qué le pareció la reacción de la UEFA? No parecen muy preocupados…-Su respuesta me pareció un poco improvisada. Creo que tampoco contaban con una resolución tan contundente. Pero nosotros ahora nos enfocamos en que los clubes entiendan y aprovechen la oportunidad que esa sentencia les ofrece. -¿Se ofrecerá más dinero a los clubes?-Efectivamente. Hemos renovado nuestro compromiso de que se distribuirá el cien por cien de los ingresos netos a los clubes participantes. Vamos a superar los niveles que están previstos para el siguiente ciclo de la UEFA. Y no solo eso, lo vamos a garantizar. Tanto el dinero para los clubes como el del fondo de solidaridad que vamos a destinar a clubes no participantes y al fútbol base, que triplicará al actual.-Prometen partidos gratis a través de streaming. ¿Cómo?-Partimos de la premisa de que conectar a los fans y a los clubes en una plataforma propia, propiedad de los clubes, en el que miles de millones de personas accedan al mejor fútbol del mundo es altamente atractivo. Y luego hay una convicción. Llevo veinte años en el mundo de la televisión, y la publicidad que se generará con esa cobertura no tendrá comparación. Es increíblemente valioso. Y erradicará la piratería.Supone renunciar a 3.000 millones en derechos de televisión…Cumpliremos con la expectativa de tener la mejor competición del mundo, y por tanto también de superar todo lo que está proyectado en el actual sistema. Tenemos la convicción de poder conseguirlo.¿Ya tienen garantizada la financiación? JP Morgan se echó atrás hace dos años.Está garantizada, sí. Ahora hay otro contexto, un marco legal que permite a los clubes desarrollar su propio competición . En el pasado debían hacerlo a escondidas para no ser sancionados o expulsados de la Champions. Eso ha sido declarado ilegal.-Vamos con el formato. Se habla de la paradoja del Girona, que pasaría de jugar la Champions a una tercera división europea. O de equipos que podrían relajarse en el torneo doméstico al tener plaza garantizada en Europa. ¿Es menos justo su sistema?-Yo creo que la injusticia es el formato actual. ¿Por qué el segundo o el tercero de la liga española va a la Champions y el campeón austriaco no? ¿No es elitista eso? ¿Es mejor acceder a la Champions y salir en la ronda previa, como han hecho en este año los campeones serbio, belga o escocés? ¿O es mejor entrar y crecer en una tercera división donde te garantizas todo un año de participación europea con la posibilidad de consolidarte y, quizás, ascender? Es un debate legítimo y me gusta tenerlo. Ya estamos haciendo algo que hasta ahora no era posible.MÁS INFORMACIÓN noticia Si Superliga, Superlucas noticia Si Las maniobras de la Superliga y sus detractores para poner de su lado la sentencia que dinamita el fútbol noticia No Florentino Pérez: «Nadie dijo que poner fin a un monopolio después de tantas décadas fuera sencillo» noticia No Tebas también se ve ganador: «El TJUE no dice que la FIFA y UEFA deban admitir a la Superliga» noticia Si La Superliga: ¿hito o mito?-¿No cree que están condenados a dialogar y entenderse con la UEFA?-La pregunta iba muy bien. Pero yo diría que para nosotros hoy en día es más importante dialogar con los clubes y entender a sus aficionados. Hemos ido a ver a la UEFA y volveríamos a ir, pero ahora mismo nuestro foco está dirigido al aficionado y sus clubes.¿Se atreve a dar una fecha para el lanzamiento efectivo de la Superliga?Cuanto antes, pero no vamos a especular sobre plazos. Vamos a hacer un trabajo bien hecho.",
        "content": "",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1703491211.6048522,
        "language": "ES",
        "source": "ABC"
    }
]
