[
    {
        "title": "El Madrid vuelve a pasar por encima del  Partizan>",
        "date_raw": "Thu, 21 Dec 2023 22:41:51 +0100",
        "date": "2023-12-21",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/baloncesto/madrid-vuelve-pasar-encima-partizan-20231221223141-nt.html",
        "subtitle": "El Partizan llegó a la capital española con la intención de iniciar su ansiada venganza sobre el Real Madrid, pero se fue de ella con una abultada derrota. Los serbios, de cabo a rabo, fueron superados por los blancos, que exhibieron una de sus versiones más mortíferas en lo que va de temporada. La impecable defensa de Tavares y Causeur , la dirección de Sergio Rodríguez, la intención de Poirier sin balón y, sobre todo, el genial partido de Musa , no dieron opción a los balcánicos, que tendrán que esperar para convertirse en verdugo, pues anoche solo fueron mansas ovejas en el WiZink. Fue Musa el gran argumento del Real Madrid para romper la tensión inicial del duelo, 11 puntos de los primeros 14 de los blancos. Sacaba los dientes el WiZink, que no olvida la pelea de la pasada temporada, la más mediática en años en el baloncesto europeo. El Partizan tampoco obviaba el pasado. De hecho, parece que sus jugadores viven con aquella eliminación desde que se despiertan hasta que se acuestan. Todos los días de su vida. El equipo serbio se ha reforzado de maravilla (el brasileño Caboclo les permite aspirar a todo) y, con Obradovic en el banquillo, parece no temerle a nadie. Pese a que el Partizan no lo ponía fácil, al Madrid no le costaba destruir su candado con virtuosas acciones, obras de Campazzo y Tavares, muy metidos en el duelo. El Chacho también salió con la quinta puesta y permitió volar a sus compañeros con su prodigiosa visión. El resultado casi siempre era una canasta de los blancos, que comenzaban a distanciarse en el marcador. Noticia Relacionada Baloncesto estandar No Los Cavaliers negocian con Ricky Rubio la rescisión de su contrato ABC El base, apartado del baloncesto desde el pasado verano por problemas de salud mental, pondría final a una carrera de 12 años en la NBAEra todo un festival del Madrid, con ganas de endosar a los balcánicos una dura derrota. El espectáculo escribía el guion del partido y Poirier, como es costumbre en los últimos meses, dejaba los mates más bellos y violentos de la noche. Reaccionó el Partizan con un muy buen parcial en el ecuador del segundo cuarto, pero la defensa, encabezada por el infinito Rudy Fernández , permitió a los de Chus Mateo llegar al descanso con una ventaja de 12 puntos. En la grada visitante se veían pocos ánimos y solo Caboclo, que firmaba su mejor partido en Euroliga , conseguía levantar del asiento a los aficionados serbios. Musa, crecidísimo y tras unos primeros meses de temporada bastante irregulares, seguía destrozando el aro rival. La defensa del Madrid, con un Tavares una vez más inabarcable, era de libro e incluso sus rivales veían cómo los 24 segundos de posesión se les acababan con una velocidad pasmosa. Derrotado, de rodillas, el Partizan se entregó a la hambrienta manada que era el Real Madrid, que se dedicó a disfrutar del banquete. Poirier y Musa no dejaron de anotar sin piedad e incluso Rudy se inventó una canasta espectacular, sobre la bocina y tras coger su propio rebote ofensivo. Al final, cuando se disipó el polvo de la batalla, donde estaba el Partizan solo apareció un montón de cenizas.",
        "content": "",
        "ranked": 1,
        "placed": "Sports",
        "epoch": 1703203209.3326433,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La Superliga inaugura la modernidad del fútbol>",
        "date_raw": "Thu, 21 Dec 2023 11:38:40 +0100",
        "date": "2023-12-21",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/salvador-sostres-superliga-inaugura-modernidad-futbol-20231221113840-nt.html",
        "subtitle": "Santiago Bernabéu construyó el primer gran Estadio de España y le llamaron arrogante y pretencioso pero él entendía mejor que nadie el fútbol y su negocio. También le llamaron franquista y al Madrid, el equipo del Régimen, pero para superar la miseria y las ataduras de la dictadura, y tener los ingresos suficientes para fichar a los jugadores que necesitaba, se inventó la Copa de Europa y le dijeron que estaba loco y le acusaron de querer destruir el espíritu local y amateur del fútbol.Florentino está a punto de tener terminado el nuevo Bernabéu y la Superliga es la nueva competición que ha creado para poder competir en igualdad de condiciones con los demás clubes europeos. El Madrid como cualquier club privado ha defendido siempre sus intereses pero es imposible no ver en sus logros un avance global para el fútbol y el deporte. Sin Bernabéu y Florentino el Barça no habría conocido la gloria de Wembley , ni sería más que un club, y el fútbol de Pep habría sido un fenómeno vecinal.La Superliga es la superación del obsoleto sistema de la UEFA Champions League en que su dirigentes se escudan en el populismo de ayudar a los equipos pequeños cuando lo que en realidad hacen es propiciar que los club estado del petróleo puedan encubiertamente disponer de recursos ilimitados para fichar a los mejores jugadores del mundo mientras los demás tienen que ver limitada hasta la irrelevancia su única fuente de ingresos, que son los derechos televisivos, por un reparto que nada tiene que ver con la realidad del negocio y que sólo busca que los dirigentes se aseguren el voto de los clubes menores para mantenerse en el poder. Es lo mismo que sucede en la Liga. El fútbol español ha caído en picado porque Javier Tebas se asegura el poder con el voto de los equipos pobres que viven de los derechos televisivos que generan Barça y Madrid. A partir de ahora va a tener una auténtica Liga regional a su servicio. Por el nivel del fútbol no hace falta que se preocupe, porque lo había empobrecido tanto que no va a notar la diferencia. Lo del dinero es otro asunto, como siempre que te quedas sin el de los demás y tienes que vivir con el tuyo. Veremos cómo se le da a don Javier comprar a sus electores sin los derechos de Barça y Madrid . A partir de hoy nada será igual en el mundo del fútbol . Será más limpio y más justo, y los que trabajan y propician el negocio serán los que se beneficien de él para poder crecer y competir en las mejores condiciones. En los próximos días se hará evidente que ninguno de los clubes que anunció que abandonaba la Superliga lo ha hecho realmente aunque sólo sea porque ninguno de ellos ha pagado ni pagará la cláusula prevista a tal efecto de 300 millones de euros. Con la luz verde de la Justicia se acaba el miedo y empieza la libertad . Lo que es lógico, lo que es razonable y lo que es competitivo se abrirá camino para materializarse en dos o tres años. Toca a su fin el abuso de poder de la Liga, la UEFA y la FIFA . Empieza el poder del fútbol basado en el respeto a los que generan los ingresos y pagan las nóminas de las estrellas. Cae el antiguo régimen intervenido por burócratas tiranos y opacos y nace un sistema empresarial, transparente, basado en la realidad del mercado como todo lo que es fructífero y permanece. Y una vez más, es el Real Madrid quien da el salto cualitativo e inaugura la modernidad.",
        "content": "",
        "ranked": 24,
        "placed": "Sports",
        "epoch": 1703203209.3440363,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Así será el formato de la nueva Superliga>",
        "date_raw": "Thu, 21 Dec 2023 12:26:21 +0100",
        "date": "2023-12-21",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/formato-nueva-superliga-20231221122038-nt.html",
        "subtitle": "El Tribunal de Justicia de la Unión Europea ha anunciado hoy su decisión en el caso relacionado con las prácticas anticompetitivas de la UEFA , poniendo fin a su monopolio de 69 años en el fútbol de clubes a nivel internacional en Europa. De esta manera, el fallo del TJUE otorga finalmente a los clubes profesionales la capacidad de organizar y gestionar competiciones a nivel europeo por primera vez desde la fundación de la UEFA en 1954. Tras esta histórica decisión, 'A22 Sports Management' , empresa que organiza la Superliga, ha presentado una nueva propuesta para las competiciones masculina y femenina de la Superliga Europea . Además, esta empresa también propone lanzar una nueva plataforma líder global de streaming deportivo donde miles de millones de seguidores podrán ver en directo y de forma gratuita todos los partidos de esta competición.La nueva propuesta para la Superliga masculina es un formato de liga que respeta la pirámide del fútbol europeo y estaría compuesta por 64 clubes participantes repartidos en tres ligas. Los elementos clave de la propuesta son los siguientes:-Las dos primeras ligas, la Star League y la Gold League , cuentan de 16 clubes cada una, mientras que la Blue League está compuesta por 32 clubes.- Participación basada en el mérito deportivo sin miembros permanentes.- Ascensos y descensos anuales entre ligas. El acceso a la Blue League será en base al rendimiento en las ligas nacionales.- Los clubes jugarán partidos de ida y vuelta en grupos de 8, sumando un mínimo de 14 partidos por club al año .- Al final de la temporada, una fase eliminatoria decidirá los ascensos y los clubes campeones de cada liga.- No habrá más jornadas europeas que las ya previstas en las competiciones actuales, y los partidos entre semana no interferirán con el calendario de las ligas nacionales los fines de semana.- En el primer año de la competición, los clubes serán seleccionados en función de un índice de criterios transparentes basados en el rendimiento.- Las reglas de Sostenibilidad Financiera y Transparencia serán claves para garantizar una competencia justa entre todos los clubes participantes.La competición femenina propuesta seguirá los mismos principios que las ligas masculinas :- La Star League y la Gold League contarán con 16 clubes cada una, divididos en dos grupos de 8, con partidos a ida y vuelta y un mínimo garantizado de 14 partidos por club al año.- Al final de la temporada, una fase eliminatoria decidirá los ascensos y los clubes campeones de cada liga.- Ascensos y descensos anuales entre las dos ligas y un acceso a la Gold League basado en el rendimiento en las ligas nacionales.Para asegurar la estabilidad en el lanzamiento de la competición, los ingresos de los tres primeros años están garantizados y dicho importe supera lo previsto en el próximo ciclo. Los pagos de solidaridad representan un 8% de los ingresos de la Superliga, con un pago mínimo de 400 millones de euros , más del doble de la cantidad que se reparte en la actual competición europea.«Creemos que nuestra propuesta creará la competición de fútbol más emocionante de Europa, generando un ecosistema mejor y más sostenible para el fútbol masculino y femenino. Esto fortalecerá a clubes históricos que actualmente sufren para poder competir con garantías a nivel internacional, al mismo tiempo que aportará solidez a toda la pirámide del fútbol», ha explicado Bernd Reichart, director general de 'A22'.Fútbol en abierto y gratis para todos'A22' también propone crear la principal plataforma de streaming deportivo en directo, llamada Unify , donde miles de millones de aficionados tendrán la oportunidad de ver los partidos de la Superliga de forma gratuita. La plataforma digital democratizará el acceso al fútbol en directo y conectará a los aficionados con sus clubes (y con otros aficionados) en una dimensión nunca antes vista. Además de los partidos en directo , la plataforma ofrecerá momentos destacados, análisis e información sobre los encuentros, contenido específico de cada club y muchas otras opciones interactivas. Todos los partidos de la liga femenina también se verán en la plataforma. Esto pondrá al fútbol femenino en el centro de todas las miradas logrando el crecimiento y la cobertura global que se merece.La plataforma de streaming generará ingresos a través de publicidad , suscripciones premium, patrocinios de distribución y servicios interactivos. Los acuerdos de distribución son una parte importante de la experiencia de Unify para garantizar un acceso fácil a todos los aficionados. Bernd Reichart justifica esta decisión: « El fútbol es el deporte de todos . Los aficionados actualmente deben acumular muchas suscripciones de pago excesivamente caras y se necesitan nuevas ideas. Otras opciones de entretenimiento están mejorando continuamente sus ofertas de contenido y el fútbol necesita ideas innovadoras para atraer a los aficionados, especialmente los jóvenes. Queremos llevar esta competición única y espectacular a todos los aficionados del mundo. Queremos que puedan acceder a los mejores partidos y a una experiencia innovadora de la manera más fácil. Pensando en el aficionado, así es como reforzaremos la posición del fútbol como único deporte verdaderamente global».Noticias Relacionadas estandar No Sentencia Superliga, en directo: declaraciones de Florentino Pérez sobre el fallo, reacciones de la UEFA y el Barcelona y últimas noticias hoy Jorge Abizanda estandar No Superliga Tebas también se ve ganador: «El TJUE no dice que la FIFA y UEFA deban admitir a la Superliga» Javier CorcueraEsta nueva propuesta para la Superliga es el resultado de un extenso diálogo con numerosos actores del mundo del fútbol durante los dos últimos años, incluyendo aficionados, jugadores, clubes, ligas, representantes políticos y expertos. En las próximas semanas, 'A22' debatirá su propuesta con todas las partes interesadas con el objetivo de avanzar en la iniciativa tan rápido como sea posible.",
        "content": "",
        "ranked": 22,
        "placed": "Sports",
        "epoch": 1703203209.3566194,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Florentino Pérez: «Nadie dijo que poner fin a un monopolio después de tantas décadas fuera sencillo»>",
        "date_raw": "Thu, 21 Dec 2023 12:16:53 +0100",
        "date": "2023-12-21",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/florentino-dijo-poner-fin-monopolio-despues-tantas-20231221111815-nt.html",
        "subtitle": "Declaración institucional de Florentino Pérez«Desde el Real Madrid acogemos con enorme satisfacción la decisión que ha adoptado el Tribunal de Justicia de la Unión Europea, que es el encargado de garantizar nuestros principios, valores y libertades.En los próximos días estudiaremos con detenimiento el alcance de esta resolución, pero sí les anticipo dos conclusiones de gran trascendencia histórica. En primer lugar, que el fútbol europeo de clubes no es ni será nunca más un monopolio. Y en segundo lugar, que desde hoy los clubes serán los dueños de su destino. Los clubes vemos plenamente reconocido nuestro derecho a proponer e impulsar las competiciones europeas que modernicen nuestro deporte y atraigan a los aficionados de todo el mundo. En definitiva, hoy ha vuelto a triunfar la Europa de las libertades y hoy también han triunfado el fútbol y sus aficionados.Noticia Relacionada fútbol estandar No 31 meses de pelea con final feliz para la Superliga: así ha sido la cronología de una sentencia histórica Rubén Cañizares Todo comenzó en abril de 2021, cuando doce clubes anunciaron la creación del torneo. Diez se bajaron del barco, pero Florentino y Laporta nunca dieron un paso atrás y la Justicia les ha dado la razónNoticia Relacionada Superliga estandar No Tebas también se ve ganador: «El TJUE no dice que la FIFA y UEFA deban admitir a la Superliga» Javier Corcuera El presidente de la Liga, desatado tras el fallo, advierte que nadie «equivocadamente se vaya a reabrir el bar a beber cubatas hasta las 5 de la mañana como parece que ha estado Bern Reichart CEO (de la Superliga) esta noche»Frente a las presiones que hemos recibido durante más de dos años, se imponen hoy el derecho, la razón y la libertad. Y por ello, el Real Madrid seguirá trabajando por el bien del fútbol.Igual que hace casi setenta años dimos un paso fundamental en la historia del fútbol con la creación de la Copa de Europa, hoy nuevamente tenemos el deber y la responsabilidad de dar al fútbol europeo el nuevo impulso que tanto necesita. Y para ello, seguiremos defendiendo un proyecto moderno, plenamente compatible con las competiciones nacionales, abierto a todos, basado en el mérito deportivo y que impondrá de forma efectiva el respeto al fair play financiero. Un proyecto que traerá sostenibilidad económica para todos los clubes y que por encima de todo protegerá a los jugadores y entusiasmará a los aficionados de todo el mundo.Lo haremos pese a las campañas que hemos sufrido y que, sin duda, se intensificarán desde el día de hoy. Pero nadie dijo que poner fin a un monopolio después de tantas décadas fuera sencillo.Estamos ante la gran oportunidad de mejorar el fútbol europeo de clubes. Un fútbol a la altura del siglo XXI, con una gobernanza transparente, que sepa convivir con las nuevas tecnologías y que vuelva a provocar la pasión y la emoción que realmente necesitan los aficionados.Permítanme que diga a los clubes europeos que estamos ante el comienzo de un nuevo tiempo en el que podemos trabajar en libertad desde el diálogo constructivo, sin amenazas, sin actuar contra nada ni contra nadie y con el objetivo de innovar y modernizar el fútbol para seguir alimentando la pasión de los aficionados.Desde hoy, el presente y el futuro del fútbol europeo están por fin en manos de los clubes, de los jugadores y de sus aficionados. Nuestro destino nos pertenece y tenemos ante nosotros una gran responsabilidad.Este día marcará un antes y un después. Es un gran día para la historia del fútbol y para la historia del deporte»",
        "content": "",
        "ranked": 23,
        "placed": "Sports",
        "epoch": 1703203209.3948643,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "«¡Gracias, Dios, por el fútbol, por Maradona, por estas lágrimas…!»>",
        "date_raw": "Thu, 21 Dec 2023 13:20:39 +0100",
        "date": "2023-12-21",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/gracias-dios-futbol-maradona-lagrimas-20231220205802-nt.html",
        "subtitle": "La pugna entre imagen y palabra, tan eterna como absurda. En determinadas circunstancias, ambas emocionan por igual. Y cuando los dos conceptos combinan adecuadamente para transmitir algo, el impacto de ese acontecimiento o mensaje crece hasta convertirse en inolvidable. Pocos escenarios más propicios para ello que el deporte. La gloria, en forma de triunfos o títulos, luce más, pero hay dramas y escenas anecdóticas que permanecerán en la memoria para siempre.12 goles, un 'gallo' y a FranciaEl 21 de diciembre de 1983, la selección española de fútbol escribió en Sevilla un capítulo histórico. Se enfrentaba a Malta en el último partido de clasificación para la Eurocopa de Francia 1984. Obtener plaza en la cita gala pasaba por firmar una proeza: tenía que ganar aquel encuentro por una ventaja de once o más goles. No pintaban bien las cosas al descanso. España vencía 3-1, así que solo contaba con 45 minutos para marcar otros 9 goles. Y lo hizo. Los tantos fueron cayendo en un goteo incesante, pero faltaba uno, el duodécimo y definitivo. Llegó en el minuto 84. La hazaña deportiva es recordada por lo inusual del marcador y por el sonido del la transmisión de Televisión Española. El narrador, José Ángel de la Casa , no se pudo contener. Conocido por su habitual verbo pausado, no estaba acostumbrado a gritar, pero aquella noche le pudo la pasión y brotó de su garganta un bendito y eterno gallo: «¡Goooooool, goool de Señor!» .En la banda del estadio Benito Villamarín , como reportero de campo, Alfonso Azuara , otro legendario periodista deportivo, dejaba en el aire otra frase para el recuerdo: «Esto realmente parece increíble, el milagro se ha conseguido. Si no existe ningún trasfondo, si este resultado es solo fruto del juego español…»La magia de la radio: el gol de ZarraLo dicho: la emoción de un instante envuelta en palabras e imágenes indistintamente. Sucedió en el Mundial de fútbol celebrado en Brasil en el año 1950. Fue el 2 de julio, apenas iniciada la segunda parte del partido España-Inglaterra,   Zarra marcó el único gol del encuentro, y la selección española ganó, eliminó a los británicos y se clasificó para semifinales por primera vez en un campeonato del mundo.Televisión Española no había comenzado a emitir –estaba en pruebas desde 1948-, así que la referencia informativa para noticias en directo era entonces la radio. La voz de Matías Prats en Radio Nacional de España cruzo el Océano Atlántico y la alegría de aquel gol aterrizó en los receptores de miles de hogares: «Tiene en estos momentos la pelota Gabriel Alonso, avanza con ella, sigue avanzando, envía un pase largo sobre Gainza; Gainza, de cabeza, centra; el balón va a Zarra, chuta y ¡gool, gool! ¡Señoras y señores, Zarra acaba de marcar para España un gol maravilloso en una jugada plena de profundidad y rapidez… El delantero centro español, cruzando un tiro suave a media altura, ha batido irremisiblemente al meta Williams a los tres minutos del segundo tiempo». Días más tarde, el NoDo emitió el resumen gráfico de aquel histórico triunfo de España ante la «pérfida albión».«Barrilete cósmico, ¿de qué planeta viniste?»Probablemente, el gol más famoso de la historia del fútbol: la espectacular cabalgada de Diego Armando Maradona para marcar el segundo tanto de Argentina en la victoria ante Inglaterra (3-1) del partido de cuartos de final del Mundial de fútbol de México jugado el 22 de junio de 1986 . Y su narración más icónica, también radiofónica, fue la del periodista uruguayo Víctor Hugo Morales en la emisora argentina Radio del Plata: «…ahí la tiene Maradona, lo marcan dos, pisa la pelota Maradona, arranca por la derecha el genio del fútbol mundial, deja el tendal y va a tocar para Burruchaga… ¡Siempre Maradona! ¡Genio! ¡Genio! ¡Genio! Ta-ta-ta-ta-ta-ta-ta-ta… Gooooool… Gooooool… ¡Quiero llorar! ¡Dios santo, viva el fútbol! ¡Golaaazooo! ¡Diegoooool! ¡Maradona! Es para llorar, perdónenme… Maradona, en recorrida memorable, en la jugada de todos los tiempos… Barrilete cósmico… ¿De qué planeta viniste para dejar en el camino a tanto inglés, para que el país sea un puño apretado gritando por Argentina? Armando Maradona… Gracias, Dios, por el fútbol, por Maradona, por estas lágrimas…».El fallo garrafal de «¡Abreeeeu!»Se llama Lázaro Jaime Zilberman, pero todos le conocen como Marcelo Araujo . Es un periodista argentino que el 22 de mayo de 1996 no pudo aguantarse. Narraba en la televisión TyC Sports el partido San Lorenzo-River Plate y cantó hasta tres veces seguidas «el gol de Abreu». Pero no fue gol.Washington Sebastián Abreu Gallo, apodado 'El loco', delantero uruguayo del San Lorenzo, había regateado al portero de River y se disponía a rematar a puerta vacía. Era fácil, estaba hecho. Sin embargo, él solo se trastabilló, acabó cayendo al suelo y el balón se perdió por la línea de meta. Así lo cantó Araujo: «Galetto, Montenegro, Galetto, Silas, Montenegro, Silas, Abreu y el gol de Abreu, el gol de Abreu, el gol de Abre… ¡Abreu!, ¡Abreu!, ¡Abreu!, ¡Abreu!, ¡Aaaaabreu!».«¡Oohh!, ¡aahh! ¡uuyy! »... y oro para DeferrEl 23 de agosto de 2004, Gervasio Deferr ganó el oro de salto en los Juegos Olímpicos celebrados en Atenas . El gimnasta catalán revalidó el título logrado cuatro años antes en Sydney y suya fue la primera presea dorada de la delegación española.La emocionante final de la prueba no se decidió hasta el último momento, cuando el favorito a subirse a lo más alto del cajón, el rumano Marian Dragulescu , falló en la salida de su último intento. Paloma del Río , periodista especializada y locutora habitual de este deporte en Televisión Española, no pudo evitar encadenar varias interjecciones al narrar en directo el momento en el que Dragulescu tuvo que apoyar las manos en la colchoneta para no acabar cayéndose tras ejecutar el último salto: «mortal con pirueta y media para acabar de espaldas al pódium. Un poco bajo… ¡Oohh!, ¡aahh! ¡uuyy!... ». El error le costó caro. Descendió del primer al tercer puesto y fue bronce por detrás de Deferr y del letón Sapronenko.«Cómo está disfrutando Iñaki Urdangarín…»Las cámaras enfocaron varias veces a la infanta Cristina y a Iñaki Urdangarín , entonces su marido, en el palco del pabellón de Radès (Túnez) durante la final del Mundial de balonmano disputada el 6 de febrero de 2005. España ganó 40-34 a Croacia y se proclamó por primera vez campeona del mundo de este deporte .Televisión Española emitió el partido por La2. El locutor, Luis Miguel López, y el comentarista, Quico López Balcells , realizaron durante todo el encuentro, muy especialmente en los minutos finales, una apasionada narración: «¡España, medalla de oro; España, medalla de oro. Créanselo, es verdad, es real lo que están viendo!… Con la imagen de Iñaki Urdangarín, la infanta Cristina…Cómo está disfrutando Iñaki…».Y el Rey Juan Carlos no soltaba a NadalHan pasado más de 18 años desde que Rafa Nadal ganó por primera vez en Roland Garros . Fue el 5 de junio de 2005, cuando venció en la final al argentino Mariano Puerta . Nacho Calvo y Emilio Sánchez Vicario , locutor y comentarista respectivamente en Televisión Española, mantuvieron en todo momento un tono mesurado y correcto. En este caso, lo inolvidable de la narración sucedió una vez confirmado el triunfo del tenista balear. Fue un doble impacto. El primero, visual, cuando Juan Carlos I , presente en el palco junto a la Reina Sofía , felicitó a Rafa. El Rey agarró efusivamente por los dos brazos al mallorquín y le retuvo durante casi 20 segundos.Luego, en la ceremonia de entrega de premios, el joven campeón se dirige a los presentes en castellano. Cada poco se calla para que sus palabras vayan siendo traducidas, algo que resulta hoy muy curioso cuando nos hemos acostumbrado a verle hablar con soltura en inglés -y en francés- en las otras trece ediciones en las que se adjudicó el torneo galo.La tragedia de Puerta: «se pone en cuclillas y… buff»Ocurrió el 25 de agosto de 2007, primera jornada de Liga. El Sevilla ganó 4.1 al Getafe , pero no ha habido goleada más amarga y triste. Porque en el minuto 28, el jugador local Antonio Puerta se desmayó sobre el césped . Sufrió una parada cardiorrespiratoria. Se recuperó e incluso abandonó el césped andando, pero el grave episodio se repitió varias veces durante esa noche. Tras permanecer ingresado en la UCI del Hospital Virgen del Rocío , falleció tres días después.Las duras imágenes marcaron el partido, emitido en directo y en abierto por La Sexta. Andrés Montes , narrador, y Julio Salinas y Kiko , comentaristas, vivieron y contaron angustiados lo que estaba sucediendo sobre el césped: «Vemos como Puerta de repente mira, se agacha, se pone en cuclillas y buff… Mira qué rápido va Dragutinovich… es el primero que le mete los dedos… ¡Ay, ay, ay, madre mía!... Los doctores se han dado cuenta también muy rápido… Parece ser que en el vestuario se ha vuelto a marear, se desploma, le han dado masajes cardiacos…».«¡Hamilton 'sanganchao' en la puzolana!»El 7 «de octubre de 2007 tres pilotos se jugaban en Shanghai el título mundial de Fórmula 1. Lewis Hamilton lideraba la clasificación con 12 puntos de ventaja sobre Fernando Alonso , su compañero en la escudería McLaren y 17 más que Kimi Raikkonen (Ferrari). Sólo quedaban por disputarse el GP de China y el de Brasil .Hamilton logró la pole, salió primero y todo indicaba que podría arrebatarle a Alonso la insignia de campeón del mundo más joven de la historia. Pero le pudo la ansiedad. Se despistó cuando entraba a cambiar neumáticos, su bólido se salió de la pista y quedó atascado en la grava de la puzolana (cuneta) . La narración de Antonio Lobato y los gritos de Gonzalo Serrano en la transmisión de Telecinco son míticos: «Bueno espérate, espérate, que puede estar ahí. Vamos a ver, vamos a ver… cuidao, cuidao, que está en la puzolana… Se puede quedar ahí, se puede quedar ahí… Se ha quedao, ¡'sanganchao', 'sanganchao', 'sanganchao' en la puzolana!»El esprint olímpico de ¡Samuuuuuu!«Bienvenidos a una fiesta que va a durar aproximadamente unas seis horas y que esperemos que acabe con todo el mundo aquí, con todos los españoles borrachos de alegría». Así arrancaba Juan Carlos García la narración de la prueba de ciclismo en ruta de los Juegos Olímpicos de Pekín el 9 de agosto de 2008. Y, en efecto, casi seis horas y media más tarde, el locutor de Televisión Española y Perico Delgado , que le acompañaba como comentarista, se desgañitaron animando al ciclista español Samuel Sánchez durante unos segundos de emocionante esprint final: «¡Vamos Samu, aprieta los dientes!…¡Vamos, Samu, Samu, Samu, Samu, Samuuuuuu, campeón!». El asturiano cruzó el primero la meta y se colgó la medalla de oro .«¡Somos campeones del mundo!»Es la madre de todas las alegrías deportivas colectivas de un país que vive para el fútbol. El 11 de julio de 2010 España se proclamó campeona del mundo por primera vez tras derrotar a Holanda (1-0) en la final del torneo celebrado en Suráfrica . El gol de la victoria se hizo esperar. Llegó en el minuto 116 de la prórroga, lo marcó Iniesta y millones de españoles vibraron al unísono con la narración de Paco González y el estallido de alegría de José Antonio Camacho en la transmisión de Telecinco:«…Iniesta, chuta Iniesta y ¡gol, goool, gol, gol, gol, gol, gol, gol… Iniesta de mi vida…gol, gol, gol (18 veces)… gooool de Iniesta, gol de España…, a falta de cuatro minutos somos campeones del mundo. Frotó la lámpara, salió el genio: Andrés Iniesta. España, 1 – Holanda, 0! ».El «¡goloooo!» de FutreCuando Joao Miranda , jugador del Atlético de Madrid , cabeceó a la red el balón aquel 17 de mayo de 2013, Paulo Futre ni pudo ni quiso contenerse. «¡Goool, goool, goooolo, golooooo! », gritó el portugués en Televisión Española, donde ejercía como comentarista en la final de la Copa del Rey que los rojiblancos disputaban ante el Real Madrid en el Santiago Bernabéu. Le acompañaban el narrador, Juan Carlos Rivero, y Manolo Sanchís , exfutbolista blanco.Corría el minuto 98 de la prórroga, y aquel tanto del defensa brasileño fue el de la victoria del Atlético (1–2), que rompió así una racha de 14 años sin ganar al Madrid y logró su décima Copa. «Los gritos de gol de Futre…», dijo un sorprendido Rivero. Y desde entonces, Paulo no ha vuelto a comentar ningún partido.«¡Nada, Mireia. Por tu madre, por España entera…!»El 11 de agosto de 2016, Mireia Belmonte logró la primera medalla de oro de la delegación española en los Juegos Olímpicos de Río de Janeiro . Se impuso en la final de los 200 metros mariposa por apenas 3 centésimas a la australiana Madeleine Groves , plata. Fiel reflejo de tan ajustada ventaja fue la emotiva narración al unísono por boca de Julia Luna y Javier Soriano en Televisión Española: «Mireia va a por la australiana, no va a esperar más… ¡Nada, Mireia. Por tu madre, por tu familia, por España entera. Toca primera, por Dios!... ¡Ahí está Mireia, va a ser campeona olímpica!... ¡Ay, Dios mío…!»",
        "content": "",
        "ranked": 21,
        "placed": "Sports",
        "epoch": 1703203209.411553,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Los 15 equipos que reclutó Florentino para su Superliga>",
        "date_raw": "Thu, 21 Dec 2023 13:58:21 +0100",
        "date": "2023-12-21",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/equipos-quiere-reclutar-florentino-superliga-20231221105251-nt.html",
        "subtitle": "Con la resolución del Tribunal de Justicia Europeo, fallando a favor de la Superliga, se reabre la idiea inicial de Florentino Pérez de crear un torneo paralelo en Europa con los mejores clubes del momento. El presidente del Real Madrid sigue contando con los doce clubes fundadores, a los que sumaría dos alemanes (el Bayern de Munich y el Bosrussia Dortmund) y un francés (el todopoderoso PSG ). Hay que recordar que cuando surgieron las amenazas de la UEFA, nueve de los doce cluebs fundadores trataron de desmarcarse del proyecto, aunque habían firmado una cláusula penalizadora en caso de querer rescindir el acuerdo. Solo se mantuvieron firmes el Real Madrfid, el Barcelona y la Juventus .Atlético, Milan, Inter, Arsenal, Chelsea, Manchester United, Manchester City, Liverpool y Tottenham se enfrentaban a una cantidad cifrada en unos 300 millones de euros si se bajaban del barco de la Superliga , aunque también se comentó que había vías de escape para evitar el castigo. La cláusula señalaba que si los clubes de la Superliga se reunían y el 70% decidía liberar a un club fundador de pagar, no tendría que abonar esa penalización . Los nueve clubes que se salieron del proyecto suponían el 75% de los doce fundadores, por lo que con esos apoyos se liberarían de pagar. La resolución actual les libera de ser castigados y por tanto tienen total libertad para proseguir con su proyecto.Noticias Relacionadas estandar No superliga Luz verde a la Superliga: el Tribunal de Justicia Europeo falla que hay «un abuso de posición dominante de UEFA y FIFA» Rubén Cañizares estandar No Directo | La Justicia europea abre la puerta a la Superliga: considera que la UEFA ejerce un abuso de posición dominante ABCNo se descarta que a estos clubes se les pudiera sumar otros más en calidad de invitados. Según la idea inicial, el formato de la Superliga acabaría con un playoff, en un torneo en el que los seis primeros clasificados se asegurarían una cantidad cercana a los 350 millones de euros cada uno , cifra inabordable para la UEFA en la Champions League",
        "content": "",
        "ranked": 20,
        "placed": "Sports",
        "epoch": 1703203210.6910856,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "31 meses de pelea con final feliz para la Superliga: así ha sido la cronología de una sentencia histórica>",
        "date_raw": "Thu, 21 Dec 2023 13:58:56 +0100",
        "date": "2023-12-21",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/meses-pelea-final-feliz-superliga-cronologia-sentencia-20231221104858-nt.html",
        "subtitle": "31 meses después de aquel 18 de abril de 2021 que hizo temblar el fútbol europeo, la Superliga está más cerca que nunca de ser una realidad. La sentencia del Tribunal de Justicia de la Unión Europea es la meta de un camino de espinas que comenzó hace dos años y medio. Esta es la cronología de una Superliga que este jueves 21 de diciembre ha sido avalada por el TJUE en una sentencia histórica.18 de abril de 2021Doce clubes de Europa, los españoles Madrid, Barcelona y Atlético, los italianos Juventus, Inter y Milan y los ingleses City, Chelsea, United, Liverpool y Tottenham anuncian un acuerdo para fundar y poner en marcha la Superliga a partir de la temporada 2021-2022, un nuevo formato de competición que reemplazaría a la Champions, que estaría formada por 20 equipos (15 fijos y 5 por clasificación a través de las ligas nacionales). El motivo, «la inestabilidad del actual modelo económico del fútbol europeo», o lo que era lo mismo, lo que consideraban un monopolio por parte de la UEFA. Ese mismo día, la UEFA, la ECA (hasta ese mismo día presidida por Andrea Agnelli, presidente de la Juventus), las federaciones españolas, inglesa e italiana y las ligas de estos tres países anuncian su rechazo total a la Superliga dando paso a 48 horas de máxima tensión e incertidumbre.19 de abril de 2021Ceferin realiza su primera declaración pública y anuncia sanciones a los clubes implicados y la prohibición a los jugadores de esos clubes de participar en competiciones organizadas por la UEFA. El presidente del organismo califica que la Superliga se crea por «la avaricia, el egoísmo y el narcisismo de algunos», y muestra su decepción con Agnelli, amigo personal del dirigente.En España, tanto LaLiga como el Gobierno muestran su rechazo a esta nueva competición. La patronal la cataloga de «una competición europea secesionista y elitista, que ataca los principios de la competitividad abierta y del mérito deportivo», mientras que Florentino a un programa de televisión para explicar el proyecto: «Es la solución para arreglar una situación muy mala, paliar los ingresos perdidos por la pandemia, de 5.000 millones de euros». «No será una competición cerrada ni desaparecerán las ligas nacionales», añade.20 de abril de 2021la presión que ejercen los hinchas de los seis clubes ingleses provoca que estos anuncien su adiós al proyecto y Ceferin vuelve a tomar la palabra para anunciar que los clubes italianos y españoles están a tiempo de hacer lo mismo y enmendar su error. Ese mismo 20 de abril, la FIFA hace público su respaldo a la UEFA calificándola de organización democrática y abierta. También el presidente del COI, Thomas Bach, critica el trasfondo económico de la Superliga.En los despachos, la Superliga -A22 Ssports Management S.L. y European Super League Company S.L.- presenta una denuncia que cae en el Juzgado de lo Mercantil 17 de Madrid, que otorga las medidas cautelarísimas solicitadas para impedir que la UEFA sancione a los clubes de la Superliga, como así había anunciado Ceferin. 21 de abril de 2021El Atlético, el Inter y el Milan también anuncian su adiós al proyecto. Real Madrid, Barcelona y Juventus se quedan solos. 23 de abril 2021JP Morgan, que iba a financiar el proyecto con un préstamo de 4.000 millones de euros, anuncia que no fue totalmente consciente de la repercusión que generaría este anuncio y esta nuevo formato, y anuncia que se toma un tiempo de reflexión. 7 de mayo y 25 de mayo de 2021La UEFA reintegra en su organismo a los nueve clubes de la Superliga que han dado marcha atrás, aunque es una medida con 'trampa'. Les impone una sanción encubierta en la que le resta el 5% de los ingresos de la siguiente temporada y le ordena abonar 15 millones de euros al Fondo de Solidaridad. Dos semanas después de este anuncio, abre un procedimiento disciplinario contra Madrid, Barça y Juventus, algo que rechazan totalmente estos tres clubes al considerarlo un «flagrante incumplimiento» de las medidas cautelares del Juzgado de los Mercantil 17 de Madrid.13 de mayo de 2021El titular de este mismo juzgado, Manuel Ruiz de Lara, traslada una consulta al TJUE para estudiar un posible abuso de posición dominante de la UEFA y la FIFA, haciendo referencia a los artículos 101 y 102 del Tratado de Funcionamiento de la Unión Europea.1 de julio de 2021El Juzgado de lo Mercantil número 17 de Madrid ordena a la UEFA retirar las sanciones a los nueve clubes que abandonaron la Superliga.16 de julio de 2021El Tribunal de Justicia de la Unión Europea anuncia que no analizará el asunto de la Superliga por rechaza analizar «por procedimiento acelerado».23 y 30 de noviembre de 2021El Parlamento Europeo da luz verde al informe Frankowski. El exfutbolista considera que la Superliga «ataca el sistema actual y ofrece poco en términos de soluciones y propuestas, por lo que haría un daño importante». La califica de competición rupturista contraria a los principios de libre competencia y mérito deportivo, y el PE le da la razón con 597 votos a favor, 36 en contra y 55 abstenciones.Siete días después, los ministros de deportes de la UE hacen pública una resolución, alcanzada por unanimidad, que califica de amenaza las competiciones cerradas. La Superliga le responde que está de acuerdo y que no es ese el modelo de competición que tienen pensado. 2 de febrero de 2022Ronain Evan, director ejecutivo de FSE, la asociación de aficionados europeos, eleva una iniciativa ciudadana contra la Superliga en la Comisión Europea.21 de abril del 2022La jueza Sofía Gil García, que ya había sustituido al Juez Manuel Ruiz Lara, estima el recurso de la UEFA y se levantan las medidas cautelares que impedían sancionar a Real Madrid, Barcelona y Juventus: «No consta mínimamente acreditado que la amenaza e imposición de sanciones conlleve la necesaria imposibilidad de ejecutar el proyecto, cuya financiación es independiente».3 de junio de 2022El Tribunal de Justicia de la Unión Europea publica que la audiencia del caso se celebrará los días 11 y 12 de julio.15 de diciembre de 2023El Abogado General del Tribunal de Justicia de la Unión Europea anuncia sus conclusiones, que resultaron favorables a la postura de la UEFA, aunque no es vinculante.30 de enero de 2023La Audiencia Provincial de Madrid revoca la decisión de la Jueza Sofía Gil García y restaura las medidas cautelares adoptadas por Ruiz Lara en abril de 2021 en la que se impide a UEFA sancionar a Real Madrid, Barcelona y Juventus.9 de febrero de 2023Bernd Reichart, CEO de A22 desde octubre de 2022, anuncia el decálogo de Superliga y la proyecta como una competición totalmente abierta, justo el modelos contrario al primitivo de abril de 2021.24 de octubre de 2023Tras esperarse una sentencia en primavera, y después en verano, el Tribunal de Justicia de la Unión Europea revela que dará a conocerla el 21 de diciembre y será definitiva. No habrá posibilidad de recurso.21 de diciembre de 2023Día histórico para el fútbol. El Tribunal de Justicia de la Unión Europea ha fallado que la UEFA y la FIFA ejercen «un abuso de posición dominante», sentencia que abre la puerta por completo a la creación de competiciones fuera del ámbito de ambos organismos: «La UEFA no tiene la exclusiva del fútbol, se puede organizar otra competición de clubes diferente y no se puede discriminar a la Superliga bajo ningún concepto. Además, los equipos pueden gobernar su futuro»",
        "content": "",
        "ranked": 19,
        "placed": "Sports",
        "epoch": 1703203210.704177,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Puñetazos, 21 expulsados y un partido inacabado: El Partizan vuelve a Madrid>",
        "date_raw": "Thu, 21 Dec 2023 15:58:57 +0100",
        "date": "2023-12-21",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/baloncesto/punetazos-expulsados-partido-inacabado-partizan-vuelve-madrid-20231220172956-nt.html",
        "subtitle": "Las retinas de los presentes nunca olvidarán el segundo partido de los playoffs de la Euroliga 2022-23 entre Real Madrid y Partizan de Belgrado, el pasado 27 de abril en el WiZink Center. Los serbios estaban arrasando a los blancos, a punto de poner el 2-0 en la eliminatoria al mejor de cinco, y, de la nada, el estadio se incendió. Llull , preso de la frustración y a falta de un minuto y cuarenta segundos para el final (80-95 en el marcador), hizo una fuerte falta sobre Punter , estrella visitante, y los protagonistas perdieron el control. Puñetazos, 21 expulsados, multas de 50.000 euros para ambos equipos, sanciones y un partido inacabado fue el resultado de la pelea más mediática del baloncesto europeo en décadas. Una mecha que permitió a los blancos revivir y, al final, proclamarse campeones de Europa . Rencillas que hoy tendrán continuidad, pues ambos bandos vuelven a enfrentarse por primera vez ( 20.45, Movistar ) desde aquel día. La trifulca, más que por los golpes, estuvo en boca de todos pues el Madrid debía viajar a Belgrado, uno de los infiernos más temidos del baloncesto. Allí, contra todo pronóstico y con un ambiente irrespirable (hasta los periodistas españoles sufrieron el acoso de los hinchas serbios), los pupilos de Chus Mateo ganaron ambos partidos y, en el quinto y decisivo, sellaron su billete para la Final Four. El Madrid, a día de hoy, sigue en la línea ascendente que le permitió imponerse en la capital serbia. Baloncesto espectacular y efectivo, muy bien aderezado por el fichaje de Campazzo, que le permite ser el equipo más en forma de Europa (14 victorias en 15 encuentros de Euroliga y 13 en 14 de la liga española). Mientras, el Partizan, tras varios años alejado de la élite, se ha convertido de nuevo en un ente muy temido gracias a la dirección del legendario Zeljko Obradovic , que vive su segunda etapa como entrenador del club (cuarto clasificado de la Euroliga). «Quiere ser campeón, entrar en Final Four, y seguramente vaya a estar ahí por la consistencia que demuestra en el día a día y por su potencial de la plantilla y su entrenador», reconocía Mateo en rueda de prensa , quien no pudo evitar la pregunta por los playoffs de la campaña pasada. «Conocen bien nuestra pista, por los playoffs del año pasado, y tendrán ganas de revancha. Tenemos que estar listos para ello». Noticia Relacionada Euroliga estandar No El Madrid supera la lógica: «Hay dos opciones, ser parte de la historia o escribirla tú mismo» Pablo Lodeiro Fernández La euforia blanca se alargó en las entrañas del WiZink, donde tanto Chus Mateo como sus pupilos sacaron pecho tras la gesta ante el PartizanMás allá de la temible plantilla del Partizan, son sus aficionados, liderados por 'Los Sepultureros' , los que distinguen a los de Belgrado del resto de equipos de la Euroliga. Una hinchada incansable y muy beligerante que permite aupar a los jugadores cuando las piernas fallan. Tan comprometidos que, a menudo, provocan incidentes, como ocurrió el pasado miércoles en Valencia. Durante el duelo ante los españoles, los espectadores visitantes, según el propio club naranja, invadieron sectores de la grada local, fumaron dentro del estadio (en Serbia se permite o se hace la vista gorda) e intimidaron a los presentes, tanto que incluso la Policía tuvo que cargar contra los serbios con el partido en juego. El Valencia, tras los incidentes, ya ha enviado diferentes documentos para la Euroliga. Obradovic, además de por la victoria, se sintió satisfecho con sus seguidores. «Agradezco a nuestros increíbles aficionados que nos apoyen allá dónde vayamos».",
        "content": "",
        "ranked": 16,
        "placed": "Sports",
        "epoch": 1703203210.8843195,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Rodríguez Uribes: «Solo sé trabajar cooperando, solidariamente; en definitiva, en equipo»>",
        "date_raw": "Thu, 21 Dec 2023 15:26:35 +0100",
        "date": "2023-12-21",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/rodriguez-uribes-solo-trabajar-cooperando-solidariamente-definitiva-20231221152511-nt.html",
        "subtitle": "Se presenta José Manuel Rodríguez Uribes como nuevo presidente del Consejo Superior de Deportes con la intención de encontrar consenso y la mano tendida hacia deportistas, federaciones, ligas y demás estamentos del deporte español, entre los que incluye a los Comités Olímpico y Paralímpico.«El deporte español es una de nuestras joyas de la corona. Vengo con la firme intención de dar estabilidad a esta casa y colaborar con todos los actores. Nadie es imprescindible, pero trabajamos todos para lograr el objetivo. Unos plantan la semilla, pero otros recogen el fruto. Voy a tender la mano a los deportistas, a las federaciones, a las ligas, al COE y CPE. Solo sé trabajar buscando el consenso», comentó en el acto de presentación celebrado en la sede del CSD en Madrid.Con el nuevo secretario de Estado para el deporte estuvieron la ministra de Educación, Formación Profesional y Deportes, Pilar Alegría , y también los presidentes del COE y CPE, Alejandro Blanco y Miguel Carballeda , el de LaLiga, Javier Tebas , y el del Real Madrid, Florentino Pérez . Este último, con un ojo puesto en el fallo del Tribunal de Justicia de la UE sobre la Superliga . Entre las grandes ausencias, Víctor Francos, el predecesor de Uribes en el cargo.Noticia Relacionada estandar Si Cinco en cinco años: el Consejo Superior de Deportes, el cargo más inestable del Gobierno de Sánchez Javier Asprón La salida de Víctor Francos tras solo seis meses al frente de la Secretaría de Estado obliga al presidente a buscar un nuevo responsable para el deporte español«Siento como un verdadero privilegio, y como una gran responsabilidad, que hayas querido contar conmigo para presidir el CSD. También quiero agradecer la confianza del presidente del Gobierno, al que llevo acompañando en diferentes responsabilidades desde años, yo diría desde el principio», arrancó su discurso Uribes.El nuevo secretario de Estado para el Deporte reconoció sentir «mucha ilusión» ante esta aventura, que afronta con «determinación y, a la vez, con humildad, con una infinita voluntad de diálogo, de llegar a acuerdos con todos en defensa del deporte español».«Vengo también con la firme pretensión, en lo que dependa de mí, de dar estabilidad a esta casa, de cuidar la institución y de colaborar y cooperar con todos los actores del deporte español, a los que reconozco y aprecio. Es la política como trabajo en equipo, en esa idea muy positiva de relevos, de tomar el testigo de otro que ha corrido antes un buen tramo de la carrera», expresó.Uribes defendió que la «política que mejora» es aquella que «se parece al deporte y sus grandes valores» de «esfuerzo, trabajo, afán de superación, integridad, juego limpio y competencia leal». «Por eso, entre todos, sin competencias malsanas, sin egos ni un afán de protagonismo que a veces solo deslumbra pero no ilumina, debemos profundizar en un modelo del deporte español», manifestó.Según el exministro de Cultura y Deporte, ese modelo «debe basarse en la igualdad de oportunidades» y «con especial atención al deporte femenino». «También un deporte que favorezca la salud y el bienestar de los ciudadanos, que arranque desde la base, que sea igualitario y universal y con vocación final, en el deporte profesional, de excelencia competitiva, en esa idea de marca España por la que nos reconocen en todo el mundo», indicó.Uribes no desgranó su próxima línea de actuación, pero aseguró que es «el momento de tender la mano a cada uno de los sectores del deporte español». «Solo sé trabajar así, cooperando, solidariamente, en definitiva, en equipo», confesó Uribes, que avanzó que detallará su programa junto a la ministra, Pilar Alegría, cuando comparezcan en el Congreso de los Diputados.«El deporte es un derecho, de los ciudadanos y de los profesionales. No perder de vista esto es fundamental porque nos obliga a seguir profundizando en el acceso al deporte, sin discriminación de ningún tipo, reduciendo todas las brechas y en lo que podríamos llamar el estatuto del deportista», apuntó.Además, calificó de «esencial» seguir «potenciando» el deporte femenino, «favoreciendo la igualdad de género, su visibilidad y reconocimiento social e institucional». «El deporte debe responder asimismo a un modelo inclusivo para las personas con discapacidad o con capacidades diferentes, o de inmigrantes y refugiados como una herramienta extraordinaria para la integración social», añadió.Abordó el Mundial de fútbol de 2030, con sede en España y proyecto que ayudó a generar en su etapa de ministro, un «desafío» para el que deben «potenciar» la dimensión del deporte español, ligado también al turismo y el ocio. «Y por supuesto, los Juegos Olímpicos y Paralímpicos de París, que están a la vuelta de la esquina. Pondremos todas nuestras capacidades y lo haremos juntos», agregó.Finalmente, Uribes reiteró que trabajará «honradamente, siempre con diálogo y con respeto mutuo». «He hecho muchas cosas a lo largo de mi vida y sé por experiencia que lo mejor es siempre construir lealmente, nunca maldecir, poner una luz en la barricada y procurar, al marcharse de los sitios, dejarlos mejor de como uno se los encontró», zanjó.",
        "content": "",
        "ranked": 17,
        "placed": "Sports",
        "epoch": 1703203210.8979855,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Enric Mas y Nairo Quintana, un Movistar descafeinado para 2024>",
        "date_raw": "Thu, 21 Dec 2023 17:14:21 +0100",
        "date": "2023-12-21",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/ciclismo/enric-nairo-quintana-movistar-descafeinado-2024-20231221163909-nt.html",
        "subtitle": "Se presentó el Movistar y no se habló de potentes objetivos, de sueños amarillos, ilusiones en rojo o rosa, jóvenes excitantes de porvenir... Mostró el equipo ciclista la M gigante y se miró al pasado con añoranza. Se miró a Annemiek van Vleuten, la campeona que lo ganó todo con la camiseta azul. A José Joaquín Rojas e Imanol Erviti, capitanes de ruta tantos años en el corazón de la escuadra. Y asomó hasta Alejandro Valverde, su eternas ganas de competición, segundo año de retiro ya, ahora pasajero del gravel. Un Movistar descafeinado para 2024.Celebra cien años la casa telefónica y la Vuelta rinde culto al patrocinador con una contrarreloj de cierre en Madrid de sede nueva a sede antigua, pero ningún ciclista del Movistar aparece en la presentación de la ronda española, el martes en Madrid.Se retira Van Vleuten y el equipo honra su combatividad y nervio para ganar con un homenaje a la altura de la campeona holandesa, mientras el equipo femenino trata de recomponer su pérdida con la española Sheyla Gutiérrez y la alemana Liane Lippert. «Habrá que sacar las garras», dice Sheyla.Noticias Relacionadas estandar No Ciclismo Pogacar apuesta por el Giro de Italia ABC | AFP estandar Si El Baul de los Deportes «¡Gracias, Dios, por el fútbol, por Maradona, por estas lágrimas…!» Ángel Luis MenéndezY en el ámbito masculino se anuncia el Movistar con el material que tiene. Nairo Quintana, 33 años, vencedor del Giro y la Vuelta en su plenitud veinteañera, pero un curso sin competir en el ciclismo profesional después de un incidente con el tramadol (un analgésico para aliviar el dolor) en el Tour 2022 y de dejarse los nudillos en 2023 llamando a las puertas de los equipos de primera sin éxito.Nairo disputará el Giro y la Vuelta , lejos del Tour, la carrera que Chris Froome le negó. Junto a él, Enric Mas, antiguo proyecto de sucesor de estrellas a quien Alberto Contador designó su delfín sin mucho ojo.El mallorquín capitaneará al Movistar en el Tour y se conforma «con no tener la misma mala suerte del año pasado». También correrá la Vuelta a España, «a ver si podemos coger el maillot rojo».Vingegaard y Van Aert, a la VueltaAlgo más difícil que la mañana del jueves lo tiene el balear, ya que el poderoso Jumbo (ahora Visma-Lease a Bike) anunció una alineación de lujo para la Vuelta, con Vingegaard (vencedor de dos Tour de Francia), Wout van Aert (nueve etapas en el Tour, maillot verde, Milán-San Remo, Strade Bianche, Amstel Gold Race) y se supone que Sepp Kuss, el último vencedor de la ronda española.«No es que esté contento, es que soy feliz», dijo Nairo Quintana después del año horrible que pasó sin equipo, entrenando y dedicado a sus negocios. «Tengo que volver a encontrarme. Movistar es mi casa, mi marca. Llevo la M en el corazón».",
        "content": "",
        "ranked": 15,
        "placed": "Sports",
        "epoch": 1703203210.9114652,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "40 años del «Gol de Señor», el grito que conmovió a España en la hazaña ante Malta (12-1)>",
        "date_raw": "Thu, 21 Dec 2023 17:24:17 +0100",
        "date": "2023-12-21",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/anos-gol-senor-grito-conmovio-espana-hazana-20231220234205-nt.html",
        "subtitle": "«Cómo se estropean los cuerpos», suspira Rafa Gordillo mientras posa con sus excompañeros de la selección sobre la hierba impecable del estadio Benito Villamarín. Se cumplen este jueves 40 años del segundo partido más recordado de la historia del fútbol español y los jugadores jubilados siguen sin creerse la velocidad con la que el tiempo relativiza las victorias y derrotas del pasado. Nadie quita valor, sin embargo, a aquel 12-1 a Malta que permitió a la selección de Miguel Muñoz clasificarse a la Eurocopa de 1984.Han venido a Sevilla casi todos los futbolistas de aquel día: Buyo (que jugó por lesión de Arconada, titular en esa época), Goicoechea, Sarabia, Víctor, Rincón, el 'Lobo' Carrasco, Zubizarreta (suplente), etcétera. También Juan Señor, autor del duodécimo y definitivo tanto, propulsor del «gallo más bonito de la historia del fútbol» (como dirá Sarabia en un momento de conversación con ABC). Su responsable, el mítico locutor José Ángel de la Casa, es el verdadero homenajeado del encuentro entre periodistas y jugadores organizado por Gerardo González, ex secretario general de la Federación Española de Fútbol.El partido contra Malta fue la mayor alegría futbolística nacional entre la Eurocopa de 1964 y aquel España-Dinamarca que creó la leyenda de Butragueño en el Mundial de 1986. El país no se había despojado del fracaso deportivo de 'su' Mundial 1982 y podía quedar fuera de la siguiente Eurocopa. Estaba obligada a vencer por once goles de diferencia y el pesimismo estaba justificado: España no había anotado más de cuatro en ningún partido de la fase previa (su última goleada era del año 1970: 7-1 contra Chipre). Tampoco había podido entrenar en el Villamarín, por la lluvia.No en vano, como recuerda el exzaragocista Güerri (suplente aquel día), las gradas estaban medio vacías cuando el árbitro turco Erkan Göksel dio el pitido inicial. La alineación protagonista de la hazaña es conocida: Buyo, Señor, Goicoechea, Maceda, Camacho, Víctor, Gordillo, Sarabia, Carrasco, Santillana y Rincón. «Yo decía que era posible clasificarnos», insiste Zubizarreta. Pero Jesús Álvarez, reportero de RTVE aquella noche en la banda, recuerda claramente la resignación del público cuando llegó el descanso y la selección ganaba por 3-1: «Jamás pudimos imaginar el material increíble que grabaría nuestro cámara una hora después». (parte del cual se estrena ahora en un especial de 'Conexión Vintage', dirigido por Paco Grande).Un campo embarradoLa proeza vino lógicamente facilitada por la condición 'semiamateur' de la selección maltesa. Sólo algunos de sus futbolistas habían jugado en el extranjero; entre ellos, John Bonello , el guardameta titular. Sin embargo, en el partido de ida disputado en La Valeta seis meses antes, España no lo había pasado bien: venció 2-3, en un campo de tierra, y consiguió el gol de la victoria en el minuto 85. En Sevilla, en la previa, Bonello llegó a decir que no volvería a su país si le marcaban once goles.Noticia Relacionada estandar Si Griezmann, de pedir perdón a convertirse en leyenda goleadora del Atlético Iván Martín Tras vivir un calvario al volver al equipo rojiblanco después de su fuga al Barça, el delantero francés, totalmente reconciliado con la afición, ha igualado a Luis Aragonés como máximo realizador histórico del clubLa abundante lluvia caída esa semana benefició paradójicamente a España (un equipo muy superior técnicamente). «El campo se puso pesado», rememora Sarabia, «y a un equipo con pocos profesionales eso le tenía que pasar factura en la segunda parte». La selección cuenta que empezó a tener fe en lo imposible cuando vieron, todos juntos, el partido que habían disputado sólo cinco días antes Holanda y Malta (5-0). «Holanda ganó sin despeinarse, podían haberles metido algunos más».Al comienzo de la segunda mitad, España necesitaba marcar nueve goles para clasificarse: exactamente un gol cada cinco minutos. La hipótesis del amaño ha sobrevolado innumerables conversaciones en estas décadas, pero a los jugadores les molesta bastante que se mencione. «Es muy fácil», explican varios de ellos: «Recomiendo a quien lo crea que vuelva a ver el partido y mire a ver si nos dan alguna facilidad». «No he corrido más en mi vida ni he sentido más presión en mi carrera en el fútbol», asegura Sarabia: Se da la circunstancia de que Miguel Muñoz había denunciado el Malta-Holanda (0-6) de ese mismo año como «un arreglo antideportivo» y asegurado que varios directivos malteses le confesaron la venta del partido.Cuando se vuelve a ver el encuentro, queda clara la fe extraordinaria que tenía un gremio en la victoria de España: los recogepelotas . Carrasco opina que fueron un ingrediente necesario. «He repasado el partido con detalle, y se jugaron casi 28 minutos por cada parte, cuando lo normal era jugar entre 24 y 26 minutos. Fue también gracias a ellos, había uno cada cinco metros; no recuerdo haber vivido nada así durante mi carrera». Buyo, siempre al borde de la risa, se pone serio para recordar que los jugadores no felicitaban ni siquiera al compañero que metía el gol (anotaron cuatro Santillana y Rincón, dos Maceda, uno Sarabia y el definitivo, Señor ): «Cuando nos pusimos 8-1 en el minuto 64, la concentración era sobrehumana».Buyo jugó fuera del área casi todo el segundo tiempo. Para entonces España era ya (en palabras de Carrasco) «una fábrica de centros. Entramos en un estado de locura… Ni el mejor guionista del mundo hubiese podido concebirlo. De verdad, no es por exagerar: si hubiésemos tenido que llegar a los 14 goles, hubiésemos llegado. Estábamos como locos, Malta estaba absolutamente indefensa, los arrasamos (con todos mis respetos)».Delirio en el Benito VillamarínFue en el minuto 84 cuando llegó el gol de Juan Señor, 'Juan II de España' (Carrasco dixit), que había fallado un penalti en el primer tiempo del partido y querido que se le tragase la tierra. Hoy es uno de los futbolistas más sonrientes: «Qué emoción me produce esto... Sinceramente, éramos una piña verdadera; trabajábamos todos para todos. Por eso fue posible la gesta. Cuando te propones algo y todo el mundo tiene esa energía, puedes conseguir cosas aparentemente imposibles».1983, el primer año de Gobierno de Felipe González, había sido muy complicado para España: ETA asesinaba todas las semanas y el ambiente económico venía convulsionado por la expropiación forzosa del grupo Rumasa. Por si fuese poco, el mismo mes del partido dos catástrofes habían sensibilizado adicionalmente a la población: primero, el accidente de Barajas entre un avión de Iberia y otro de Aviaco que costó la vida a 92 personas; después, días antes del partido, la muerte de 80 personas en la discoteca 'Alcalá 20', también en Madrid. El 12-1 a Malta quedó como la gran gesta deportiva de una generación a la que seis meses después, en Francia, sólo la mala suerte le privó de conquistar la Eurocopa. Manuel Delgado Meco, expreparador físico de la selección, lo tiene muy claro: «Aquellos jugadores eran buenísimos y también podían haber ganado un Mundial. Si no lo hicieron, ni tampoco en los años 90, fue por detalles».Cuando concluyó el partido, el Villamarín sufrió una invasión de campo . Futbolistas y aficionados celebraron hasta el amanecer («fue un festival», en palabras de 'Poli' Rincón, que logró escamotear el balón y quedarse con él). RTVE interrumpió la programación habitual. Algunos periódicos europeos expresaron dudas sobre el resultado, pero el seleccionador holandés, Kees Rijvers , reaccionó con nobleza: elogió el juego español y afirmó: «Los milagros también existen en el fútbol». (No había querido ver el partido en directo). Los malteses consideraron la derrota con una gigantesca humillación y Bonello fue criticado incluso por sus compañeros. El presidente de su Federación sólo pudo aguantar en el palco hasta el décimo gol. Aquella derrota motivó una reestructuración completa de la gestión deportiva en el archipiélago mediterráneo.«Fue la hazaña más importante del fútbol español», explica con voz débil pero animosa José Ángel de la Casa , invitado a Sevilla como coprotagonista de aquella noche mágica (su celebración del gol de Señor es hoy un politono de móvil). De la Casa dejó TVE en 2007, tras más de 30 años de servicio, precisamente antes de la Eurocopa de 2008. Le habían diagnosticado párkinson. Hoy toma una veintena de pastillas al día y vive en un pueblo de Toledo, alejado del ruido. Su sola presencia humedece los ojos a varios de los héroes del 21 de diciembre de 1983. Algunos mantienen un físico extraordinario, otros están casi patizambos por el estrés óseo del fútbol. Se estropean los cuerpos, como dice Gordillo, pero no el recuerdo. A lo sumo, quizá, se embellece un poco.",
        "content": "",
        "ranked": 14,
        "placed": "Sports",
        "epoch": 1703203210.9395978,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El emotivo homenaje a José Ángel de la Casa en el 40 aniversario del 12-1 a Malta: «Cambiaría las narraciones por haber jugado un minuto»>",
        "date_raw": "Thu, 21 Dec 2023 17:50:34 +0100",
        "date": "2023-12-21",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/emotivo-homenaje-jose-angel-casa-aniversario-121-20231221175032-nt.html",
        "subtitle": "Cualquier aficionado al fútbol en España tiene puede reproducir en su cabeza sólo con cerrar los ojos ese grito exaltado de «¡gol de señor!» de un emocionado José Ángel de la Casa cantando el duodécimo gol de la selección ante Malta el 21 de diciembre de 1983 . Una de las hazañas más recordadas de un combinado nacional que, por entonces, no había saboreado las mieles del éxito que supone conquistar un Mundial. Puede, quizá, que sin aquella inyección de energía, sin aquel 'sí se puede' , no hubiese ocurrido todo lo demás que con el tiempo hizo de nuestro país leyenda cuando Andrés Iniesta apenas era un bebé de un año.La España de Miguel Muñoz necesitaba ganar a Malta por al menos once goles para llevarse el golaveraje y lograr así el billete a la Eurocopa de 1984. Nadie daba un duro, pero pasó.Noticia Relacionada estandar No José Ángel de la Casa: «Tengo el propósito de pensar solo en el día siguiente» Juan Antonio Pérez El reconocido periodista deportivo está pasando el confinamiento en Los Cerralbos, su pueblo, donde no hay contagiados por coronavirusY pasó con la voz de José Ángel de la Casa , mítico entre míticos, conocido en el mundillo como el 'Tofo', y uno de los narradores de fútbol más queridos de nuestro país.Lágrimas y aplausos40 años después, con 73 primaveras, el encargado de narrar aquella noche mágica se encuentra en un delicado estado de salud dada su lucha contra el párkinson. Sin embargo, no ha querido perderse el acto conmemorativo organizado por la Real Federación Española de Fútbol con motivo de las cuatro décadas de cumpleaños del 12-1. En un evento organizado por la RFEF y ante algunos de los futbolistas héroes de aquel partido, ha hecho su aparición De la Casa, muy emocionado.Ovación cerrada, lágrimas, sentimientos a flor de piel. El periodista se dirigía a los presentes con su carisma habitual:«He transmitido 138 partidos de la selección absoluta, pero cambiaría todos ellos por haber jugado un solo minuto con el equipo », ha dicho, rodeado de gente que sabe a la perfección que el 'Tofo' tiene un sitio fijo y privilegiado en el palco de las leyendas del fútbol español.",
        "content": "",
        "ranked": 13,
        "placed": "Sports",
        "epoch": 1703203210.9763365,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El Madrid desconvoca a Asencio, el central del Castilla investigado por la difusión de un vídeo sexual>",
        "date_raw": "Thu, 21 Dec 2023 18:08:19 +0100",
        "date": "2023-12-21",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/real-madrid/madrid-desconvoca-asencio-central-castilla-investigado-difusion-20231221180817-nt.html",
        "subtitle": "Raúl Asencio, uno de los centrales de más éxito del filial del Real Madrid, el Castilla, fue convocado este miércoles por Carlo Ancelotti para el partido de liga contra el Alavés, que se disputará este jueves a las 21.30 horas. Las bajas en defensa, a las que se unió David Alaba durante el duelo ante el Villarreal, obligaron al técnico italiano a contar con él. Sin embargo, el club blanco ha decidido sacarlo de la convocatoria a última hora. La razón es que el defensa está siendo investigado por la posible difusión de un vídeo sexual de una menor, caso por el que tendrá que declarar el viernes, a primera hora, en los juzgados de la Plaza de Castilla (Madrid). Esa es la principal razón por la que el canario no podrá optar a su debut con el primer equipo blanco. Noticia Relacionada Sorteo Champions octavos estandar No Mbappé le cae a la Real; Nápoles-Barça; Inter-Atlético y Leipzig-Real Madrid Javier Asprón El equipo vasco, el peor parado en un sorteo de octavos que tampoco fue benévolo con el Atlético, que se enfrentará al actual subcampeónAsencio, junto con otros tres canteranos, fueron acusados el pasado septiembre de un presunto delito de descubrimiento y revelación de secretos al grabar y difundir un vídeo, en el que mantenían relaciones sexuales con dos jóvenes en un club en Mogán (Gran Canaria) . Además, en octubre, el juez que lleva el caso sumó a la causa el delito de pornografía infantil (una de las mujeres es menor), que lleva aparejada una pena que van de uno a cinco años de cárcel.Aunque los hechos ocurrieron a mediados de junio, la menor y su madre, explicaron a la Guardia Civil que hasta hace unos meses no habían tenido conocimiento de que esas imágenes existieran y se estuvieran difundiendo. Fue el actual novio de una de las víctimas el que dejó entrever que había visto un vídeo de ella manteniendo relaciones sexuales y formalizó la denuncia en el cuartel de Santa María de Guía.",
        "content": "",
        "ranked": 12,
        "placed": "Sports",
        "epoch": 1703203211.074711,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Máxima emoción en la 47ª Christmas Race en la clase 29er, con diez barcos separados por nueve puntos>",
        "date_raw": "Thu, 21 Dec 2023 19:09:19 +0100",
        "date": "2023-12-21",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/vela/vela-ligera/maxima-emocion-47a-christmas-race-clase-29er-20231221190712-nt.html",
        "subtitle": "La tercera jornada de la 47ª Christmas Race , que se celebra del 19 al 22 de diciembre en la bahía de Palamós, fue completa después que las clases pudieran ILCA 6, 420 y 29er completaran tres mangas, por dos los ILCA 4. Así mismo se aplicó un descarte en todas las clases, una vez se disputó la cuarta prueba.El viento sopló suave del sur-suroeste entre 6 y 8 nudos. Fue una jornada técnicamente muy complicada para los Comités y para la flota, debido a las subidas y bajadas de intensidad, lo que hizo que en el área Bravo, se acortara un tramo la llegada de los ILCA 6 debido a la caída del viento.29erMáxima igualdad en la clase 29er, donde el estreno en Palamós de la EuroCup 2024, está siendo trepidante. Entre la primera y la décima tripulaciones hay una diferencia de menos de nueve puntos; con lo que con tres mangas por delante, están abiertas todas las opciones. Los holandeses Tjed Wildeboer/Lars Van den Berg son los nuevos líderes tras realizar un 4-19-2, un punto por detrás están los alemanes Moritz Wagner/Leo Gradel, que ganaron la última manga y terceros y primera tripulación mixta es la de los italianos Federica Contardi y Lorenzo di Pietro. Los líderes iniciales, los catalanes Santiago Núñez/Ricardo de March, no tuvieron su mejor día, y caían hasta la cuarta posición, pero al estar todo tan apretado están a tan solo tres puntos del primer puesto. La primera tripulación femenina es la de las italianas Victoria Demutras/Caroline Karlsen, colocada en quinta posición en la general y el campeón del mundo de la clase Optimist, Henric Wigforss juntoa William Drakenberg, ganaron la primera manga del día y son sextos de la general.ILCA6El ucraniano Oskar Madovich llega a la jornada final de la Christmas Race con todos los deberes hechos. Encabeza la general de ILCA 6 con 27 puntos de ventaja sobre la segunda clasificada, la francesa Gilda Dondona. Madovich, que hizo un 3-6-3. Madonich no pudo consolidar su imbatibilidad, llevaba todo primeros, pero aún así su renta es tan holgada que tiene el título en su mano. Por su parte, Dondona hizo una jornada casi perfecta con un 5-1-1, por lo que tan solo le resta luchar por mantener el subcampeonato. Tercero es el canadiense Carlos Charabati, a nueve puntos de la segunda y a cinco del cuarto, que es el holandés Abel Melens. El catalán Joan Fargas (CN Cambrils) ocupa la cuarta plaza a dos puntos del podio.Alfred FarréILCA4En ILCA 4 el catalán Quim Ferrer (CN Sant Feliu) asaltaba el liderato pasando de la segunda a la primera posición. Aunque no tuvo un buen inicio de segunda jornada en la que hizo un 29, puesto que descarta, y un sexto en la última manga, le permiten llegar como líder a la jornada final. Un punto por detrás se encuentra el holandés Alexander Hartsink, que prácticamente calcaba los puestos del gerundense, con un octavo y un 29, que también descarta. La tercera plaza es para Àlvar Vila (CN Cambrils), a siete puntos del líder. La primera fémina es la finlandesa Iiris Sepponen.420Todo apunta a que la victoria en la Christmas Race en la clase 420 se la jugarán los británicos Neil Mardsen/David Bromikiw y los franceses Simon Prot/Berier Joyet Swan, separados por dos puntos. Otra tripulación británica, la de Alice Davis/Oliver Rayner, está al acecho a nueve puntos de sus compatriotas. Los primeros españoles son los andaluces José Antonio Ruiz/Vicente Hernández (CN Puerto Sherry), que tienen el podio a seis puntos. Las francesas Joane Ezraty/Ainoa Philippe Sasiain, son la primera tripulación femenina, en quinta posición. Los campeones del mundo, los catalanes Pol Mateu/Alejandro de Maqua (CN El Balís), mejoraron y realizaron un 20-13-2, ocupan la décimo cuarta posición y su objetivo es poder acabar en el top ten.Para mañana viernes están programadas las tres últimas mangas de la 47ª Christmas Race, con hora límite para dar salidas a las 15,30 horas y la entrega de premios está prevista para las 16 horas en l'Espai del Peix.Alfred FarréClasificacionesILCA 6 (68 participantes)1.Oskar Madonich (UKR), 9 p.2.Gilda Dondona (FRA), 36 p.3.Carlos Charabati (CAN), 45 p....5.Joan Fargas (ESP), 52 p.ILCA 4 (61 participantes)1.Quim Ferrer (ESP), 14 p.2.Alexander Hartsink (NED), 15 p.3.Àlvar Vila (ESP), 21 p.420 (62 participantes)1.Neil Marsden/David Bromilow (GBR), 10 p.2.Simon Prot/Berier Joyet Sean (FRA), 12 p.3.Alice David/Oliver Rayner (GBR), 19 p.4.José Antonio Ruíz/Vicente Hernández (ESP), 25 p29er (36 participantes)1.Tjed Wildeboer/Lars van den Berg (NED), 17 p.2.Moritz Wagner/Leo Gradel (GER), 18 p.3.Federica Contardi/Lorenzo di Pietro (ITA), 19 p.4.Santiago Núñez/Ricardo de March (ESP), 20 p.",
        "content": "",
        "ranked": 10,
        "placed": "Sports",
        "epoch": 1703203211.0928984,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La Liga de Vela Femenina ya tiene fechas para 2024>",
        "date_raw": "Thu, 21 Dec 2023 18:59:51 +0100",
        "date": "2023-12-21",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/vela/vela-crucero/liga-vela-femenina-fechas-2024-20231221185604-nt.html",
        "subtitle": "La Liga de Vela Femenina ya tiene fechas y sedes para su tercera edición en 2024. En esta ocasión serán el Club Náutico Altea, Real Club Náutico Calpe, Real Club Náutico Arrecife-Club Deportivo Código Cero, Centro Galego de Vela y Real Club Marítimo del Abra-Real Sporting Club, los encargados de acoger el único circuito femenino que se disputa en nuestro país.La competición arrancará en el mes de febrero con la prueba inaugural en el CN Altea los días 10 y 11 de febrero, y continuará en aguas de la Comunidad Valenciana en el mes de marzo, el 16 y 17, con sede en el RCN Calpe. La siguiente cita del año será en las Islas Canarias, en Lanzarote, donde el RCN Arrecife y el CD Código Cero acogerán la tercera prueba el 27 y 28 de abril. Tras el verano, el calendario se reanudará en el mes de septiembre en Galicia, 21 y 22, en el Centro Galego de Vela bajo la organización de la Real Federación Gallega de Vela, antes de enfrentarse a la gran final que tendrá lugar en el País Vasco, los días 12 y 13 de octubre, con sede en el RCM del Abra-RSC.La alternancia de sedes con respecto a ediciones anteriores busca la promoción de la vela femenina en distintos territorios, brindando la oportunidad a equipos locales para participar en alguna de las pruebas. Esta filosofía concuerda con el espíritu de Iberdrola de apoyar el deporte femenino, no sólo en su formato de competición de alto nivel, sino como apoyo a su difusión desde la base y en todas las disciplinas en el ámbito de la vela. La Liga es, así, una llamada a las más de 4.000 deportistas femeninas que tienen licencia de vela en España, tanto de vela ligera, como de crucero.Como en años anteriores, las pruebas se realizarán con diferentes monotipos que serán en este caso Platu 25 en Altea, Tom 28 en Calpe, J80 en Lanzarote y el Abra, y Elliot 15 en Vilagarcía. El uso de estas embarcaciones, que los diferentes clubes ponen a disposición de los equipos participantes, aporta un doble aliciente a la Liga: por un lado, la igualdad de condiciones para que las tripulaciones puedan desarrollar todo su potencial poniendo a prueba sus habilidades en el campo de regatas y, por otro, el abaratamiento de costes al no tener que transportar su propia embarcación.Como caso de éxito, la Liga 2024 también mantiene su formato de competición, con una serie de enfrentamientos compuestos por regatas cortas, muy ágiles, que dan emoción y vistosidad a las pruebas. Igualmente, el circuito volverá a ser Campeonato de España de Vela Femenina.La gran acogida que el circuito ha despertado en sus anteriores ediciones y el interés mostrado de cara a este próximo año por tripulaciones y clubes, hace prever que el número de participantes siga su línea ascendente, superando los más de 25 equipos que durante 2023 tomaron parte en la Liga.",
        "content": "",
        "ranked": 11,
        "placed": "Sports",
        "epoch": 1703203211.1060562,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Los grandes clubes de Europa rechazan la «liga zombi»>",
        "date_raw": "Thu, 21 Dec 2023 20:32:43 +0100",
        "date": "2023-12-21",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/grandes-clubes-europa-rechazan-liga-zombi-20231221192943-nt.html",
        "subtitle": "Al presunto cambio de rumbo del fútbol después de la sentencia del Tribunal de Justicia Europeo le falta un detalle básico: los principales clubes europeos, fundadores del primer boceto de la Superliga , dan la espalda al proyecto. La Premier inglesa en bloque, la Bundesliga alemana y la liga francesa rechazan la fórmula que respaldan en primera persona el Real Madrid y el Barcelona.La lista de entidades, antes colaboradoras y hoy opositoras o en retirada, es extensa. Manchester United, Manchester City, Liverpool, Arsenal, Chelsea, Tottenham, Atlético de Madrid, Juventus, Inter, Milán, Bayern Múnich, Borussia Dortmund y París Saint Germain no han asumido la sentencia como un frente de acción común, sino que han emitido comunicados en contra o han suscrito las negativas de sus respectivas ligas.Desde Inglaterra llega un desacuerdo frontal frente al plan de la Superliga, expresado en primer lugar por el Gobierno británico. «El intento de crear una competición independiente fue un momento decisivo en el fútbol inglés y fue condenado universalmente por los aficionados, los clubes y el Gobierno... En breve presentaremos la legislación que lo hará realidad e impedirá que los clubes se unan a competiciones similares en el futuro».Noticias Relacionadas estandar No El Atlético de Madrid se desmarca: «La familia del fútbol europeo no quiere la Superliga europea» J. C. estandar No real madrid Florentino Pérez: «Nadie dijo que poner fin a un monopolio después de tantas décadas fuera sencillo» S.D.En la misma onda se manifestó la Premier League . «El fallo no respalda la Superliga, y la Premier League continúa rechazando tal concepto. Los aficionados son de vital importancia para el fútbol y una y otra vez han dejado clara su oposición a una competición separada que corta el vínculo entre el fútbol nacional y el europeo». Y añade más argumentos: «El fútbol se nutre de la competitividad creada por los ascensos y descensos, la clasificación anual basada en el mérito de las ligas y copas nacionales a las competiciones internacionales de clubes y las rivalidades y rituales de largo recorrido que conllevan los fines de semana reservados para el fútbol nacional».A título particular, el Manchester United también se mostró contrario a la Superliga. «Nuestra posición no ha cambiado. Seguimos plenamente comprometidos con la participación en las competiciones de la UEFA y con la cooperación positiva con la UEFA y la Premier League».Los aficionadosLos aficionados a los que aludía el Gobierno británico emitieron una nota con carga de profundidad en la ironía. «Aficiones, jugadores y clubes dejaron claro que no quieren esta competición , lo que queremos ver es que se tire del gatillo contra esta monstruosidad andante que es la 'Zombie League Europea'. Mientras el cadáver siga rondando los juzgados europeos, ningún equipo inglés se unirá al proyecto», declaró Kevin Miles, jefe ejecutivo de la Football Supporters Association, que representa a las aficiones del fútbol inglés.En Alemania lidera la oposición el Bayern Múnich. «Una competición de este tipo representaría un ataque a la importancia de las ligas nacionales y el fútbol europeo. La Bundesliga constituye la base del Bayern, al igual que todas las ligas nacionales constituyen la base de los clubes de fútbol europeos. Por tanto, es nuestro deber y nuestra profunda convicción fortalecerlos, no debilitarlos. También apoyamos las competiciones europeas de clubes bajo el paraguas de la UEFA. La puerta de la Superliga en el Bayern permanece cerrada». El Borussia Dortmund aseguró que «estamos convencidos de que las conclusiones que se pueden extraer de la sentencia del TJCE no se corresponden con las que circulan actualmente en los medios de comunicación... Independientemente de las discusiones sobre el veredicto, se aplica lo siguiente: no estamos disponibles para una Superliga». La Bundesliga se pronunció en términos idénticos: «La decisión no significa que una competición como la Superliga tenga que ser autorizada necesariamente. La legalidad de la Superliga es una cuestión aparte. La DFL apoya explícitamente el modelo deportivo europeo».Dureza del PSGLa postura del PSG en Francia se podía intuir antes de ser emitida. Lo hizo con dureza. «El París Saint-Germain rechaza total y completamente cualquier plan para la llamada Superliga, que ha sido así desde el primer día y siempre será así. Como institución europea orgullosa, el PSG apoya los principios del modelo deportivo europeo, los valores de la competencia abierta y la inclusión, y trabaja con todas las partes interesadas reconocidas del fútbol europeo, especialmente con los aficionados y jugadores, que son el corazón del juego».El Nápoles italiano es uno de los pocos clubes continentales que han apoyado explícitamente la Superliga. El presidente del club, Aurelio de Laurentiis, declaró «haber acogido con satisfacción el fallo. El Nápoles está dispuesto a participar en un diálogo con otros grandes clubes europeos para construir juntos el proyecto». La Juventus, pieza clave en la fundación de la Superliga, no se ha pronunciado.",
        "content": "",
        "ranked": 6,
        "placed": "Sports",
        "epoch": 1703203211.2556777,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La Superliga: ¿hito o mito?>",
        "date_raw": "Thu, 21 Dec 2023 21:45:03 +0100",
        "date": "2023-12-21",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/jorge-vaquero-superliga-hito-mito-20231221211257-nt.html",
        "subtitle": "«Luz verde a la Superliga». «Se acabó el monopolio de FIFA y UEFA». «Comienza la revolución del fútbol». «El comienzo de un nuevo tiempo». «Los clubes serán dueños de su destino»… Todos estos son alguno de los titulares que han podido leerse en la prensa española y mundial tras el dictado este jueves de la sentencia del Tribunal de Justicia de la Unión Europea en el famoso caso de la Superliga, la competición a nivel europeo auspiciada por el FC Barcelona y el Real Madrid que pretende erigirse como la principal y más importante ( y seguramente, de salir adelante, única) competición internacional de clubes en el viejo continente.Entre quienes ven en la Superliga una amenaza que puede acabar con el actual ecosistema del fútbol mundial y el protagonismo sempiterno de los organizadores de las principales competiciones futbolísticas a nivel internacional, FIFA y UEFA, se alude al artículo 165 del Tratado Fundacional de la Unión Europea, en donde se reconoce el deber de la Unión de «desarrollar la dimensión europea del deporte, promoviendo la equidad y la apertura en las competiciones deportivas y la cooperación entre los organismos responsables del deporte, y protegiendo la integridad física y moral de los deportistas, especialmente la de los más jóvenes».Dicho artículo resulta básico por cuanto supone el reconocimiento en la Constitución Europea del llamado «modelo deportivo europeo», caracterizado por una serie de elementos que se aplican a diferentes disciplinas deportivas en el continente europeo, entre ellas el fútbol. En primer lugar, este modelo se basa en una estructura piramidal en cuya base se sitúa el deporte aficionado y que tiene en su cúspide al deporte profesional. En segundo lugar, entre sus objetivos principales figura el de promover competiciones abiertas, a las que todos puedan acceder gracias a un sistema transparente en el que los ascensos y descensos de categoría mantengan un equilibrio competitivo y favorezcan el mérito deportivo, el cual constituye también un elemento esencial de dicho modelo. Por último, este se apoya en un régimen de solidaridad financiera, que permite redistribuir y reinvertir en los niveles inferiores del deporte los ingresos generados por los acontecimientos y las actividades de la élite. La Superliga, en su inicio, se oponía frontalmente a dicho modelo europeo del deporte, pero en las últimas fechas hemos asistido a la creación de una «versión adulcorada» de la competición, a un cambio radical en el formato inicial de la competición que trata, precisamente, de ajustarse a las notas expuestas. Y así, se ha pasado de un modelo cerrado de una docena de clubes, a un modelo de 64 clubes y tres divisiones en el que se incorpora el sistema de ascensos/descensos para tratar de introducir el mérito deportivo como medida de progresión en la competición. Del mismo modo, recientemente el CEO de la Superliga ha declarado que el 8% de los ingresos de la Superliga se destinarán a «pagos de solidaridad» (en torno a unos 400 millones de euros) a clubes no participantes en la competición. Es decir, se trata de acercar el formato y funcionamiento de la Superliga a las características del modelo deportivo europeo que ya explicara el Abogado General de la UE en el informe contrario a la Superliga al que me referiré a continuación.Entrando ya a analizar la sentencia, la misma puede resultar un tanto sorprendente, no por el fondo, que resulta ciertamente comprensible a tenor de las circunstancias, pero sí que sorprende que el Tribunal se haya desmarcado de forma diametralmente opuesta a la opinión del Abogado General de la UE, el griego Athanasios Rhantos, manifestada en su informe sobre el presente caso de hace ahora un año, en el que aseveró que no se estaba vulnerando por UEFA ni FIFA el Tratado fundacional de la UE y, por tanto, no estamos ante prácticas anticompetitivas que restrinjan la libre competencia ni tampoco ante abusos de posiciones de dominio que afecten a la libre competencia o, por lo menos, no de forma tal que merezcan ser prohibidos por ser medidas necesarias para conseguir unos determinados fines que se consideran beneficiosos. Es cierto que el informe del Abogado General no es vinculante para el Tribunal, pero no son muy numerosas las ocasiones en las que el sentido de la sentencia se ha apartado tanto del parecer del asesor al cargo del caso. Dicho lo cual, es una buena sentencia desde un punto de vista técnico y argumentativo que si bien no «encara» todas las cuestiones del caso ( por ejemplo la viabilidad jurídica de la competición de conformidad con el derecho comunitario), sí que resuelve las principales cuestiones planteadas en relación a la presenta posición de dominio de FIFA y UEFA en el fútbol mundial, y que tantos titulares y declaraciones altisonantes y un tanto exacerbadas ha suscitado en las últimas horas. Pero tras la alarma inicial generada, tras los grandes titulares de este jueves que comparaban los efectos de esta sentencia con los del 'Caso Bosman', y tras la lectura sosegada de la sentencia llegan los primeros análisis y las primeras conclusiones. ¿Tan importante es la sentencia? ¿Realmente supone un revolución en el fútbol mundial? ¿Cuáles son los posibles efectos a corto plazo de este «hito» judicial? Vamos a tratar de responder a estas preguntas.Pues bien, lo primero que debemos señalar es que, contrariamente a lo que se ha sostenido, la sentencia no valida la creación de la Superliga, a la que, es cierto, se refiere en ocasiones, pero sin entrar a aventurarse ni a referirse a su conveniencia, viabilidad o conformidad a derecho. De hecho, atendiendo al comunicado emitido a primera hora del jueves por el propio Tribunal: «Esto no significa que un proyecto de Superliga deba ser necesariamente aprobado. El Tribunal de Justicia, preguntado en general sobre las normas de la FIFA y de la UEFA, no se pronuncia en su sentencia sobre ese proyecto concreto».La sentencia, por tanto, no aborda la validez del proyecto, sino que se limita a analizar si las normas de FIFA y UEFA ( principalmente los artículos 22 y 72 de los Estatutos FIFA y 51 de los Estatutos UEFA) que limitan la entrada de nuevos competidores en el mercado a través del sistema conocido como «autorización previa» ( si quieres crear una competición, FIFA/UEFA deben autorizarte previamente, o si quieres participar en unas competición no organizada federativamente, debes recabar autorización de FIFA/UEFA) y aquellas otras que sancionan a quienes participen sin dicha autorización previa, son conformes o no con la normativa sobre competencia o supone un abuso de posición de dominio y, por tanto, debe cesar.Y el resultado de este interrogante, ya lo conocemos: las normas, tal y como están redactadas, suponen un abuso de posición de dominio por cuanto no regulan los posibles requisitos que los clubes deben reunir para poder acceder a dicha autorización previa. La consecuencia es que la actual redacción genera inseguridad jurídica, indefensión y un abuso de la posición de preminencia que siempre han venido disfrutando las entidades federativas.Pero ello no significa que la exigencia de la autorización previa sea ilegal o suponga un abuso. Significa que debe desarrollarse dicha facultad federativa estableciendo una serie de garantías en beneficio de quienes legítimamente quieran introducirse en el mercado de competiciones de fútbol creando una nueva competición. Y ello es así por cuanto el modelo de deporte europeo y la llamada «especificidad del fútbol» no permiten «considerar legítimas la adopción y, con mayor motivo, la aplicación de normas de autorización previa y de participación que, con carácter general, pese a conferir a la entidad llamada a aplicarlas la facultad de impedir a cualquier empresa competidora acceder al mercado, no vayan acompañadas de límites, obligaciones y un control capaces de excluir el riesgo de explotación abusiva de una posición dominante y que, más en particular, no estén sujetas a criterios materiales y a reglas de procedimiento que permitan garantizar su carácter transparente, objetivo, preciso y no discriminatorio».Es decir, la autorización previa es posible, pero UEFA y FIFA deberán modificar su normativa para introducir criterios objetivos, transparentes y no discriminatorios a la hora de emitir su decisión sobre dicha autorización. Ya no valdrá la mera negativa a autorizar tales prácticas. El proceso deberá, en la medida de lo posible, ganar en objetividad para que los clubes conozcan previamente si su pretensión es viable, es decir, si su competición con la propuesta de formato, tiene o no posibilidades de prosperar.Respecto a la otra cuestión principal de la sentencia que se había sometido al Tribunal y que gira en torno a la facultad de las organizaciones federativas internacionales de sancionar a aquellos clubes y futbolistas ( a los que cabría añadir, técnicos y árbitros), la sentencia prohíbe que se pueda proceder disciplinariamente contra quienes se integren en el proyecto de la Superliga. ¿Y qué importancia tiene esto? En la práctica, no demasiada. UEFA y FIFA disponen de mecanismos alternativos con los que conseguir efectos similares a los de una sanción, aunque desconectando la medida de tal concepto, por ejemplo enmarcando tales medidas alternativas dentro de los requisitos para tomar parte en sus competiciones.Es decir, no se trataría de sancionar a los clubes que participen en la Superliga, porque merced a la nueva sentencia esta facultad se encuentra en entredicho, sino de establecer por reglamento que para participar, por ejemplo, en la próxima edición de la UEFA Champions League, los clubes solicitantes no podrán simultanear dicha participación con ninguna otra actuación en competiciones internacionales de ningún tipo organizada por cualesquiera entidades, a fin de asegurar la homogeneidad del calendario deportivo, una menor carga de partidos para los jugadores, o cualesquiera otras justificaciones que no tendrán grandes dificultades en encontrar.Y respecto de los jugadores, pasaría un poco igual. Merced a la sentencia no se les podrían imponer sanciones por tomar parte en la Superliga, por ejemplo la suspensión de su licencia, pero en cambio se podría articular una reforma normativa en base a la cual FIFA y UEFA incluyeran en su normativa competicional un nuevo requisito de participación, que bien podría ser el haber disputado la temporada inmediatamente anterior a la disputa de la Copa del Mundo o de la Eurocopa de selecciones, una competición doméstica a nivel nacional, una liga nacional, o, en caso de haber competido internacionalmente, haberlo hecho en una competición organizada por una confederación reconocida por FIFA. Como quiera que la Superliga no cumpliría con dicho criterio, los jugadores no cumplirían con dicho requisito de participación y verían vedada su participación en las competiciones que más interés despiertan. Con ello se consigue presionar o forzar, que los jugadores sigan integrados en el sistema actualmente vigente, sin necesidad de imponerles sanción alguna.En cualquier caso, se trata de tan solo un capítulo de una historia que aún está en sus inicios y a la que le quedan muchos pasajes, si bien la Superliga ya ha conseguido algo que hasta hace poco parecía impensable: obligar a FIFA y UEFA a mover ficha a nivel normativo si quieren (y seguro que quieren) frenar el avance de la competición. A corto plazo no se aventuran grandes cambios. Los aficionados pueden estar tranquilos: El fútbol no se acaba con la sentencia y los efectos que la misma puede desplegar, de desplegar alguno, se verán a medio-largo plazo, aunque los mismos resultan un tanto impredecibles.POR JORGE VAQUERO , abogado especialista en Derecho deportivo en el despacho 'V Sports Legal Firm'",
        "content": "",
        "ranked": 3,
        "placed": "Sports",
        "epoch": 1703203211.2671123,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La pared>",
        "date_raw": "Thu, 21 Dec 2023 20:55:07 +0100",
        "date": "2023-12-21",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/juanma-rodriguez-pared-20231222205139-nt.html",
        "subtitle": "Casi al final de la película 'Moneyball,' el propietario de los Red Sox de Boston le traslada a Billy Beane un ofertón (dicen que de 12'5 millones de dólares) que le habría convertido (porque lo rechazó) en el gerente general mejor pagado de la historia del deporte, y le dice además lo siguiente: «El primero en atravesar la pared siempre acaba sangrando. Todos los que no sigan tus pasos serán pronto unos dinosaurios». Y en eso se han convertido hoy de repente los envejecidos Infantino, Ceferin y Tebas, en unos auténticos diplodocus, en una especie de Parque Jurásico. Si el presidente de la Liga de Fútbol Profesional se ha puesto tan nervioso como para llegar a llamar borracho al CEO de la Superliga a través de una red social es porque efectivamente la sentencia del Tribunal de Justicia de la Unión Europea no sólo amenaza la forma que FIFA y UEFA tienen de hacer negocios desde hace más de medio siglo sino que afecta al juego en sí.Hace algún tiempo, y en una Asamblea de socios, Florentino Pérez ya advirtió que igual había que explicarle a la UEFA quién era el Real Madrid. Pues bien, hoy Ceferin ya lo sabe. La «gente que tiene el interruptor» se ha vuelto absolutamente loca cuando en realidad lo único que ha dicho la justicia es que los clubes de fútbol europeos pueden hablar libremente de lo que quieran sin que ningún organismo pueda amenazarles por ello o excluirles de la Champions. El disgusto de la 'troika' debe asemejarse al del primer señor feudal al que se comunicó que ya no existía el derecho de pernada. Y es también lógico y normal que, después de tantos años de esclavitud, los clubes sigan resistiéndose a asomar la patita no vaya a ser que, como en Astérix, el cielo caiga sobre sus cabezas.Lo cierto es que el Real Madrid, siempre en vanguardia, lo ha vuelto a hacer. Y no sé si en los primeros análisis adversos, populistas y de brocha gorda contra la Superliga ha tenido más que ver la incontenible animadversión, fruto de esa envidia que debe corroer por dentro, hacia lo que representa el mejor club deportivo de la historia o un sincero y detenido análisis sobre lo que acaba de ocurrir, un terremoto de 10 grados en la escala de Richter. Hoy, y gracias a la iniciativa de Florentino, todos los clubes pueden decidir su futuro sin miedo a que nadie les dé un azote en el culo. Siempre acaba sangrando el primero que atraviesa la pared.",
        "content": "",
        "ranked": 4,
        "placed": "Sports",
        "epoch": 1703203211.2971847,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El Atlético de Madrid se desmarca: «La familia del fútbol europeo no quiere la Superliga europea»>",
        "date_raw": "Thu, 21 Dec 2023 20:33:22 +0100",
        "date": "2023-12-21",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/atletico-madrid/atletico-madrid-desmarca-familia-futbol-europeo-quiere-20231221135255-nt.html",
        "subtitle": "La Superliga ha recibido el primer revés por parte de uno de los equipos fundadores del proyecto de competición. A través de un comunicado, el Atlético de Madrid ha manifestado que « La familia del fútbol europeo no quiere la Superliga europea . Alemania, Francia, Inglaterra, Italia, España (a excepción del Real Madrid y Barcelona), etc. no quieren la Superliga».Noticias Relacionadas estandar No Fútbol Así será el formato de la nueva Superliga Sergi Font opinion Si Todo irá bien La Superliga inaugura la modernidad del fútbol Salvador SostresComunicado completo«El Atlético de Madrid, después de analizar el fallo del Tribunal de Justicia de la Unión Europea, quiere manifestar lo siguiente: 1. La resolución sobre el marco de autorización previa de otras competiciones se refiere a estatutos antiguos de la UEFA que ya fueron modificados en junio de 2022. 2. La Asociación de Clubes Europeos (ECA) y UEFA han creado una sociedad que hace que carezca de sentido la consideración de que UEFA es un monopolio, ya que los clubes, en virtud de los acuerdos adoptados en el seno de esta sociedad conjunta (´joint venture´), deciden al 50% a quién se venden los derechos de patrocinio y de televisión y el reparto de dichos ingresos, así como los formatos de competición. 3. La familia del fútbol europeo no quiere la Superliga europea. Alemania, Francia, Inglaterra, Italia, España (a excepción del Real Madrid y Barcelona), etc. no quieren la Superliga. Estamos a favor de proteger a la gran familia del fútbol europeo, de proteger las ligas domésticas y de que a través de ellas se consiga la clasificación para las competiciones europeas en el terreno de juego cada temporada».o",
        "content": "",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1703203211.3075876,
        "language": "ES",
        "source": "ABC"
    }
]
