[
    {
        "title": "Muere la gran promesa del trail running Esteban Olivero a los 22 años>",
        "date_raw": "Wed, 27 Dec 2023 00:37:46 +0100",
        "date": "2023-12-27",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/muere-gran-promesa-trail-running-esteban-olivero-20231226150527-nt.html",
        "subtitle": "Esteban Olivero , la gran promesa del trail running francés, ha muerto a los 22 años tras un accidente mientras realizaba esquí de travesía en el macizo de Ecrins, en los Altos Alpes, según ha confirmado la Federación Francesa de Atlestismo. El joven se fue a practicar esquí de travesía el pasado viernes y su compañero de habitación alertó a los servicios de emergencia al ver que Olivero no regresaba. Tras un fuerte dispositivo de búsqueda encontraron el cuerpo sin vida del deportista la mañana del 23 de diciembre. Los rescatistas han afirmado que Olivero sufrió una caída cuando regresaba de la subida a la cumbre de La Blanche haciendo esquí de travesía, en los Altos Alpes. Noticia Relacionada estandar No Muere a los 29 años el culturista Christian Figueiredo durante una cirugía de hígado Marina Ortiz El deportista era, para muchos, una de las promesas del culturismo en Brasil debido a su imponente físicoOlivero comenzó a practicar atletismo con 10 años y destacó en esta disciplina a los 15 en carreras de montaña. Quedó decimoséptimo en el Mundial Cadete de 2017, en Gagliano del Capo (Italia), y tan solo un año más tarde logró subir al podio en tercera posición en esta misma competición en Lanzada (Italia).En 2021 y este mismo año consiguió la corona sub-23 en el campeonato de Francia en la especialidad y ganó además la Copa del Mundo de Skyrunning en Hochkönigman (Austria) en junio.",
        "content": "",
        "ranked": 23,
        "placed": "Sports",
        "epoch": 1703728809.5930667,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La Sydney Hobart puso rubo al Sur>",
        "date_raw": "Wed, 27 Dec 2023 07:10:55 +0100",
        "date": "2023-12-27",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/vela/vela-oceanica/sydney-hobart-puso-rubo-sur-20231227070835-nt.html",
        "subtitle": "Pese a que la brisa apenas superó los diez nudos, los 103 barcos que aceptaron el desafío de la 78 edición de la clásica oceánica del Hemisferio Sur tuvieron que afrontar un mar confuso antes de dejar atrás los famosos Sydney Heads, salir a mar abierto e iniciar el recorrido de 628 millas náuticas rumbo sur hacia la capital de Tasmania.La flota se dividió en tres salidas en función de su clase. Al frente de la carga, los cuatro maxis de 100 pies de eslora (30,5 metros) que se perfilan como favoritos a la victoria en tiempo real eligieron diferentes lados del estadio para buscar la victoria psicológica de alcanzar en cabeza la baliza de salida de la bahía. Law Connect y Andoo Comanche se decantaron por la derecha; SHK Scallywag y Wild Thing 100, por la izquierda. El Law Connect de Christian Beck, que cuenta a bordo con los canarios Simbad Quiroga y Carlos Hernández, fue el primero en salir a mar abierto. A partir de ese momento se iba a tomar la primera decisión clave de esta edición: apuntar al sur paralelo a la costa, o salir hacia el este para intentar sortear lo peor de la depresión que actualmente se cierne sobre la costa de Nueva Gales del Sur. Tras varias horas de regata, Andoo Comanche y Law Connect mantenían un intenso duelo en cabeza de la flota, mientras el SHK Scallywag en el que compite el navegante barcelonés Joan Vila informaba de la rotura de su botalón.En una competición legendaria en la que nada puede darse por sentado, un parte especialmente incierto que sugiere tormentas, vientos inestable e incluso granizo, significa que la capacidad de interpretar y adaptarse a la evolución de la meteorología será crucial para alzarse tanto con la victoria en tiempo real como con la Tattersall Cup que recibe el vencedor absoluto en tiempo compensado.Organizada por el Cruising Yacht Club of Australia en colaboración con el Royal Yacht Club of Tasmania, la Rolex Sydney Hobart forma parte destacada del dosier de eventos patrocinados por Rolex desde 2002 como parte de una relación de la relojera suiza con el mundo de la vela que se remonta siete décadas.",
        "content": "",
        "ranked": 20,
        "placed": "Sports",
        "epoch": 1703728809.7624106,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Contundente castigo por insultar a un árbitro de balonmano infantil: 12.000 euros de multa>",
        "date_raw": "Wed, 27 Dec 2023 10:28:12 +0100",
        "date": "2023-12-27",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/contundente-castigo-insultar-arbitro-balonmano-infantil-12000-20231227102811-nt.html",
        "subtitle": "Insultar a un árbitro a través de las redes sociales puede salir muy caro, incluso en partidos de categorías inferiores. Lo saben ya dos personas que no se tomaron muy bien que se suspendiese un partido de balonmano infantil del Chinijos de Costa Teguise y se desahogaron contra el árbitro a través de la red social Facebook. El colegiado actuó así por considerar que no era seguro que algún jugador usara unas gafas no aptas para la práctica deportiva, y estos aficionados cargaron contra él con dureza, yendo más allá de su labor o acierto como juez del partido. «El problema es que esta persona está llena de frustraciones y con uniforme es un peligro para los ciudadanos de a pie, jugadores y similares. Tu soberbia y falta de empatía te pasará factura, ya lo haces dentro de la policía que además le rompes la ilusión a unos niños por el mero hecho de sentirte importante», escribió uno de los condenados en la página de Facebook de este club deportivo canario. Y no fue el único comentario ofensivo. «Tuvo una infancia muy jodida y después de adulto le sale todo ese odio que lleva dentro, me da pena el infeliz». «Yo creo que es eso... siempre le ha faltado amor, que alguien lo quiera y los 21 cm le vendrían de maravilla». «La verdad es que es un pobre desgraciado con uniforme, que el único argumento que tiene es 'aquí mando yo' y no hay más, pero bueno va sumando amigos con su soberbia y prepotencia en la vida todo se paga».La sentencia también recoge las palabras de un segundo condenado, que se refirió al árbitro de la siguiente manera: «El pobre es un enfermito, pocas luces, deberíamos hacer campaña para reunir dinero y pagarle un médico al subnormal este».«Un ataque al honor y la dignidad»Todas estas manifestaciones han sido consideradas por la Sala de lo Civil del Tribunal Supremo como un ataque al honor y a la dignidad del árbitro, pues no se limitaron a criticar la suspensión del partido sino que lo descalificaron « en su esfera personal y también profesional como policía local , de forma absolutamente desproporcionada, por el significado objetivo de las frases proferidas y por la ausencia de vinculación con respecto a su actuación arbitral, en la que tampoco, además, tiene que soportar comentarios notoriamente injuriosos».Noticia Relacionada FÚTBOL estandar Si Publicar las conversaciones del VAR molesta a los árbitros: «Habrá más polémica» Daniel Cebreiro La Liga logra que la RFEF haga públicas las conversaciones del videoarbitraje. Los trencillas, entre resignados y escépticos ante la medidaTras el partido el árbitro interpuso una demanda contra cuatro personas en la que reclamaba una indemnización de 30.000 euros por considerar vulnerado su derecho al honor. Un juzgado de Arrecife condenó a tres de los demandados y estableció una indemnización de 18.000 euros, pero tras un recurso la Audiencia Provincial de Las Palmas de Gran Canaria condenó solo a dos de los demandados y rebajó la indemnización a 12.000 euros. Finalmente el caso llegó al Tribunal Supremo que desestimó nuevos recursos interpuestos por los dos condenados. Y argumenta para explicar su decisión que las cosas que escribieron en Facebook « sobrepasan los límites de la libertad de expresión para atentar frontalmente contra el honor del demandante y su dignidad como persona».",
        "content": "",
        "ranked": 18,
        "placed": "Sports",
        "epoch": 1703728809.9103777,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Luka Doncic disfruta de la Navidad y deja atrás los 10.000 puntos en la NBA>",
        "date_raw": "Wed, 27 Dec 2023 11:07:22 +0100",
        "date": "2023-12-27",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/baloncesto/luka-doncic-disfruta-navidad-deja-atras-10000-20231227110606-nt.html",
        "subtitle": "Luka Doncic sigue sumando récords y haciendo historia en la NBA. El base esloveno de los Dallas Mavericks firmó la mejor actuación individual el pasado lunes en el tradicional 'Día de Navidad' de la liga estadounidense y se situó en el podio de los mejores anotadores, en una jornada en la que además logró superar la barrera de los 10.000 puntos.Noticia Relacionada Deportes estandar No 2023, el año de oro de los documentales de deportes Pablo Lodeiro Fernández Pese a que los deportistas viven cada vez más alejados de la sociedad, con un contacto mínimo con los seguidores, la fiebre de los documentales deportivos ha permitido ver a los atletas como nunca antes. Y este año ha sido donde más se han lanzado y donde más variada ha sido su temáticaEl exjugador del Real Madrid anotó 50 puntos en la victoria de la franquicia texana sobre Phoenix Suns por 114-128 e igualó la marca anotadora en el 'Christmas Day' de Ricky Barry en 1966, y fue la segunda mejor en casi cinco décadas. Por delante de ambos, siguen los 60 puntos de Bernard King (Nueva York Knicks) en 1984 y los 59 de Wilt Chamberlain (Philadelphia Warriors) en 1961, si bien este lo logró en un partido que contó con dos prórrogas. Cae otra barreraAl mismo tiempo Doncic, que añadió a su estadística 15 asistencias, 6 rebotes, 4 robos y 3 tapones, superó la barrera de los 10.000 puntos para convertirse en el séptimo de la historia en lograrlo más rápido (358 partidos) y, con 24 años y 300 días, en el sexto más joven.",
        "content": "",
        "ranked": 17,
        "placed": "Sports",
        "epoch": 1703728809.9946775,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Se busca al mejor futbolista de España... jugando al golf>",
        "date_raw": "Wed, 27 Dec 2023 01:49:43 +0100",
        "date": "2023-12-27",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/busca-mejor-futbolista-espana-jugando-golf-20231226201100-nt.html",
        "subtitle": "Fútbol y golf se darán la mano el próximo mes de junio cuando se dispute la I Copa de España de futbolistas, torneo pionero en España reservado para jugadores de Primera División , bien en activo o retirados. La idea parte de JGolf18 , promotora de torneos, que ha detectado esta necesidad en un numeroso grupo de jugadores, tan acostumbrados a competir en su deporte que no quieren dejar de hacerlo al practicar su pasión. «Siempre estamos dándole vueltas a ver qué cosas nuevas podemos crear, torneos diferentes. Y nos dimos cuenta de que había muchos jugadores de fútbol que son muy aficionados al golf», cuenta a ABC Javier Gervás, director general de la empresa organizadora. «Maduramos la idea, hablamos con la Federación madrileña y con el campo Golf Santander y nos lanzamos».Noticia Relacionada GOLF reportaje Si A falta de Rahm, Campillo: el nuevo mejor jugador español del PGA Tour Miguel Ángel Barbero Tras la marcha de Jon Rahm al LIV Golf, la representación española en el circuito tradicional pasa a liderarla el cacereño Jorge Campillo, que debutará a los 37 años en la gira mayor de su deporteGervás insiste en que lo que se van a encontrar los futbolistas no es un torneo de exhibición al que se invita a famosos, sino que el germen competitivo primará por encima de cualquier otra cosa: «Nosotros somos conocidos por encargarnos de torneos profesionales del European Tour , Challenge, Alps... Lo que queremos es darles una experiencia similar a ellos. Que se sientan protagonistas, con su jornada de entrenamiento, con su libro de medidas, y posiciones de bandera... Va a haber árbitros y tendrán una sala de jugadores donde estarán sus invitados y podrán comer. Les daremos trato de profesionales. Competición pura y dura, que es lo que más les puede enganchar a ellos».Acaban de abrir inscripciones, y aunque llevan meses analizando y estudiando la viabilidad, aún no saben la respuesta que encontrarán entre los futbolistas. El censo es limitado. «En una primera estimación nos salían más de sesenta jugadores. Hay muchos futbolistas que juegan al golf. Muchos son muy competitivos y otros están empezando, pero con el formato que hemos presentado el torneo estará abierto para todos ellos». Como es habitual en los torneos amateurs, habrá una categoría 'scratch' para encontrar al mejor de todos, pero la nómina de ganadores se ampliará con otras cuatro categorías en función del hándicap de los participantes. «Ahora nos toca ir contando el proyecto, explicarles el tipo de torneo que queremos hacer».Paco Jémez , el exguardameta de Osasuna Juantxo Elía -que llegó a ser campeón de Navarra- o Cosmin Contra, con licencia profesional, son los primeros nombres en asomar como candidatos al título máximo. Cualquiera de ellos lo haría bien en un torneo de primer nivel. Pero hay muchos más. «Víctor Sánchez del Amo ha llegado a tener hándicap 6, Guti anda por hándicap 8. Paco Pavón y Alfonso Pérez también son muy buenos jugadores», añade Gervás, que en todo caso insiste en que será un torneo accesible para todos. ¿Y de los actuales?: «Me consta que Álvaro Morata está inculcando el golf en el vestuario del Atlético». Al delantero madrileño se le pudo ver jugando el pasado mes de junio el Pro-Am del LIV Golf Valderrama junto al barcelonista Marcos Alonso, aunque la mayor pega para muchos jugadores en activo puede ser la fecha (3 al 5 de junio). La Liga habrá terminado, pero para entonces Luis de la Fuente ya habrá comenzado la concentración para la Eurocopa. «Lo sabemos, pero junio era la franja más oportuna para hacerlo. Es posible que haya algún jugador que está seleccionado que no pueda venir. También hay muchos con compromisos con televisiones. No es fácil cuadrar calendarios. Pero más allá del número de inscritos me importa que a los futbolistas les guste el concepto».MÁS INFORMACIÓN noticia Si El LIV Golf que se va a encontrar Jon Rahm noticia No Seve Ballesteros regateó a la muerte… y le salvó la vida a Revilla noticia No Jon Rahm: «No juego al golf por dinero, juego por amor al deporte»Rafa Nadal (hándicap 0), Carlos Sainz (9) o Pau Gasol (14,6) son otros deportistas españoles ilustres a los que también les apasiona el golf. Si la idea tiene éxito, Gervás sueña con ampliar el torneo. «Lo tenemos en mente. No separando por disciplinas, sino juntando a todos los deportistas en un único torneo. Vamos a ver la experiencia de esta primera edición, quién sabe. También hemos pensado ampliar y convertirlo en Copa de Europa, con futbolistas-golfistas de Inglaterra, Alemania…». A Gareth Bale, que no podrá participar en esta Copa de España al no tener licencia española, ya le brillan los ojos con la idea.",
        "content": "",
        "ranked": 22,
        "placed": "Sports",
        "epoch": 1703728810.0278974,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Campeones que no saben de fronteras: los mejores deportistas extranjeros de 2023>",
        "date_raw": "Wed, 27 Dec 2023 00:36:43 +0100",
        "date": "2023-12-27",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/campeones-saben-fronteras-20231226172734-nt.html",
        "subtitle": "Es habitual que en la campaña deportiva los ojos de los espectadores estén más pendientes de sus ídolos, de sus equipos y de su nacionalidad. Pero el universo es amplio y son muchos los héroes que firman gestas impensables a lo largo del año . Es por eso que, pese a ser rivales en muchas ocasiones, los artífices de las derrotas y lágrimas de muchos deportistas y seguidores, merecen tanto respeto como el que más. Estas son algunas de esas personas, extranjeros en la mente que, sin embargo, han ayudado a magnificar sus respectivas disciplinas. FútbolErling Haaland El deporte rey tuvo un rey indiscutible durante la temporada 2022-2023, el Manchester City de Pep Guardiola. Y en esa máquina perfecta que acabó conquistando el triplete, Champions League incluida, el hombre más destacado fue el 'berserker' Erling Haaland. El noruego, en su primera temporada en la cumbre y con solo 22 años, se fue hasta los 52 goles en tan solo 53 partidos. Además, pulverizó el récord de más tantos en una campaña de la Premier League (36), superando a dos mitos como Andy Cole y Alan Shearer. Sus asaltos no solo se limitaron a Inglaterra y, en la ida de octavos de final de la Liga de Campeones, ante el Leipzig, anotó cinco goles, un número que lo pone a la altura de Leo Messi y Luiz Adriano, los otros dos astros que llegaron a la mágica cifra. El fútbol tiene un nuevo príncipe al que rendir pleitesía.TenisNovak Djokovic Si Haaland fue el hombre más destacado en deportes colectivos, Novak Djokovic lo fue en el terreno individual. Tras dividir al mundo con su negativa a vacunarse contra el Covid y estar varios años sin poder competir en todas las grandes pistas, el serbio ha alcanzado un nivel al que seguramente no haya llegado ningún tenista en la historia. Con Nadal listo para un último baile y con Federer ya retirado, Nole ha aprovechado la falta de competencia para arrasar allá por donde pasaba. Adelaida, Open de Australia, Roland Garros, Cincinnati, US Open, París-Bercy y ATP Finals han sido sus conquistas, un total de siete, superando a su nuevo rival directo Carlos Alcaraz, que finalizó el año con seis. Precisamente, el balcánico ha encontrado en el joven español un oponente a la altura para sus últimos años de carrera, convertidos sus enfrentamientos en batallas épicas en las que el serbio, salvo en Wimbledon, siempre ha salido victorioso. Djokovic cierra el año como número uno del mundo indiscutible y con su cuenta de Grand Slams al alza, un total de 24, dos más que Nadal y cuatro más que Federer. Un tenista irrepetible.Iga Swiatek No ha sido el año más dominante de la polaca, pero, con 22 primaveras, Swiatek se mantiene en lo más alto del ranking ATP. En parte, gracias a los cinco títulos conquistados, Roland Garros incluido. Su tenis ha vuelto a estar a un nivel excelso, pero parece que las rivales de alta gama se le acumulan. La figura de la eslava en este 2023 no se puede explicar sin sus batallas contra la bielorrusa Aryna Sabalenka, número dos del mundo, y el prodigio estadounidense Coco Gauff, tercera clasificada. La primera se hizo con el Open de Australia y la segunda con el US Open. Títulos repartidos por doquier que amenazan con forjar una triple rivalidad como hace años que no se veía en el tenis. Pero, a día de hoy, la que manda en Swiatek.CiclismoJonas Vingegaard En la nueva era de oro del ciclismo, con decenas de corredores valientes y ganadores, el danés Vingegaard destaca por encima de todos. Por supuesto, porque este año se hizo con su segundo Tour de Francia consecutivo, sin oposición y batiendo en el cara a cara al otro gran nombre de nuestra era, Tadej Pogacar. Mientras el esloveno arrasó durante toda la temporada, conquistando incluso dos monumentos (Flandes y Lombardía), el escandinavo prefirió no acercarse a su rival hasta la prueba gala donde, aupado por un gran trabajo de equipo, aplastó al balcánico como ya hiciera hace dos años. Nada mal para un joven que hace solo cinco años estaba trabajando en una lonja danesa.GimnasiaSimone Biles En el caso de Biles, su triunfo no está tan relacionado con lo deportivo. La estadounidense, una de las atletas más mediáticas y ganadoras de la historia, se retiró de los Juegos Olímpicos de Tokio hace tres años por problemas de salud mental. Un parón que la tuvo alejada de la competición hasta el pasado octubre, cuando reapareció. Y lo hizo por todo lo alto. En los Mundiales de Amberes, Bélgica, la norteamericana terminó primera en tres de los cuatro aparatos: suelo, barra de equilibrio y salto. Solo cedió ante su compatriota Shilese Jones en asimétricas. Además, dejó para la historia el primer Yurchenko con doble carpado realizado por una mujer, un salto de 6.4 de dificultad que a partir de ahora llevará su nombre: Biles II. Un colofón que tendrá continuidad en los Juegos de París de este mismo verano, donde tras el mal trago de Japón, la estrella pretende brillar de nuevo con fuerza.BaloncestoNikola Jokic La NBA tiene acento europeo. Son los jugadores del viejo continente los que acumulan los premios individuales y la gloria en las últimas temporadas. Y de este privilegiado grupo, es el serbio Nikola Jokic el más grande de todos. El balcánico, tras varios años siendo de lo mejorcito de la liga, lideró a los Denver Nuggets la pasada campaña hacia el primer campeonato de su historia. Además, fue galardonado en 2021 y en 2022 como mejor jugador de la liga. Un pívot con alma de base (promedió 9,8 asistencias por partido pese a medir 211 centímetros) contra el que nadie ha conseguido obtener un antídoto. Amante de los caballos y con pasado en el waterpolo, hay casi unanimidad en que es el mejor jugador del mundo. Uno de los responsables de que a los europeos ya no se les mire el DNI en la mejor liga de baloncesto del mundo.Dennis Schroeder Es posible que el público medio no acierte a identificar al base Dennis Schroeder, pero su apellido ya está entre los más grandes del baloncesto tras liderar, el pasado agosto, a Alemania hacia la primera Copa del Mundo de su historia. La generación teutona ya coqueteaba desde hace años con ganar un gran torneo. De hecho, España se lo impidió en el Eurobasket de 2022, gigantes los chicos de Sergio Scariolo en las semifinales. Pero en el Mundial, nadie pudo con los germanos, que incluso, después de un partido magistral, eliminaron a Estados Unidos en las semifinales. Tras tumbar a Serbia en la gran final, todos los ojos se centraron en el base de los Toronto Raptors, que fue elegido mejor jugador del torneo por unanimidad.Fórmula 1Max Verstappen No hay nadie que se acerque, ni lo más mínimo, al neerlandés Max Verstappen, un competidor feroz como no hay dos en la parrilla de la Fórmula 1 y que este año sumó su tercer Mundial consecutivo. Tal fue su superioridad que se proclamó vencedor en la carrera al esprint de Catar, a falta de seis por disputarse. Su reinado comenzó en 2021 con una de las escenas más épicas que se recuerdan, al imponerse en una última vuelta cara a cara con Hamilton tras una temporada de duros enfrentamientos. Pero es cierto que, con el cambio de reglamentación en la 2021-22, nadie ha podido con él. Su reinado, salvo sorpresa, no tendrá fin en los próximos años.Noticia Relacionada Deportes estandar No 2023, el año de oro de los documentales de deportes Pablo Lodeiro Fernández Pese a que los deportistas viven cada vez más alejados de la sociedad, con un contacto mínimo con los seguidores, la fiebre de los documentales deportivos ha permitido ver a los atletas como nunca antes. Y este año ha sido donde más se han lanzado y donde más variada ha sido su temáticaNataciónKatie Ledecky Katie Ledecky compite contra Katie Ledecky. La estadounidense se ha convertido en la gran estrella de la natación mundial, hacedora de oros indiscutible, y que este año ha vuelto a batir un sinfín de marcas. La última vez que no se llevó el triunfo en los 800 metros libres fue en 2010, cuando solo tenía 12 años. Desde entonces, siempre ha llegado la primera. Un hambre que la ha llevado a conquistar en este 2023 su sexto oro mundial en su prueba fetiche, logro que le permite sumar 16 conquistas, una más de las que consiguió Michael Phelps en toda su carrera. En el campeonato, también se llevó su quinto oro en los 1.500, con la tercera mejor marca de todos los tiempos (15:26:27). Un hecho llamativo si no fuese porque las 16 mejores marcas históricas le pertenecen. Será uno de los grandes nombres de los Juegos de París.AtletismoKelvin Kiptum Un año después de darse a conocer a lo grande en Valencia (2:01:53), Kelvin Kiptum se convirtió el pasado octubre en el rey mundial del maratón después de imponerse en Chicago estableciendo un nuevo récord del mundo: 2:00:35. Kiptum, de 23 años, mejoró por 34 segundos la marca que su compatriota, Eliud Kipchoge, registró en el maratón de Berlín de 2022 (2h01:09) y pasó a ser el primer atleta en bajar de las dos horas y un minuto en los 42,195 kilómetros. La barrera de las dos horas, superada solo en una ocasión por Kipchoge en condiciones muy particulares, está cada vez más cerca de ser derribada.",
        "content": "",
        "ranked": 24,
        "placed": "Sports",
        "epoch": 1703728810.0641706,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Cádiz y Sevilla acogerán a España en la fase final de la Nations League>",
        "date_raw": "Wed, 27 Dec 2023 12:53:08 +0100",
        "date": "2023-12-27",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/cadiz-sevilla-acogeran-espana-fase-final-nations-20231226161121-nt.html",
        "subtitle": "La selección española femenina ya conoce dónde tendrá lugar el decisivo partido ante Países Bajos, con un billete para los Juegos Olímpicos de París en juego. Esta semifinal de la Nations League tendrá lugar el viernes 23 de febrero a las 21:00 horas en el Estadio Nuevo Mirandilla de Cádiz.Noticia Relacionada Fútbol estandar No Alexia Putellas, al quirófano para revisar su rodilla ABC | EP El Barcelona ha explicado que deberá someterse a una artroscopia para investigar las molestias en la articulaciónEn función del resultado de su encuentro ante las neerlandesas, Sevilla acogerá el siguiente partido de las de Montse Tomé. El Estadio de la Cartuja será el escenario de la gran final en caso de victoria, mientras que si las campeonas del mundo caen derrotadas, en el estadio hispalense se disputará el partido por el tercer y cuarto puesto. Las dos selecciones finalistas obtendrán su billete para la cita olímpica. Aunque si Francia bate a Alemania en su semifinal, al estar las galas ya clasificadas debido a su condición de anfitrionas, la segunda plaza sería para el equipo que finalice la Liga de Naciones en tercera posición.",
        "content": "",
        "ranked": 15,
        "placed": "Sports",
        "epoch": 1703728810.0746765,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Alexia Putellas, una rodilla y una renovación>",
        "date_raw": "Wed, 27 Dec 2023 04:34:51 +0100",
        "date": "2023-12-27",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/manuel-merinero-alexia-putellas-rodilla-renovacion-20231226175209-nt.html",
        "subtitle": "En las próximas horas, Alexia Putellas se someterá a una artroscopia. Las molestias en la rodilla que le hicieron parar el pasado 14 de noviembre no remiten. La prueba servirá para analizar la situación, descartar o no una lesión grave, y ver qué tratamiento debe seguir la todavía jugadora del FC Barcelona . La lesión de LCA (Ligamento Cruzado Anterior) es uno de los más grandes y temidos males en el fútbol. La recuperación es larga (muchos médicos estiman que puede alargarse hasta el año) y el rendimiento rara vez vuelve a ser el mismo. En las mujeres esta lesión es un estigma (más repetitivo que en hombres) que se lleva por delante cada temporada a un gran número de jugadoras. Puede deberse quizá a la diferente altura que tienen las caderas femeninas, que hace que en la pisada unos ligamentos sufran más que otros. Algunas jugadoras, como Eva Navarro, se lo han roto varias veces; otras, como Rocío Gálvez, se lo han roto en ambas piernas. Un drama para la jugadora, primero, y los clubes, después. El parte del FC Barcelona tras la operación decía que Alexia estaría entre diez meses y un año alejada de los terrenos de juego. Los servicios médicos suelen ser muy prudentes y piden paciencia en el retorno de las jugadoras. Recuerdo una juvenil a la que su cirujano, en el periodo de readaptación, la tuvo dos meses haciendo carrera continua tras 11 meses de recuperación. Las prisas en este tipo de lesiones pueden salir caras.Putellas volvió a los nueve meses y medio. Muchos hablaron entonces de la enorme capacidad de sacrificio y voluntad de la jugadora para volver. Otros esgrimieron que la rapidez de su recuperación se debía a que tenía que ir al Mundial empujada (u obligada) por sus compromisos publicitarios. Noticias Relacionadas estandar Si Fútbol Montse Tomé, de la rigidez a la sonrisa: «Me pongo una nota alta» Javier Asprón estandar Si FÚTBOL FEMENINO La primera campeona del mundo española ahora es policía: «Me sentí maltratada en la RFEF» Manuel MerineroUno de los problemas de la recaída fue volver al alto rendimiento antes de tiempo, hacer lo imposible por jugar el Mundial, aunque en la competición se vio claramente que no estuvo a la altura del impresionante rendimiento personal al que nos tenía acostumbrados. Alexia no era la misma, incluso llegó a perder la titularidad. En el Barça, Giráldez la cambió de posición, ocupando el puesto de falso nueve, un lugar en el que la exigencia física es menor que la de interior (donde actuaba antes de la lesión).Esta recaída de Putellas, además, llega en mal momento para su renovación. Las partes acercan posturas, pero el acuerdo no está ni mucho menos cerrado. Un millón pide la jugadora. El Barça no quiere ni necesita llegar a tanto.Deportivamente, el club azulgrana es un rodillo con o sin la rodilla de Alexia. En la posición de interior están jugando Aitana , Patri Guijarro, Pina e incluso en ocasiones Mariona, y en la de nueve, Salma Paralluelo, que está acumulando goles y actuaciones estelares. Además en la cantera, aunque ya con ficha del primer equipo, está Bruna Villamala, posiblemente el mayor talento joven del fútbol español, una maravilla de jugadora que puede actuar tanto de interior como de falsa delantera.",
        "content": "",
        "ranked": 21,
        "placed": "Sports",
        "epoch": 1703728810.1541557,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Podemos, ERC, Bildu y BNG impulsan una comisión de investigación por irregularidades en la RFEF>",
        "date_raw": "Wed, 27 Dec 2023 18:23:00 +0100",
        "date": "2023-12-27",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/podemos-erc-bildu-bng-impulsan-comision-investigacion-20231227142935-nt.html",
        "subtitle": "Podemos, ERC, Bildu y BNG han registrado este miércoles en el Congreso una petición para crear una comisión «para el estudio e investigación de las presuntas irregularidades vinculadas a la Real Federación Española de Fútbol » y que, entre otras cuestiones, investigue aquellas conductas que pudieran ser constitutivas de delito de género, cuestiones en materia económica y acusaciones de espionaje, coacciones y presiones. Informan estas formaciones políticas que con esta iniciativa persiguen el fin de « proponer medidas de control y transparencia para evitar que en el futuro se repitan dichas irregularidades».En concreto, la comisión analizaría conductas personales que puedan ser constitutivas de delito de género, el cumplimiento de los protocolos contra el acoso y el abuso, el funcionamiento de los órganos responsables de depurar responsabilidades en caso de agresión y el cumplimiento del Plan de Igualdad. También investigaría las retribuciones económicas en la RFEF con perspectiva de género, el presunto cobro de comisiones irregulares o de gastos indebidos e injustificados por parte de sus directivos, y las eventuales responsabilidades personales en la presunta administración desleal de la asociación. Finalmente, trataría de esclarecer las acusaciones de espionaje, coacciones o presiones por parte de altos cargos de la RFEF.Del beso de Rubiales al inmovilismoEl texto recuerda en su exposición de motivos la sucesión de escándalos vinculados a la Federación de los últimos meses: desde el beso no consentido de Luis Rubiales a Jenni Hermoso tras la final del Mundial hasta noticias preocupantes relacionadas con la resistencia a aplicar cambios estructurales contra la discriminación de género. Noticia Relacionada Fútbol estandar No Rubiales: «Jenni sabe que miente» J. C. El expresidente de la RFEF sugiere en una entrevista que se ha usado la polémica del beso para tapar las negociaciones por la amnistíaEn el ámbito económico, las remuneración de los miembros de la alta dirección pasaron de 1,8 a 7 millones en tres años (2018-2021), siendo la RFEF una entidad que recibe cerca de 14 millones de euros públicos al año a través del Consejo Superior de Deportes (CSD).Por todo ello, consideran estos partidos que «es necesario que se aclaren las presuntas irregularidades que lastran la imagen de la RFEF , supuestamente pensada para el impulso del fútbol de base y que, habiendo sido declarada de utilidad pública y recibiendo fondos públicos, se debe, además de a sus asociados y a la legislación vigente, a sus principios fundacionales y a sus estatutos».",
        "content": "",
        "ranked": 13,
        "placed": "Sports",
        "epoch": 1703728810.203012,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Imponente victoria de Alcaraz sobre Djokovic en Riad para comenzar la temporada con optimismo>",
        "date_raw": "Wed, 27 Dec 2023 19:39:27 +0100",
        "date": "2023-12-27",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/tenis/imponente-victoria-alcaraz-sobre-djokovic-riad-comenzar-20231227193926-nt.html",
        "subtitle": "Fue un partido de exhibición sin mordiente competitiva y lleno de sonrisas, pero no fue pequeño el espectáculo dado por los dos mejores tenistas de 2023: el número uno del mundo Novak Djokovic y el dos, el talento español Carlos Alcaraz . En un encuentro que fue en continuo crecimiento en seriedad (hasta acabar en un último set de infarto entre dos monstruos competitivos) fue finalmente el español quien se llevó el apretado triunfo (6-4, 4-6 y 4-6). Comenzó el partido con una rotura de servicio del murciano , cuyo tenis inicial en Riad fue apabullante, pero muy rápido, en el segundo saque del español, Djokovic le devolvió el break. Continuó el primer set por senderos inciertos (espectaculares a veces con intercambios de golpes de dos artistas innatos; rocambolescos en otras tantas ocasiones debido a la falta de tensión) y, como si a ninguno de los dos protagonistas le importara demasiado, el serbio aprovechó un desliz de su joven oponente para sellar el 6-4. El inicio del segundo set trajo consigo un tenis bastante más serio por parte de Alcaraz. Quería el español sobreponerse al gigante que le superó en Cincinnati y, recientemente, en las ATP Finals en Turín . Voraz al resto, el de El Palmar rompió de nuevo el servicio del prodigio serbio﻿, mejoró sus prestaciones al servicio y confirmó su seguridad llevándose la segunda manga también por 4-6. Noticia Relacionada estandar No El tenista Carlos Alcaraz y la triatleta paralímpica Susana Rodríguez, Premios Nacionales del Deporte 2022 Servimedia La triatleta gallega hace historia al ser la primera deportista paralímpica en adjudicarse ese galardónEn el set definitivo ya no había bromas con los recogepelotas, ni dejadas inverosímiles, ni remates acrobáticos, solo dos hombres tratando de no perder un partido de tenis. Invadió la seriedad a la pista azul de Riad, regresaron las pérdidas de servicio en cada jugador y, en este intercambio, salió vencedor Carlos Alcaraz , firmando el mismo resultado del set anterior (4-6). Es un triunfo irrelevante en términos ATP, pero al fin y al cabo, es una victoria ante el número uno del mundo; el principal escollo entre el éxito y el jovencísimo talento español. Sin duda, es una victoria para comenzar la temporada con la autoestima alta.",
        "content": "",
        "ranked": 11,
        "placed": "Sports",
        "epoch": 1703728810.2227926,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Adriana Cerezo, el oro como propósito de vida>",
        "date_raw": "Wed, 27 Dec 2023 08:52:52 +0100",
        "date": "2023-12-27",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/adriana-cerezo-oro-proposito-vida-20231225194501-nt.html",
        "subtitle": "Tiene tanta fe en sí misma que no duda en apostar por ella cuando le preguntan por el oro de París. El cartel de favorita no le pesa. «Vamos a echarle un poco de ego», vacila. Adriana Cerezo (Alcalá de Henares, 2003) fue, junto al escalador Alberto Ginés, una de las grandes revelaciones de los pasados Juegos de Tokio. Y, a pocos meses de la nueva cita olímpica, apunta de nuevo a ser una de las grandes heroínas de la delegación española, la referente femenina, ya con miles de focos alumbrando cada uno de sus movimientos.Noticia Relacionada Comité Olímpico Español estandar Si Alejandro Blanco: «Creo más en el modelo de deporte que en la Ley del Deporte» Laura Marta El presidente del COE repasa para ABC retos del deporte español y mundial como la salud mental, los deportistas transgénero, inversiones y Madrid como sede olímpica en el futuroCon solo 17 años, la taekwondista sorprendió al convertirse en la primera medallista española en los Juegos de la pandemia, plata en la categoría de -49 kilos. Con un desparpajo inusual fue pasando rondas hasta llegar al último combate, en el que tuvo contra las cuerdas casi hasta el final a la tailandesa Panipak Tha Wongpattanakit. Perdió por 11-10 después de una reacción a la desesperada de quien a por entonces era campeona mundial. Fue la única vez que se le notó la falta de experiencia en las grandes competiciones, suficiente para que la medalla le dejara un sabor agridulce que aún hoy le regresa a la mente de vez en cuando. «Va por temporadas. A veces pasa mucho tiempo que ni lo pienso y, de repente, me voy a dormir un día dándole vueltas a eso», cuenta en una animada charla con ABC. «Tampoco me gusta quedarme dándome latigazos, hay que cambiarlo ya».La Adriana actual, pese a que apenas está entrando en la veintena, ya cuenta con un bagaje bastante superior. Conserva, eso sí, la misma sonrisa radiante con la que cautivó al personal en su salto al estrellato. Admite que la medalla de Tokio le cambió la vida y se siente afortunada de haber vivido aquella experiencia. «Es algo con lo que soñaba desde pequeñita, aunque creía que sería más adelante. Tuve la suerte de poder agarrar esa oportunidad y mi vida ha cambiado muy para bien. Sigo siendo la misma, porque al final somos deportistas de un deporte minoritario, pero con un poco más de exposición y sabiendo que se pueden cumplir sueños. Solo por eso a París voy con un poco de ventaja».La pupila de Jesús Ramal termina un año bastante completo en cuanto a resultados (primera en el ranking, bronce mundial en mayo , oro en los Juegos Europeos en junio), lo que indica que su preparación para París va por buen camino: «Siempre trabajo con mucha ilusión, las cosas como son. Pero ahora veo que es el último año, con la clasificación cerrada, por lo que tengo muchas ganas de empezar. Veo que se acercan y que voy a tener la oportunidad de revivir un momento muy importante. Y es que además estoy segura de que lo voy a hacer».Hay mariposas en el estómago, cierta ansiedad y una nebulosa en la cabeza que impide saber con certeza si los Juegos están ya aquí o aún demasiado lejos en el horizonte: «A veces lo veo tan lejos que quiero que lleguen ya. Pero también quiero disfrutar un poco todo este proceso que queda de entrenamientos, de concentraciones, de discusiones con mi entrenador… De que me llegue la ropa, de viajar con todo el equipo… Eso es una barbaridad».La historia de Adriana con el taekwondo es de sobra conocida. Fue su abuelo, con quien veía en televisión las películas de Jackie Chan y Jean Claude Van Damme, el que le metió por primera vez en el gimnasio que había debajo de su casa. Solo tras unos meses, una vez que la niña consiguió su primer cinturón, los padres de la criatura fueron conscientes de esta alianza entre abuelo y nieta. La sonrisa de la pequeña los convenció de que había sido una decisión acertada. Porque Adriana es una amante del taekwondo, lo que la lleva a recrearse incluso con los ejercicios más exigentes. «Entrenar duro es lo que me gusta», afirma. «Disfruto mucho las concentraciones, que hacemos varias al cabo del año. Me encanta estar con el equipo tan brutal que tengo. Es una segunda familia con la que comparto todo y que me da todas las facilidades». Tanto es así que asegura que cuando sufre de verdad es en los momentos de desconexión con su deporte: «Al estar tanto tiempo fuera de casa echas de menos a la familia, a mi abuela. Pero luego vuelvo, los veo dos días y ya me he cansado. Me quiero ir», ríe. «Reconozco que a veces es bueno, pero a mí me obligan a desconectar con una colleja. Ahora en Navidad me voy de vacaciones forzadas. A mí no me gusta. Lo que quiero es entrenar, me lo paso bien, lo disfruto».Unos Juegos distintosDe Tokio a París no solo cambiará esa experiencia acumulada. Los propios Juegos serán distintos, porque a Adriana le tocó debutar en los que seguramente hayan sido los más extraños de la historia. Con controles exhaustivos, sin público en las gradas, con su entrenador lejos por culpa de las restricciones… En cierto modo, los de 2024 le permitirían zambullirse de lleno en el espíritu olímpico. «A mí me gusta mucho el momento de entrar al tapiz, antes de que digan tu nombre, esa atmósfera… Es cuando peor se pasa, pero a la vez es lo que echas más de menos cuando no estás compitiendo. En Tokio no lo pudimos vivir como tal porque estaba vacío, así que me ilusiona mucho poder sentir esa sensación en los próximos Juegos».Mientras se acerca el momento de luchar por el oro, Adriana se consuela mirando al fondo de pantalla de su teléfono móvil, en el que asoman desde hace meses la Torre Eiffel y la medalla de París . Ese oro es su propósito de vida, el resorte con el que se levanta cada mañana. «Si vosotros confiáis, yo confío», reitera cuando se le pregunta si hay que ir empezando a escribir la crónica de su título olímpico. Y reitera: «Si la alegría fue grande en Tokio, espero que en París sea un poco más, que se quedó muy cerquita. Es por lo que trabajamos, por lo que sueño y ahora mismo es mi motivación de cada día, así que vamos a por ello». Sabe, además, que no estará sola. El taekwondo español, tradicional caladero de medallas, vive otra época dulce. Al margen de la madrileña, habrá varios deportistas más que lleguen con opciones de podio. «Tenemos una ristra bastante larga de medallas olímpicas para España y espero que sea otra vez el deporte de los éxitos. Hasta ahora somos tres clasificados (además de ella, Adrián Vicente y Javier Pérez Polo). Tenemos a dos personas más que están ahora luchando por la plaza y que serían opciones de medalla. Creo que puede ser un muy buen año».",
        "content": "",
        "ranked": 19,
        "placed": "Sports",
        "epoch": 1703728810.2331517,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Alexia, feliz: media hora en el quirófano y nada raro en su rodilla>",
        "date_raw": "Wed, 27 Dec 2023 19:48:16 +0100",
        "date": "2023-12-27",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/alexia-feliz-media-hora-quirofano-raro-rodilla-20231227181347-nt.html",
        "subtitle": "Respira tranquila Alexia , su entorno y el Barcelona después de que la artroscopia en la rodilla izquierda a la que se ha sometido este miércoles no haya arrojado «nada raro» y en la que lo único que se ha hecho ha sido limpiar la zona para acelerar la recuperación de la futbolista y evitar nuevos problemas . La intervención la ha realizado el doctor Joan Carles Monllau, que ya la operó de su grave lesión en la articulación, en el Hospital de Barcelona y bajo la supervisión de los servicios médicos del club azulgrana. El club ha emitido un parte médico en el que obvia hablar de tiempos de recuperación pero en el que se muestra satisfecho por cómo ha ido la intervención: «Es baja y su evolución marcará la disponibilidad», se limita a explicar la entidad culé. Si no hay contratiempos, Alexia estará unas seis semanas de baja antes de regresar a los terrenos de juego.Hay que recordar que la doble ganadora del Balón de Oro tomó la decisión de pasar por quirófano para someterse a una artroscopia en la rodilla y, así, poder conocer el motivo exacto de las molestias que arrastra desde el partido contra el Benfica del 14 de noviembre, cuando sufrió un golpe que no le ha permitido estar al cien por cien desde entonces. Alexia espera, de esta manera, volver a recuperar las mejores sensaciones. Los médicos consultados también le aconsejaron someterse a esta sencilla operación. Llegó justa al MundialHay que tener en cuenta también que Alexia forzó su reaparición, tal vez a causa de las presiones de sus patrocinadores, para poder estar en el Mundial de Australia y Nueva Zelanda pero allí ya se vio que no estaba al cien por cien y perdió una titularidad que en condiciones normales hubiera sido indiscutible.Las molestias que sufría Alexia en la rodilla traían de cabeza a los servicios médicos del Barcelona y de la selección. La jugadora se sometió a todo tipo de pruebas que descartaron una lesión de gravedad , aunque las molestias que padecía le impedían jugar con normalidad, motivo por el que se decidió por esta última medida.Noticias Relacionadas estandar No Deportes El 2023 del deporte español, un año de conquistas en todos los campos Laura Marta estandar No El Supremo fija que las embarazadas solo podrán cobrar indemnización por despido si se prueba que sufrieron discriminación Europa PressLa incógnita ahora es saber cuándo podrá estar disponible para volver a competir, aunque no hay prisa y la prioridad absoluta es que lo haga en plenitud de condiciones, ya que Giráldez no es partidario de forzar a una jugadora que regresa de una lesión. Además, el Barcelona está funcionando bien sin Alexia , que también está inmersa en su renovación . En este sentido, hay que recordar que el Barcelona se ha plantado y le ha hecho una última oferta que la jugadora debe valorar.",
        "content": "",
        "ranked": 10,
        "placed": "Sports",
        "epoch": 1703728810.2864766,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Los nuevos 'bad boys': los Detroit Pistons firman la peor racha de derrotas en una temporada de la historia de la NBA>",
        "date_raw": "Wed, 27 Dec 2023 20:12:26 +0100",
        "date": "2023-12-27",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/baloncesto/nuevos-bad-boys-detroit-pistons-firman-peor-20231227200855-nt.html",
        "subtitle": "Los Detroit Pistons no pudieron evitar entrar en la historia negra de la NBA al caer por 112-118 ante los Brooklyn Nets y sumar su vigesimoséptima derrota consecutiva , nuevo récord en la liga en una temporada.Noticia Relacionada Deportes estandar Si Campeones que no saben de fronteras: los mejores deportistas extranjeros de 2023 Pablo Lodeiro Fernández Las gestas de los atletas internacionales en el año que acaba. Los que han discutido el protagonismo a los españoles en su gran año de triunfosDe este modo, los Pistons desempataron en este dudoso honor con los Cleveland Cavaliers de la campaña 2010-2011 y los Philadelphia 76ers de la 2013-2014 y se sitúan con un pobre balance de 2-28 en este inicio de temporada, donde llevan sin ganar desde el pasado 28 de octubre.Gracias a su estrella, Cade Cunningham (41 puntos), tuvieron esperanzas de hacerlo cuando llegaron a dominar por 97-92 al inicio del cuarto final, pero los visitantes, que ya les habían derrotado el pasado sábado, aceleraron y se quedaron con el triunfo.Esto acabó provocando incluso el enfado de los aficionados congregados en el Little Caesars Arena, que empezaron a gritar « Vende el equipo » al dueño Tom Gores, aunque este ni siquiera estaba en el recinto.Noticia Relacionada Baloncesto estandar No La insólita lesión del gigante Wembanyama en una acción con un recogepelotas ABC El jugador de los San Antonio Spurs no pudo jugar en Dallas después de una desafortunada jugada en el calentamiento del partidoAhora, la franquicia de Michigan intentará frenar esta mala racha el jueves ante Boston Celtics para no igualar el peor récord general de derrotas seguidas en poder de los Sixers, que llegaron a perder 28 partidos consecutivos entre finales de la temporada 2014-2015 y principios de la 2015-2016.",
        "content": "",
        "ranked": 9,
        "placed": "Sports",
        "epoch": 1703728810.301072,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Las federaciones sufren para lograr la paridad en sus juntas>",
        "date_raw": "Wed, 27 Dec 2023 20:26:41 +0100",
        "date": "2023-12-27",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/federaciones-sufren-lograr-paridad-juntas-20231227202436-nt.html",
        "subtitle": "El penúltimo día del pasado año el Boletín Oficial del Estado publicó la nueva Ley del Deporte , un texto aprobado un mes antes en un Parlamento muy dividido (166 votos a favor, 157 en contra y 18 abstenciones) que venía a sustituir al vigente desde 1990. A partir de ese día, tal y como se recogía en la Disposición adicional novena, las entidades deportivas afectadas tenían un año para adaptar su normativa interna, un plazo que acaba el próximo 30 de diciembre. A partir de entonces, todos los reglamentos y estatutos de las Federaciones nacionales y autonómicas, junto con los de las ligas profesionales, tendrán que ser conformes al articulado de la nueva Ley.Noticias Relacionadas estandar Si Comité Olímpico Español Alejandro Blanco: «Creo más en el modelo de deporte que en la Ley del Deporte» Laura Marta estandar Si Escepticismo del mundo del deporte con Rodríguez Uribes: «Que no haga como los anteriores y ejerza» Javier AsprónDe todos los cambios que se avecinan, la medida estrella se encuentra en el artículo 47, que obliga a dichas entidades deportivas a equilibrar la presencia de mujeres y hombres en sus órganos directivos en base a la Ley Orgánica sobre ese particular aprobada en 2007, donde se establece que «las personas de cada sexo no han de superar el sesenta por ciento ni ser menos del cuarenta por ciento». «Hoy en día asistimos al crecimiento imparable del papel de las mujeres en el deporte sin que el ordenamiento jurídico haya respondido adecuándose a este fenómeno» se llega a decir en el preámbulo de la Ley. Un asunto capital.La realización efectiva de ese artículo se comenzará a ver ya en 2024, año olímpico y, por tanto, plagado de procesos electorales en las Federaciones nacionales. De esos procesos saldrán unas Asambleas que ya tendrán una mayor representación femenina al garantizarse un porcentaje mínimo en función del número que haya de ellas en los distintos estamentos (técnicos, deportistas, árbitros...). Una vez elegidos los nuevos presidentes federativos, les corresponderá a ellos elegir de forma equilibrada a los miembros de sus Juntas Directivas.Los implicados parten de una posición desigual. Según datos oficiales de la Asociación del Deporte Español (ADESP) , que engloba al grueso de las Federaciones Deportivas Españolas, solo un tres por ciento de ellas están presididas por mujeres. Y el balance de sus juntas directivas no alcanza el equilibrio: 65 % de hombres frente a un 35 % de mujeres. «Las federaciones españolas queremos liderar el compromiso del deporte con la igualdad», explica a ABC José Hidalgo, presidente de la Federación Española de triatlón y al frente también de ADESP. «Todos estamos modificando ya nuestros estatutos y en las nuevas Juntas Directivas resultantes de los próximos procesos electorales se verá reflejado un nuevo incremento en la participación de la mujer. Este es un proceso natural. Queremos seguir creciendo y apoyando a las mujeres que se proponen dedicar su vida profesional a la gestión en el deporte». Las cifras entre las 65 federaciones nacionales registradas en el Consejo Superior de Deportes arrojan datos completamente dispares. De todas ellas, según las estadísticas del propio CSD, cumplirían en la actualidad con la nueva Ley un total de 26, de las cuales ocho (pelota, bádminton, gimnasia, squash, béisbol y sófbol, remo, salvamento y socorrismo y esquí náutico) presentan Juntas completamente paritarias.Por tanto, fuera de la nueva normativa quedarían un total de 39 Federaciones. Tres de ellas, curiosamente, lo hacen por exceso. Kickboxing y Muaythai, Deportes para Ciegos y Baile Deportivo tienen un porcentaje de mujeres en sus Juntas superior al 60 % que exige la nueva Ley del Deporte.En el otro lado, están las Federaciones donde los hombres ocupan la mayor parte de los puestos directivos. En cabeza de todas ellas, el fútbol. Luis Rubiales dejó un cuadro directivo compuesto por 34 hombres (82,9 %) y solo 7 mujeres (17,0 %). Desde la RFEF aseguran a ABC que los cambios derivados de la Ley del Deporte «serán siempre respetados y puestos en marcha», aunque admiten que el hecho de estar en manos de una Gestora tras la salida de Luis Rubiales ha retrasado el avance de las medidas necesarias. En todo caso, recuerdan que con la llegada de Pedro Rocha se puso en marcha la creación de un nuevo área que da nombre a la Dirección de Igualdad, Responsabilidad Social y Sostenibilidad. «Este departamento está actualmente desarrollando una estrategia de igualdad que será presentada próximamente y que abarca proyectos y nuevas acciones concretas. Al mismo tiempo se está minutando y desarrollando el plan de igualdad obligatorio por ley, con el que cuenta esta Federación. El compromiso es absoluto y prioritario en la RFEF en este ámbito y en este momento».Tras el fútbol, era el voleibol el deporte más alejado de la igualdad real, con un 80 % de hombres directivos. Es un caso significativo, pues el número de licencias femeninas en ese deporte (66.196 al cierre de 2022), duplica por mucho el de las masculinas (29.242). En este caso no han querido esperar a las elecciones y su presidente, Agustín Martín Santos, presentó la semana pasada ante la Asamblea una nueva Junta Directiva con el mismo número de mujeres que de hombres. También el tenis hizo movimientos en ese sentido con la incorporación a mediados de noviembre de dos mujeres a la Junta presidida por Miguel Díaz: la extenista profesional Estrella Cabeza y la árbitro Cristina Velázquez, ambas como vocales. «Estas designaciones no responden exclusivamente a las necesidades que plantea la nueva Ley, era una opción que se barajaba hace tiempo», aseguran a este periódico desde la RFET. «Ha sido una coincidencia y pretende reforzar con dos personas competentes y con larga experiencia una Junta Directiva que afronta en 2024 nuevos retos». En todo caso, con esas incorporaciones el tenis español se suma al grupo de deportes que cumplirán de forma estricta con la nueva Ley. También el golf ha esperado a su Asamblea General de final de año para presentar sus nuevos estatutos.Coinciden todas las fuentes consultadas en que la adecuación de las normativas ha sido más sencilla en las grandes Federaciones, donde se cuentan con estructuras y departamentos apropiados, que en aquellas donde apenas hay recursos para llevar el día a día. Ahí entró en juego de nuevo la ADESP, que asesora y ayuda a los más pequeños, y que alerta de las dificultades de muchos de ellos para cumplir con la norma. La principal queja es que no hay suficiente censo femenino para ocupar tantos cargos directivos. «Es la realidad. No hay mujeres que quieran ejercer. Tampoco es cuestión de ofrecérselo a la primera que pase», cuenta uno de los presidentes que aún se afana en cumplir con la norma.Vocales floreroUn estudio de AEMED (Asociación Español de Mujer, Ejecutivas y Deporte) corrobora esa opinión. El año pasado evaluaron un total de 21 másteres de gestión y dirección deportiva, descubriendo que el porcentaje de alumnas es de apenas un 24,4 %. Entre las causas estaría la falta de modelos femeninos de referencia en ese sector. Algo así como la pescadilla que se muerde la cola, aunque no todo el mundo esté de acuerdo. «No hay interés en alcanzar la igualdad real. Lo de que no hay mujeres para esos cargos es una excusa vieja. Sí las hay, pero las ponen como vocales sin voto y se cansan de ser floreros», explica a ABC Pilar Calvo, secretaria general de la Asociación para Mujeres en el Deporte Profesional (AMPD), donde abogan por la creación de federaciones femeninas o con presidencias mixtas. Desde su punto de vista, sigue habiendo dejadez en este asunto tanto en el CSD como en las Federaciones. «Muchos ni se han leído la ley ni dedican un solo recurso a implementar los planes de igualdad. Pero nadie los vigila, no hay inspecciones. El programa Mujer y Deporte, que reparte en subvenciones 1,8 millones de euros, ya les exigía unas cuotas de representación femenina. Muchas de ellas no cumplían y aún así recibían el dinero. Me sorprendería que ahora cambiara algo. Podemos tener toda la legislación del mundo, que si nadie hace por que se cumpla… Es una pamema». En ese sentido, ADESP lanzó el año pasado la plataforma 'Sportnet4Women', con el objetivo de empoderar a la mujer en el ámbito de la gestión deportiva. «También hemos lanzado un programa de formación gratuito, Red de Líderes, al que ya se han inscrito más de 500 mujeres de distintas regiones de España», explica José Hidalgo. Con él tratan de detectar y potenciar nuevos talentos femeninos a los que enseñan habilidades blandas como liderazgo, gestión del tiempo, comunicación o resiliencia.",
        "content": "",
        "ranked": 6,
        "placed": "Sports",
        "epoch": 1703728810.428791,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Muere el policía griego que fue herido de gravedad por los ultras durante un evento deportivo>",
        "date_raw": "Wed, 27 Dec 2023 20:39:47 +0100",
        "date": "2023-12-27",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/muere-policia-griego-herido-gravedad-ultras-evento-20231227181722-nt.html",
        "subtitle": "El policía griego herido de gravedad el pasado 7 de diciembre durante un partido de voleibol murió este miércoles. Hasta el momento, hay un solo detenido, un joven de 18 años que se enfrenta a una pena de homicidio involuntario. El agente, un joven de 31 años, resultó gravemente herido durante unos altercados entre ultras del Olimpiakos y policías en las cercanías del estadio del municipio de Rendí, -cerca de Atenas -, donde se había celebrado un partido de voleibol. Una bengala lanzada por uno de los hooligans impacto sobre la pierna izquierda del policía, causándole la rotura de la arteria. En el hospital, ante la gravedad de las lesiones, los médicos se vieron obligados indicarle el coma y a amputarle la pierna. A pesar de los intentos de mantenerle con vida, el joven falleció este miércoles en el hospital de Nikea, al sur de Atenas. La violencia en los eventos deportivos es una de las lacras que el Ejecutivo heleno lleva años intentando frenar. Ante los sucesos del pasado diciembre, el portavoz del Gobierno, Pavlos Marinakis anunció que todos los partidos del campeonato griego se jugarán a puerta cerrada durante los próximos meses. Además, en los estadios se instalarán cámaras de alta definición y establecerá un sistema de entradas con verificación electrónica de identificación de los hinchas que acudan a los partidos de la liga.Noticias Relacionadas estandar No fútbol femenino Alexia, feliz: Media hora en el quirófano y nada raro en su rodilla Sergi Font estandar No Deportes El 2023 del deporte español, un año de conquistas en todos los campos Laura MartaTras el último episodio de violencia, y el anuncio del cierre al público de los estadios hasta el próximo mes de febrero, Vanguelis Marinakis, dueño del Olimpiakos, presentó su dimisión como presidente de la Liga Griega de Fútbol antes de que se hiciera efectiva la moción de censura presentada por otros cuatro clubes griegos (Panathinaikos, AEK Atenas, PAOK Salónica y Aris Salónica) para destituirlo.La muerte del policía se convierte en la tercera muerte en los últimos dos años tras episodios violentos tras un evento deportivo. Hace 4 meses, Mijalis Kachoris, aficionado del AEK, recibió una puñalada mortal durante un enfrentamiento en el que participaron aficionados del Dinamo de Zagreb y del Panathinaikos. En febrero de 2022, Alkis Campanos, fue golpeado hasta la muerte por aficionados del PAOK.",
        "content": "",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1703728810.4935496,
        "language": "ES",
        "source": "ABC"
    }
]
