[
    {
        "title": "De Monnet a Delors>",
        "date_raw": "Thu, 28 Dec 2023 13:05:24 +0100",
        "date": "2023-12-28",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/jose-m-de-areilza-monnet-delors-20231228130524-nt.html",
        "subtitle": "La figura de Jacques Delors solo es equiparable a la de Jean Monnet en la historia de la integración europea . Ambos gigantes fueron capaces de transformar en distintos momentos el proceso de unificación del continente. Monnet no pasó por la universidad y Delors la evitó todo lo que pudo: tal vez esta fue la razón por la que se atrevieron a pensar más allá de los límites cognitivos convencionales. Delors era un activista social, movido por el pensamiento personalista y cristiano de Emmanuel Mounier, y también un gran jugador de baloncesto y cinéfilo empedernido. Una vez consiguió ser funcionario del Banco de Francia, volcó sus esfuerzos en su barrio parisino y en el movimiento sindical. Favorecido por la meritocracia del Estado francés, le llovieron ofertas de distintos gobiernos, gracias a su enorme capacidad técnica. Convertido en el Ministro de Finanzas de François Mitterrand, logró llamar la atención de Helmut Kohl por su brillantez y moderación, algo que apreció igualmente Margaret Thatcher. Pasó por delante de un candidato alemán e incluso de otro francés para presidir la Comisión Europea , en un momento en el que la integración europea tocaba fondo. Delors supo entender cuál era el consenso posible para relanzarla. Formuló el objetivo de avanzar con rapidez hacia el mercado interior. Los gobiernos entendieron que ese era el camino. Los expertos del ecosistema de Bruselas enseguida vieron el potencial de un mercado europeo completado a través de estándares comunes. Durante diez años, Delors se convirtió en el presidente de la Comisión más poderoso, gracias a su visión ética de la integración, compatible con un pragmatismo no dramático, la orientación al detalle (cerraba acuerdos financieros mejor que nadie) y un eficaz equipo de ejecutores con Pascal Lamy al frente. Hizo posible la política de cohesión económica y social que tanto ha beneficiado a España y se empeño sin éxito en otras políticas de gasto que le acabaron enfrentando a Margaret Thatcher. Su liderazgo incremental impulsó y expandió la integración, justo antes de la caída del Muro de Berlín. A petición de los liberales alemanes, fue en 1988 el arquitecto de la Unión Económica y Monetaria, que sin duda hubiera llevado a buen puerto mejor que sus sucesores. Los presidentes de la Comisión todavía se comparan con Delors e intentan seguir su huella.",
        "content": "",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1703777409.0733974,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Milei paraliza la renovación de los contratos públicos de menos de un año de antigüedad en Argentina>",
        "date_raw": "Wed, 27 Dec 2023 07:46:09 +0100",
        "date": "2023-12-27",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/milei-paraliza-renovacion-contratos-publicos-ano-antiguedad-20231226190939-nt.html",
        "subtitle": "El presidente de Argentina, Javier Milei, ha firmado este martes el decreto que paraliza la renovación de todos aquellos funcionarios públicos que fueron contratados hace menos de un año, que según algunas fuentes serían unos 7.000.Esta era una de las medidas anunciadas a principios de mes dentro del 'plan motosierra' con el que el ultraderechista pretende reducir el gasto público . El Gobierno deja así sin ampliar todos los contratos que expiran el 31 de diciembre, mientras prepara una auditoría para conocer el número de trabajadores del Estado.Los afectados serán trabajadores de la administración central del Gobierno y de los organismos descentralizados del Estado, así como de aquellas empresas públicas y sociedades anónimas de mayoría estatal, como la energética Yacimientos Petrolíferos Fiscales (YPF).Noticia Relacionada estandar No Milei encara las primeras protestas de los piqueteros en las calles: «El que corta, no cobra» Sylvia Colombo La movilización llega apenas diez días después de los anuncios de ahorro de ArgentinaSin embargo, existen algunas excepciones , como las de personas con algún tipo de discapacidad, o las que están dentro de las cuotas fijadas por la Ley de identidad de género, así como quienes precisan mantenerse en los puestos por la imposibilidad de mantenerlos vacantes.Los sindicatos ya han anunciado que las protestas continuarán y han incidido en la necesidad de avanzar en un gran paro nacional y el primer paro total de aquellas actividades relacionadas con las empresas y entidades públicas.",
        "content": "",
        "ranked": 24,
        "placed": "Abroad",
        "epoch": 1703777409.645446,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Israel busca dilucidar el «puzle» de la violencia sexual de Hamás en ataque del 7 de octubre>",
        "date_raw": "Wed, 27 Dec 2023 08:00:24 +0100",
        "date": "2023-12-27",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/israel-busca-dilucidar-puzle-violencia-sexual-hamas-20231227080024-nt.html",
        "subtitle": "Más de dos meses después del ataque de Hamás en Israel , aumentan las denuncias de violaciones y agresiones sexuales durante este sangriento asalto, pero la magnitud es difícil de cuantificar por la escasez de testimonios y la falta de pruebas forenses.« Hamás utilizó la violación y la violencia sexual como armas de guerra «, denunció a principios de diciembre el embajador de Israel ante la ONU, Gilad Erdan.En las últimas semanas aumentaron las denuncias de que los milicianos del movimiento islamista palestino que lanzaron un ataque en Israel cometieron violaciones colectivas, actos de necrofilia y mutilaciones de los genitales de los cadáveres.Hamás niega las acusaciones y asegura que están orientadas a «demonizar» a este movimiento palestino que gobierna en Gaza.Los testigos y expertos entrevistados por AFP señalaron que todavía no es posible tener un panorama completo de las atrocidades cometidas durante el ataque ni si fueron sistemáticas debido al caos posterior a esta ofensiva.El asalto dejó cerca de 1.140 muertos, según un recuento con base a las cifras oficiales de las autoridades israelíes.Noticia Relacionada ANÁLISIS estandar Si Israel incrementa su ofensiva, mientras España se escaquea Pedro Pitarch Tras más de dos meses de ataques de los hutíes de Yemen contra los barcos en el sur del mar Rojo, se ha producido una disparatada gestión de nuestro Gobierno, tras el anuncio de EE.UU. de la misión Guardián de la ProsperidadEn los días posteriores, cientos de cadáveres llegaron a la base militar de Shura, en el centro de Israel.Muchos estaban calcinados y mutilados a tal punto que el trabajo de los expertos fue una labor delicada.Mirit Ben Mayor, portavoz de la policía, indicó que no se realizaron informes forenses sobre violencia sexual.« No se comprobó si los cadáveres fueron violados , fueron examinados para ser identificados«, indicó. Según las normas tradicionales del judaísmo, el entierro debe realizarse rápidamente después de la muerte.AFP entrevisto a una reservista del ejército que se encargó de identificar y lavar los cadáveres de las soldados muertas en el ataque.«Estábamos conmocionadas», relató Shari, que se identificó solamente con el nombre de pila. Los cuerpos de « muchas mujeres jóvenes llegaron envueltos en trapos ensangrentados «, contó.Cadáveres con disparos en los órganos sexuales«La comandante de nuestro grupo vió (los cadáveres de) varias soldados con disparos en la entrepierna, en la vagina o los pechos «, afirmó.El ataque del 7 de octubre fue el más mortífero contra civiles en territorio israelí desde la creación de ese Estado en 1948. Israel prometió aniquilar al grupo islamista y lanzó una andanada de bombardeos, seguidos de una ofensiva terrestre, que dejó al menos 20.000 muertos, en su mayoría mujeres y menores, según Hamás.Eli Hazen, voluntario de la organización Zaka, especializada en la identificación de víctimas de desastres para su entierro respetando las tradiciones judías, afirmó que hubo «problemas de comunicación» y de coordinación entre los distintos equipos de socorro, el ejército y la policía.Hazen relató que encontraron en el kibutz Beeri el cadáver de una mujer semidesnuda, con un disparo en la nuca y en una posición que sugiere que fue agredida sexualmente.El voluntario contó que en la misma comunidad agrícola, hallaron el cadáver de una joven que yacía debajo de un combatiente muerto y que ambos estaban a medio vestir.Los cadáveres ya habían empezado a descomponerse y es difícil estar seguro de lo que ocurrió, dijo Hazen.Simcha Greiniman, también es voluntario de Zaka y relató a AFP que en otro kibutz encontraron a una mujer muerta con objetos punzantes introducidos en la vagina .Celine Bardet, jurista francesa fundadora de la asociación «We are not weapons of war» (No somos armas de guerra) señaló que estos constituyen ejemplos de violencia sexual y citó además las imágenes en las redes sociales de una mujer semidesnuda en la parte trasera de una camioneta, maltratada y escupida por los milicianos.No es posible establecer la magnitud de los abusosPor el momento, «no es posible establecer la magnitud ni los detalles precisos de los abusos, el modus operandi ni cuántas personas estuvieron implicadas», dijo Bardet.Bardet expresó su decepción por la «falta de cooperación» de las autoridades israelíes , que rechazaron una investigación internacional independiente.Para los casos de violación, la situación es más compleja, ya que los expertos afirman la mayoría de las mujeres que se cree que fueron víctimas están muertas y la exhumación está prohibida por el judaísmo.Relatos desde el festival NovaEn los medios hay muchos relatos de testigos, especialmente de supervivientes del festival Nova, donde 3.000 personas celebraron una fiesta a menos de 10 km de Gaza. En ese lugar murieron 364 personas.«Había tres chicas jóvenes, desnudas de cintura para abajo, con las piernas abiertas . Una tenía la cara quemada«, recordó Rami Shmuel, uno de los organizadores del evento.En las redes sociales, abundan las imágenes que denuncian un «feminicidio masivo» . El ejército israelí difundió documentos que afirmó que encontraron en los cadáveres de los milicianos de Hamás, incluyendo un libro con instrucciones con las frases «quítate los pantalones» o «quítate la ropa», en hebreo.Varios diplomáticos israelíes contactados por AFP tildaron de «tendenciosa» la comisión de investigación del Consejo de Derechos Humanos de la ONU y acusaron a sus miembros de ser «antisemitas» y «antiisraelíes».La Corte Penal Internacional (CPI), cuyo fiscal Karim Khan, visitó la región después de que estalló el conflicto puede decidir si abre una investigación.Cochav Elkayam-Lévy, profesora de Derecho fundó la «Comisión Civil sobre los Crímenes de Hamás contra Mujeres y Niños» con el objetivo de documentar testimonios y pruebas de las agresiones.Para Elkayam-Lévy una investigación puede tardar años, ya que muchas veces las víctimas tardan mucho tiempo en hablar de lo sucedido.«Nunca sabremos lo que les ocurrió a las mujeres (...) pero estamos dilucidando este rompecabezas roto, pieza por pieza».",
        "content": "",
        "ranked": 23,
        "placed": "Abroad",
        "epoch": 1703777410.4675798,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Irán triplica su producción de uranio enriquecido>",
        "date_raw": "Wed, 27 Dec 2023 15:04:50 +0100",
        "date": "2023-12-27",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/iran-triplica-produccion-uranio-enriquecido-20231227150449-nt.html",
        "subtitle": "La visita a Irán de los inspectores de la Agencia Internacional de Energía Atómica (OIEA) entre el 19 y 24 de diciembre ha servido para recabar preocupante información. La OIEA, con sede en Viena, informa que Irán ha retomado con gran impulso la producción de uranio altamente enriquecido. El Director General de la organización, Rafael Grossi, confirma que en las instalaciones de producción de Natanz y Fordow se han fabricado desde finales de noviembre alrededor de nueve kilogramos de uranio enriquecido al 60 por ciento, en comparación con los alrededor de tres kilogramos por mes de los meses anteriores, y advierte que este ritmo de producción permitirá a Teherán la fabricación inmediata de al menos tres bombas atómicas.El pasado 15 de noviembre, la OIEA anunció que Irán tenía 128,3 kilos de energía nuclear combustible al 60%, por debajo del 90 por ciento necesario para un arma nuclear pero muy por encima del máximo del 3,67% establecido en el acuerdo de 2015, que Estados Unidos abandonó unilateralmente en 2028. La OIEA recuerda que unos 42 kilos de uranio enriquecido al 60% es la cantidad a partir de la cual no puede excluirse la fabricación de una bomba nuclear. Noticia Relacionada estandar Si Irán recupera su ritmo de enriquecimiento de uranio para obtener el arma atómica Francisco de Andrés Teherán advierte a Israel que la muerte en Siria de un jefe de la Guardia Revolucionaria «será vengada»Teherán había ordenado en junio la ralentización de la producción, tras negociaciones secretas con Estados Unidos para la liberación de varios ciudadanos estadounidenses retenidos en ese país. Ahora vuelve a producir incluso a mayor ritmo y la reacción de Washington no se ha hecho esperar. Un funcionario del Consejo de Seguridad Nacional de la Casa Blanca ha respondido al informe de la OIEA que «la escalada nuclear de Irán es motivo de mayor preocupación en un momento en que los representantes respaldados por Irán continúan con sus actividades peligrosas y desestabilizadoras en la región, incluido el reciente ataque mortal con drones y otros intentos de ataques en Irak y Siria, así como los ataques hutíes contra buques marítimos comerciales. en el Mar Rojo». El responsable de la energía nuclear iraní desestima esas preocupaciones e insiste en que Irán no ha hecho «nada nuevo» y está operando «de acuerdo con las reglas». Según varios medios iraníes, Mohammad Eslami rechaza la advertencia de la OIEA y repite que «no hemos hecho nada nuevo y estamos llevando a cabo la misma actividad de acuerdo con la normativa».La guerra entre Israel y Gaza ha aumentado las tensiones entre Washington y Teherán. Un informe confidencial de la OIEA publicado el mes pasado ya señalaba que las reservas estimadas de uranio enriquecido de Irán eran más de 22 veces el límite establecido por el acuerdo de 2015 entre Teherán y las potencias mundiales, que frenó en su momento las actividades nucleares de Irán a cambio del levantamiento de las sanciones. Tras la salida del acuerdo, decidida por Donald Trump, el presidente Joe Biden ha intentado reactivarlo mediante negociaciones que se celebran en Viena, pero el proceso quedó estancado en 2022, después del inicio de la guerra en Ucrania. En septiembre, la OIEA se quejó de que Teherán había prohibido efectivamente a varios de sus inspectores más experimentados supervisar el programa nuclear del país y en su primer informe sobre el terreno desde entonces, constata que el país se distancia ya abiertamente de los límites de producción de uranio enriquecido.",
        "content": "",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1703777411.4217274,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Rusia bombardea una estación de tren en Jersón llena de civiles que querían evacuar>",
        "date_raw": "Wed, 27 Dec 2023 08:24:16 +0100",
        "date": "2023-12-27",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/rusia-bombardea-estacion-tren-jerson-llena-civiles-20231227082202-nt.html",
        "subtitle": "Al menos una persona ha muerto y otras cuatro han resultado heridas en un ataque ruso contra una estación de tren en Jersón en la que estaban esperando alrededor de 140 civiles para salir de la localidad.El fallecido es un teniente de Policía , mientras que los heridos son dos policías y dos civiles que se encuentran en el hospital, todos ellos con heridas de metralla, según ha informado el ministro del Interior de Ucrania, Igor Klimenko.« Se trata de otro crimen de guerra ruso que está siendo documentado minuciosamente», ha aseverado el titular de la cartera, que ha señalado que «a pesar de los riesgos, la Policía siempre sirve y protege, a costa de la propia salud y la vida».Klimenko ha relatado que era de noche y los civiles estaban esperando la salida del tren cuando « el enemigo inició un bombardeo masivo de la ciudad».Tras ello, los agentes comenzaron a evacuar urgentemente a los civiles, que lograron llegar a lugares seguros.",
        "content": "",
        "ranked": 22,
        "placed": "Abroad",
        "epoch": 1703777411.6470187,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "De Gulag de Stalin a prisión en pleno Ártico, así es la nueva cárcel del mayor enemigo de Putin>",
        "date_raw": "Wed, 27 Dec 2023 21:33:21 +0100",
        "date": "2023-12-27",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/gulag-stalin-prision-pleno-artico-nueva-carcel-20231227142724-nt.html",
        "subtitle": "El opositor ruso encarcelado Alexéi Navalni ha sido trasladado a una colonia penal en una región ártica del norte de Rusia, ha informado su portavoz este lunes después de que sus partidarios perdieran contacto con él durante más de dos semanas. Navalni fue localizado en concreto en la colonia penal IK-3 en Jarp, en la región de Yamal-Nenets, a unos 1.900 kilómetros (1.200 millas) al noreste de Moscú, dijo la portavoz Kira Yarmysh.La localidad de Jarp está a 60 kilómetros al norte del Círculo Polar Ártico, y al noroeste de la ciudad de Salejard, tristemente famosa en la época de Stalin por ser la puerta de acceso a los Gulag (campos de prisioneros) de la zona. Desde allí arrancaba el tren denominado «la vía de la muerte» hasta la ciudad de Nadim.Noticia Relacionada video-noticia No Navalni dice estar «bien» tras su traslado al Ártico: «Soy el nuevo Santa Claus» Europa Press El dirigente opositor ruso Alexei Navalni ha reaparecido en redes sociales para aclarar que está...En Rusia hay una treintena de prisiones de régimen especial en donde cumplen condena personas sentenciadas a cadena perpetua o reincidentes especialmente peligrosos. En estos centros los presos están sometidos a un estricto control. Fuera de la celda deben moverse en posición de «cisne», con el tronco doblado hacia adelante y las manos en la espalda y levantadas hacia arriba, asemejando las alas del ave. La correspondencia y visitas están significativamente limitadas.En Jarp, cuya población es de unos 5.000 habitantes, existen dos colonias de «régimen severo», una de ellas, la número 3, llamada «lobo polar», es en donde, según Yarmish, ha sido encarcelado Navalni. Una línea de ferrocarril que pasa por Vorkutá conecta Jarp con Moscú. Allí estuvieron recluidos uno de los copropietarios de la petrolera Yukos, Platón Lébedev, así como el director y activista ucraniano Oleg Sentsov.En el mismo pueblo hay otra cárcel llamada «lechuza polar» para reos con cadena perpetua. En toda la región, además del frío intenso, en esta época no sale el sol en todo el día, es lo que se conoce como «noche polar» del invierno. El pasado 15 de diciembre, el Servicio Federal Penitenciario de Rusia (FSIN) informó por primera vez de forma oficial que Navalni no estaba ya en la región de Vladímir, al haber sido enviado a otra prisión.",
        "content": "",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1703777411.791438,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Más de 10.000 personas salen de México hacia EE.UU. en la mayor caravana de migrantes del año>",
        "date_raw": "Wed, 27 Dec 2023 17:28:31 +0100",
        "date": "2023-12-27",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/10000-personas-salen-mexico-eeuu-mayor-caravana-20231226180523-nt.html",
        "subtitle": "La caravana migrante más grande de este 2023 partió el domingo desde Tapachula, en el sur de México, con destino a la frontera con Estados Unidos. La integran aproximadamente 10.000 personas de diversas nacionales. El éxodo se produce en paralelo a la visita a Ciudad de México del secretario de Estado Antony Blinken que buscará avanzar con el Gobierno mexicano en una serie de acciones más agresivas para proteger la frontera entre ambos países.Según reportó la agencia EFE, la caravana, integrada mayoritariamente por familias, atravesó retenes militares en Chiapas y en ningún momento hubo un intento por detenerlos o frenar su paso.La caravana, por su densidad, funciona para los migrantes como un salvoconducto seguro ante los peligros habituales del camino, habitualmente ocasionados por grupos delictivos que buscan secuestrarlos para pedir recompensas a sus familias, esclavizarlos en sus unidades de negocios o directamente utilizarlos para la trata de personas.Noticia Relacionada estandar No Una caravana con 6.000 inmigrantes se dirige a Ciudad de México como protesta contra la demora de los asilos Los centroamericanos esperan regularizar su situación ante la política de contención del Gobierno mexicanoEl portavoz del Departamento de Estado dijo que Blinken pretende conversar con Andrés Manuel López Obrador en los términos de la Declaración sobre Migración firmada en Los Ángeles en junio del año pasado.Se trata de un documento que se acordó en la última Cumbre de las Américas realizada en California que tiene un enfoque humanitario del fenómeno migratorio y donde se defiende el derecho a las solicitudes de asilo. «Nos comprometemos a proteger la seguridad y la dignidad de todos los migrantes, refugiados, solicitantes de asilo y apátridas, independientemente de su calidad migratoria, y a respetar sus derechos humanos y libertades fundamentales», dice la Declaración en su segundo párrafo.Este es el punto más álgido de lo que se conversará en esta capital porque la administración demócrata tendría, según la prensa estadounidense, la intención de revisar ese mecanismo para blindar la frontera y que así los republicanos del Capitolio le aprueben a Joe Biden un apoyo de más de 60.000 millones de dólares para la guerra de Ucrania.Si bien México acompañó esa Declaración de Los Ángeles, López Obrador no asistió a la Cumbre en protesta a la decisión de Biden de no invitar a los presidentes de Cuba, Venezuela y Nicaragua. Y es que el presidente mexicano tiene la meta constante de lograr un nuevo deshielo entre Washington y La Habana, similar al que intentó Barack Obama en su segundo mandato.AMLO mantiene su discursoLópez Obrador se mantiene en su discurso de que el único modo de frenar la migración es generar inversiones y empleos en el sur de México y en Centroamérica. En el Gobierno mexicano señalan a la vicepresidente Kamala Harris por la lentitud en esa línea de acción. La vicepresidente demócrata prometió al inicio de la administración Biden una inyección de recursos en Centroamérica que nunca sucedió. En el entorno de López Obrador también cuestionan que Biden nunca avanzó con una reforma migratoria que beneficie a los millones de mexicanos indocumentados que viven en Estados Unidos. Desde la Casa Blanca le han explicado en reiteradas ocasiones que los demócratas nunca tuvieron, en la actual administración, un dominio legislativo que pudiera hacer factible esa reforma.Miles de personas forman parte de la caravanaEl presidente mexicano tiene en el drama migratorio su principal llave de negociación frente a Biden y por eso, a pesar de que sus políticas económicas de corte nacionalista afectan intereses de empresas de Estados Unidos, todavía los demócratas no han impulsado sanciones contra México en el mecanismo de arbitraje del Tratado de Libre Comercio de América del Norte.Actualmente hay disputas en curso en sectores muy amplios del comercio entre los dos países como son las energías limpias, el automotriz y la producción alimenticia.La semana pasada, sin embargo, hubo una advertencia desde Washington cuando se ordenó durante cinco días el cierre de cruces ferroviarios en Texas lo cual generó perdidas, según el empresariado mexicano, por más de 800 millones de dólares. Este es el mecanismo de presión con el que Blinken llega a México.Con este panorama, el comercio, la seguridad y la migración se entrelazan en la agenda bilateral y por eso Blinken estará acompañado por el secretario de Seguridad Interior Alejandro Mayorkas y por la asesora de Seguridad de la Casa Blanca, Elizabeth Sherwood-Randall . Mayorkas es quien negocia la política fronteriza con los senadores republicanos, quienes hasta hace solo algunos meses querían hacerle un juicio político por presuntas negligencias en esa materia.Desde la Cancillería mexicana comentaron a ABC, bajo condición de anonimato, que esperan una fuerte presión de Mayorkas para que, como primera medida, México realice un blindaje absoluto de su frontera con Centroamérica.La visita es una continuidad de la conversación telefónica que el pasado jueves tuvieron López Obrador y Biden. Antes de esa llamada, ante los reporteros que lo cubren a diario, el presidente mexicano se permitió ironizar al decir que tal vez su homólogo lo llamaba para desearle una «feliz navidad». Este martes, respecto a los intercambios previstos para hoy miércoles con la delegación de Washington, López Obrador dijo que él fue quien invitó a Blinken a México para tratar la agenda migratoria.",
        "content": "",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1703777411.9581578,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Una mujer muere a tiros en EE.UU. durante una riña con sus hermanos por los regalos de Navidad>",
        "date_raw": "Wed, 27 Dec 2023 11:44:53 +0100",
        "date": "2023-12-27",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/mujer-muere-tiros-eeuu-rina-hermanos-regalos-20231227114453-nt.html",
        "subtitle": "Dos hermanos adolescentes han sido detenidos en Florida después de matar a tiros a su hermana durante una disputa por los regalos de Navidad, ha informado la BBC.La joven de 23 años recibió un disparo en el pecho de su hermano adolescente mientras llevaba a su hijo de 10 meses en un portabebés, dijo la oficina del sheriff de Florida .Noticia Relacionada estandar No Al menos cuatro muertos, incluido un bebé de un año, en un tiroteo en Texas EP Una adolescente de 15 años ha resultado herida y ha sido estabilizada en el hospitalLuego, su hermano mayor le disparó al niño y sacó su propia arma, dijo la Oficina del Sheriff del condado de Pinellas. Agregó que el tiroteo se produjo después de una discusión sobre quién recibiría más regalos.El sheriff Bob Gualtieri dijo a los periodistas que el adolescente mayor, de 15 años, salió corriendo del lugar y arrojó su arma.El hermano menor, de 14 años, fue trasladado al hospital en condición estable y será puesto bajo custodia cuando sea dado de alta, dijo la policía.",
        "content": "",
        "ranked": 21,
        "placed": "Abroad",
        "epoch": 1703777411.9824913,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Así es la reforma legal que pretende el Gobierno argentino>",
        "date_raw": "Thu, 28 Dec 2023 01:40:29 +0100",
        "date": "2023-12-28",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/reforma-legal-pretende-gobierno-argentino-20231228014026-nt.html",
        "subtitle": "El proyecto de ley de emergencia que el Gobierno de Javier Milei envió este miércoles al Congreso de la Nación afectará a casi todos los ámbitos de la economía, la política y la sociedad de Argentina, y permitirá que se deleguen facultades legislativas en el poder ejecutivo bajo el pretexto de una emergencia múltiple .La llamada ley de «bases y puntos de partida para la libertad de los argentinos» llega una semana después del polémico decreto de necesidad y urgencia (DNU) que sancionó el presidente ultraliberal y que entrará en vigor este viernes.De aprobar el proyecto, los legisladores del Congreso permitirán que el Ejecutivo declare la emergencia pública en materia económica, financiera, fiscal, social, previsional, de seguridad, defensa, tarifaria, energética, sanitaria y social hasta, al menos, el 31 de diciembre de 2025. La emergencia podrá prorrogarse por dos años, lo cual abarca todo el mandato de Milei.Noticia Relacionada estandar No Milei presenta un paquete de leyes al Congreso argentino en medio de manifestaciones en su contra ABC / Agencias El proyecto de ley incluye, entre otros puntos, una reforma de la normativa electoral o cambios en el Código Penal para controlar las manifestaciones callejerasEn total, el Gobierno propone una ley que reformará, eliminará o añadirá 664 artículos legales.Reforma del sistema electoralMilei pretende sustituir el actual sistema de elección de diputados, que se reparten proporcionalmente mediante el sistema D'Hont, por un sistema de circunscripciones o distritos uninominales como el que funciona en Estados Unidos o Reino Unido.Además, el proyecto contempla la eliminación de las elecciones primarias abiertas simultáneas y obligatorias (PASO) y la implementación de la boleta electoral única.Reformas del Código PenalEl proyecto también propone una reforma del Código Penal para elevar las penas a quienes «sin crear una situación de peligro común impidieren estorbaren o entorpecieren el normal funcionamiento de los transportes por tierra, agua o aire o los servicios públicos de comunicación, provisión de agua, de electricidad o de sustancias energéticas», que podrán ser sancionados con entre uno y tres años y medio de cárcel.Quienes convoquen a más de tres personas y organicen una «reunión o manifestación» de este tipo podrán ser condenados a entre tres y seis años de prisión.También se impondrán sanciones más severas a quienes agredan físicamente a los agentes.Privatización de empresas públicasSegún el proyecto de ley, el Gobierno podrá privatizar hasta 41 empresas estatales con el fin de generar mayor competencia y eficiencia económica.Entre las empresas públicas sujetas a esta privatización que figuran en un anexo al proyecto están: Aerolíneas Argentinas, el Banco de la Nación Argentina, la petrolera YPF, los ferrocarriles, la agencia de noticias Télam, la Casa de la Moneda o Nucleoeléctrica Argentina.Ratificación del último DNU económicoEl proyecto también blindará el decreto de necesidad y urgencia (DNU) para la práctica desregulación de la economía argentina, firmada el miércoles por Milei.El decreto 70/2023 entrará en vigor este viernes y ya se enfrenta a varias denuncias en los tribunales y no tiene garantizado el apoyo de los legisladores de las cámaras.Subida de las retenciones al campoEl texto del proyecto también establece que los productos agrícolas que hoy no tienen derechos de exportación pasarán a tributar un 15 %, lo que se traduce en una subida de las retenciones aplicadas a la actividad agropecuaria.Cambios en la legítima defensaEn materia de seguridad, el proyecto amplía los supuestos en los que se podrá aplicar la figura de la legítima defensa.El proyecto defenderá que «el que obrare en cumplimiento de un deber o en el legítimo ejercicio de su derecho, autoridad o cargo; en cuyo caso, la proporcionalidad del medio empleado debe ser siempre interpretada en favor de quien obra en cumplimiento de su deber o en el legítimo ejercicio de su derecho, autoridad o cargo».Suspensión de la ley de movilidad jubilatoriaDe salir adelante, la nueva norma también incluirá la suspensión de la ley de movilidad jubilatoria aprobada en 2020 y permitirá al Ejecutivo establecer una fórmula automática de ajuste de las prestaciones «teniendo en cuenta los criterios de equidad y sustenabilidad económica».Cambios en el sistema educativoEn lo relativo a la educación, el proyecto plantea la creación de un examen final para los alumnos que hayan concluido la educación secundaria.Por su parte, las universidades públicas podrán cobrar a los estudiantes extranjeros no residentes que deseen estudiar en el país suramericano.Desregulación de más sectoresSi el DNU de la semana pasada inició la desregulación de la economía argentina, con el nuevo y masivo proyecto de ley, el Gobierno de Milei pretende desregular otros mercados como el energético o el azucarero.Operaciones militares extranjerasEl nuevo proyecto también autorizaría el ingreso de fuerzas militares extranjeras en Argentina.El Ejecutivo podría «autorizar el ingreso al país de contingentes de personal y medios de las Fuerzas Armadas, pertenecientes a otros países para actividades de ejercitación, instrucción o protocolares de carácter combinado».",
        "content": "",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1703777412.0235891,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El Gobierno de Scholz cierra 2023 con récord histórico de venta de armas>",
        "date_raw": "Wed, 27 Dec 2023 18:46:55 +0100",
        "date": "2023-12-27",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/gobierno-scholz-cierra-2023-record-historico-venta-20231227184655-nt.html",
        "subtitle": "El presidente regional de Sajonia, Michael Kretschmer, peso pesado de la CDU, reprochaba ayer al Gobierno de Olaf Scholz haber abandonado la vía diplomática y «permanecer estancado en una constante entrega de más y más armas a Ucrania». «Los estadounidenses ya se han dado cuenta de que la guerra no se puede ganar de esa manera», criticó la estrategia de Berlín, «la idea de debilitar a Rusia militar, política y económicamente para que ya no pueda representar una amenaza para nosotros es una actitud que se remonta al siglo XIX y que sólo sienta las bases para futuros conflictos«.El hecho es que mientras la coalición semáforo, en la que los socialdemócratas gobiernan con verdes y liberales, evita cualquier paso destinado a «congelar el conflicto», el sector armamentístico alemán se beneficia muy lucrativamente de esa política. Berlín ha aprobado este año exportaciones de armas por valor de al menos 11.710 millones de euros, estableciendo así un nuevo récord. En comparación con el año anterior, el aumento llega al 40%.Más de un tercio de las exportaciones, unos 4.150 millones de euros, se destinaron a Ucrania, según la respuesta del Ministerio de Economía a una pregunta parlamentaria de Sevim Dagdelen, diputada de Alianza Sahra Wagenknecht. Alemania ha exportado 6.150 millones de euros en armas y material militar, por valor de 5.570 millones de euros, el resto son componentes y municiones. Casi el 90% fue a parar a la UE y miembros de la OTAN, además de estados que reciben el similar trato legal en lo que respecta a los controles de exportación de armas, como Japón, Australia o Corea del Sur.Noticia Relacionada estandar Si Alemania se erige en el gran exportador de armas de Europa Rosalía Sánchez En lo que va de año, el gobierno alemán ha autorizado la venta de armas y material bélico por valor de 5.220 millones de euros. Ucrania es el principal destino de las exportacionesIsrael, EAU y Arabia SaudíScholz ha liberado este año armas de producción alemana por valor de 1.760 millones de euros para otros llamados terceros países, como Israel, Emiratos y Arabia Saudita. Cabe recordar que, en las negociaciones de coalición y a instancias del Partido Socialdemócrata (SPD) y de Los Verdes, la coalición semáforo se comprometió a frenar las exportaciones de armas e introducir una ley de control a tal efecto. El inicio de la guerra en Ucrania, sin embargo, llevó a Scholz a decretar un «punto de inflexión», con una partida extraordinaria en un sólo año de 100.000 millones de euros para rearmar la Bundeswehr y un compromiso sostenido en el tiempo de gasto en Defensa del 2% del PIB. La prohibición alemana auto impuesta de entregar armas a una guerra en curso fue revocada por Scholz en su discurso del 27 de febrero de 2022, lo que supuso derribar un tabú vigente desde el final de la Segnda Guerra Mundial. Ucrania, gran beneficiadaEn el primer año de la guerra se aprobaron suministros a Ucrania por valor de 2.240 millones de euros, incluidos sistemas antiaéreos y artillería pesada. Este año, además, se añadieron los carros de combate principales Leopard 2. Pero incluso exceptuando las destinadas a Ucrania, las exportaciones de armas ascienden a más de 7.000 millones de euros. A modo de comparación, en los 16 años de gobierno de Merkel, la marca de los 7.000 millones sólo fue superada por Alemania tres veces.En el ranking de los países receptores más importantes, a Ucrania le siguen Noruega (1.200 millones de euros), Hungría (1.030), Gran Bretaña (654,9), Estados Unidos (545,4) y Polonia (328). Israel ocupa el séptimo lugar en la lista, con entregas por valor de 323,2 millones de euros, aproximadamente diez veces más que en todo 2022. La mayoría de los más de 200 permisos individuales para Israel se expidieron después del ataque terrorista de Hamás del 7 de octubre: sobre todo componentes para equipos de defensa aérea y comunicaciones. Además de Israel, Corea del Sur (256,4 millones) es el único país entre los diez primeros que no es miembro de la OTAN.Este año, además, Alemania ha vuelto a permitir las entregas de armas a estados de la región árabe, incluidos los Emiratos Árabes Unidos (78,2 millones de euros hasta el 30 de noviembre), Egipto (40,3 millones), Qatar (15,1) y Arabia Saudita (13,3). Son ventas controvertidas, especialmente debido a la situación de los derechos humanos y la participación en conflictos regionales. En opinión de Dagdelen, «en lugar de aprobar exportaciones de armas a destajo a zonas de guerra y tensión en todo el mundo y alimentar la insensata guerra de desgaste en Ucrania con regalos siempre nuevos de armas que la población aquí tiene que pagar caro, el 'semáforo' debería finalmente comenzar a hacer las necesarias inversiones en infraestructura y educación en Alemania».En 2020, los aproximadamente 55.500 empleados de la industria de defensa en Alemania fabricaron armas, aviones de combate, buques de guerra y vehículos militares por alrededor de 11.300 millones de euros, según un estudio publicado por el Instituto Económico Alemán (IW). Tanto el número de empleados como las ventas fueron inferiores a las de 2015, aunque Rusia ya se había anexionado Crimea un año antes.",
        "content": "",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1703777412.0831413,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Wolfgang Schäuble, cerebro de la reunificación y ariete de la disciplina fiscal>",
        "date_raw": "Wed, 27 Dec 2023 20:22:33 +0100",
        "date": "2023-12-27",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/wolfgang-schauble-cerebro-reunificacion-ariete-disciplina-fiscal-20231227202233-nt.html",
        "subtitle": "Pocos políticos alemanes han influido tanto en la historia de Europa de las últimas décadas como Wolfgang Schäuble , que ha ocupado un escaño en el Bundestag durante cincuenta años. Se durmió tranquilamente a su hora habitual el martes, a pesar del ruido en la casa de sus nietos, en el segundo día de Navidad alemán, para no volver a despertar en este mundo, que a sus 81 años seguía requiriendo su consejo desde diversos think tank, medios de comunicación, foros trasatlánticos y desde su propio partido, la CDU. Desde España conocemos más su faceta de puño de hierro de Merkel durante la crisis de la deuda en el Eurogrupo . Fue el ministro de Finanzas alemán que impuso la disciplina fiscal y que plantó cara impertérrita al griego Varoufakis, junto al resto de sureños dispuestos a tirar de déficit para seguir financiando un gasto público desbocado. En aquella violenta mesa de negociación, se marcó seguramente el mayor farol de su vida y llegó a mencionar la posibilidad de que Grecia saliese del euro. Pero su peso político y su autoridad han flotado sobre nosotros en multitud de otros momentos históricos, sin que lo hayamos apreciado como debiéramos. En 2017, cuando en una cena con corresponsales extranjeros le preguntamos por el referéndum catalán, metió a los separatistas en el mismo saco que a los partidarios del Brexit, el saco de los populismos, y habló de la responsabilidad añadida que, por su causa, recae sobre los hombros democráticos. «Tenemos el deber de convencer a los ciudadanos de que las grandes tareas que nos plantea el siglo XXI sólo podemos afrontarlas juntos», dijo, y apuntaló la posición que Merkel mantuvo al respecto. El atentado de 1990, que le postró en una silla de ruedas, le privó del cargo de canciller para el que estaba llamadoEn ese momento, en el que los separatistas catalanes pedían una mediación alemana ante el gobierno español, tanto Schäuble como Merkel rechazaron cualquier tipo de mediación o verificación alemana o europea de un asunto, interno, «que debe ser solucionado por los españoles y de acuerdo a la Constitución española». Wolfgang Schäuble creció en la dura posguerra alemana y fue emblema del espíritu de esa generación, entregada al esfuerzo, la austeridad y la responsabilidad. Se formó como abogado, pero siempre le interesó la política y desde el 13 de diciembre de 1972 fue elegido directamente, elección tras elección, en su circunscripción de Offenburg, en Baden. «Esto es único en la historia del parlamentarismo alemán», recordó la socialdemócrata Bärbel Bas cuando sucedió a Schäuble en la presidencia del Bundestag.Un atentado que marcó su vidaSchäuble ascendió hasta convertirse en el ministro de Interior de Helmut Kohl y habría sido canciller de no ser por el atentado que sufrió en 1990, durante un acto electoral en la pequeña localidad de Oppenau, en el que el disparo de un perturbado lo postró para siempre en una silla de ruedas y víctima de dolores crónicos. Pero eso no le impidió acudir a su cita con la historia. Si Hans Dietrich Genscher fue el artífice del improbable consenso occidental necesario para la reunificación alemana , tras la caída del Muro de Berlín, fue en la oficina de Schäuble donde se diseñó y se dio forma a la nueva Alemania que surgiría de aquel acontecimiento. A la entrada del Ministerio de Interior alemán se exhibe todavía hoy una de las copias originales del Tratado de Reunificación, firmado de su puño y letra y que íntimamente consideró la gran obra de su vida. Legislaturas más tarde, Merkel lo recuperó en Interior y terminó nombrándolo ministro de Finanzas, una cartera que Schäuble planteó como el ministro de Interior que siempre siguió siendo, dando prioridad a la seguridad y al orden. Se ganó el respeto de propios y extraños por la aplicación exhaustiva de dos principios: el interés de Alemania por delante del interés del partido y el interés del partido por encima del suyo propio. En el escándalo por las donaciones ilegales de 2000, evitó derrocar a Kohl por miedo a la destrucción de la CDU. Y sin pertenecer al ala conservadora el partido, la mimó durante la era Merkel para evitar escisiones. Merkel envidió el respeto generalizado de la CDU hacia Schäuble y, en una de las jugadas más feas de su carrera, evitó que fuese nombrado presidente de Alemania. Es lo mismo que Schäuble hizo en su día con Luis de Guindos, al que arrebató la presidencia del Eurogrupo.",
        "content": "",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1703777412.144956,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El Supremo de Míchigan rechaza eliminar a Trump de las primarias estatales del Partido Republicano>",
        "date_raw": "Wed, 27 Dec 2023 19:56:24 +0100",
        "date": "2023-12-27",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/supremo-michigan-rechaza-eliminar-trump-primarias-estatales-20231227165426-nt.html",
        "subtitle": "El Tribunal Supremo de Míchigan ha tumbado este miércoles la denuncia que buscaba sacar al expresidente Donald Trump de la disputa de las primarias estatales del Partido Republicano a las presidenciales de 2024 en base al papel que habría desempeñado en asalto al Capitolio del 6 de enero de 2021.La decisión viene precedida de varios fallos en contra de su inhabilitación del tribunal de apelaciones del mismo estado, después de que se presentara una denuncia en septiembre de 2022 para impugnar su candidatura bajo el argumento de que sus intentos por anular el resultado de las elecciones de 2020 y su papel en el asalto al Capitolio violarían la decimocuarta enmienda de la Constitución.Los tribunales de Míchigan han rechazado el caso por motivos de procedimiento, por lo que nunca llegó a juicio y fue desestimada al principio del proceso. Así, nunca se ha llegado a abordar directamente si el 6 de enero fue una insurrección y si Trump fue un eje central de la misma.Noticia Relacionada estandar Si El Supremo de EE.UU. tiene la llave del futuro político de Trump David Alandete La Corte federal debe pronunciarse sobre la inhabilitación del expresidente antes del 5 de eneroLa decisión de este tribunal contrasta con la del Supremo de Colorado, que sí falló a favor de expulsar a Trump de la lucha por el liderazgo republicano a la Casa Blanca al considerar que habría incurrido en el delito de insurrección y por tanto quedaba inhabilitado para cualquier proceso electoral.Esta disparidad entre tribunales hace prever que l as querellas llegarán hasta el Tribunal Supremo de Estados Unidos, tal y como adelante la cadena CNN.La demanda fue presentada en septiembre por el grupo liberal Free Speech For People, que intentó, sin éxito, impugnar el nombre de Trump de las papeletas del Partido Republicano. Actualmente tiene otro recurso abierto en Oregón. La demanda de Colorado fue presentada por otro grupo independiente también liberal.",
        "content": "",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1703777412.173315,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Terremoto legal en Argentina: Milei quiere plenos poderes hasta el fin de su mandato>",
        "date_raw": "Thu, 28 Dec 2023 03:31:47 +0100",
        "date": "2023-12-28",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/terremoto-legal-argentina-milei-quiere-plenos-poderes-20231228013728-nt.html",
        "subtitle": "El Gobierno que preside Javier Milei ha remitido este miércoles al Congreso de la Nación el proyecto de ley de emergencia, la norma posiblemente más polémica de todas las que quiere impulsar en su mandato. Se trata de un terremoto legal con el que Milei busca tener plenos poderes en todos los ámbitos hasta 2025 e, incluso, extenderlos hasta 2027, cuando finalizaría su presidencia. De aprobarse la ley, el Congreso delegaría las facultades legislativas en el poder ejecutivo bajo el pretexto de una emergencia múltiple en materia económica, financiera, fiscal, previsional, seguridad, defensa, tarifaria, energética, sanitaria, administrativa y social.Milei quiere con este nuevo ordenamiento jurídico modificar o anular más de 300 leyes. El texto cuenta con 664 artículos, entre los que destacan el de la eliminación de las elecciones primarias, la declaración del estado de emergencia pública y económica hasta el 31 de diciembre de 2025, o la privatización de empresas públicas. Incluye también el traspaso de la Justicia Nacional a la Ciudad de Buenos Aires , modificaciones en la Oficina Anticorrupción y en la composición de la Cámara de Diputados, así como otros cambios en las leyes de financiación de los partidos.El futuro de la ley en el Parlamento argentino es incierto, puesto que la formación de Milei, La Libertad Avanza, tiene una mínima representación, pero tiene como aliada a buena parte del frente de centroderecha Juntos por el Cambio, con fuerte peso en las dos cámaras del Congreso. La Constitución argentina prohíbe en su artículo 46 la delegación legislativa en el poder ejecutivo, 'salvo en materias determinadas de administración o de emergencia pública, con plazo fijado para su ejercicio' y dentro de las bases que establezca el Congreso.En el preámbulo de la iniciativa, el Gobierno afirma que su objetivo es 'emprender, inmediatamente y con instrumentos idóneos, la lucha contra los factores adversos que atentan contra la libertad de los argentinos; que impiden el correcto funcionamiento de la economía de mercado y son la causa del empobrecimiento de la nación'.Noticia Relacionada estandar No Milei presenta un paquete de leyes al Congreso argentino en medio de manifestaciones en su contra ABC / Agencias El proyecto de ley incluye, entre otros puntos, una reforma de la normativa electoral o cambios en el Código Penal para controlar las manifestaciones callejerasLa presentación del proyecto de ley ha provocado este miércoles enfrentamientos entre manifestantes y Policía. El principal sindicato del país, la Confederación General del Trabajo, movilizó por primera vez a sus bases contra Milei frente a la sede del Palacio de Justicia, donde se registraron los primeros disturbios. El sindicato define el primer plan de choque del Gobierno como un 'atropello irracional' con numerosas 'medidas arbitrarias, anticonstitucionales y lesivas' contra la mayoría. A la central sindical se unió el frente opositor peronista Unidos por la Patria, para quien la iniciativa impulsada por el nuevo Gobierno 'ratifica la pretensión del presidente de contar con poderes y facultades extraordinarias, que son absolutamente inconstitucionales'.",
        "content": "",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1703777412.1833925,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Castigo a la polémica fiesta de famosos rusos 'casi desnudos' en plena guerra: un rapero a prisión, contratos cancelados...>",
        "date_raw": "Thu, 28 Dec 2023 07:14:57 +0100",
        "date": "2023-12-28",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/castigo-polemica-fiesta-famosos-rusos-desnudos-plena-20231228071457-nt.html",
        "subtitle": "Un rapero que asistió a la famosa y polémica fiesta de celebridades con sólo un calcetín para ocultar sus partes íntimas ha sido encarcelado durante 15 días, los patrocinadores de algunos de los artistas más conocidos de Rusia han cancelado sus contratos y, según se informa en la prensa local, el presidente Vladimir Putin no está nada contento con el espectáculo dado por las celebridades rusas en plena guerra en Ucrania.La fiesta «casi desnuda» que se celebró en un club nocturno de Moscú, celebrada en un momento en que Rusia está inmersa en una guerra con Ucrania y las autoridades están impulsando una agenda social cada vez más conservadora, ha provocado una reacción inusualmente rápida y dura.Ha estado circulando por Internet un vídeo del portavoz de Putin escuchando una explicación de una de las estrellas que asistieron, y 'Baza', un medio de comunicación conocido por sus contactos con los servicios de seguridad, ha informado de que las tropas que luchan en Ucrania fueron de las primeras en protestar tras ver las imágenes y que las fotografías del evento llegaron a un Putin poco feliz con el asunto.Dmitry Peskov, portavoz de Putin, pidió el miércoles a los periodistas que lo perdonaran por no comentar públicamente sobre el creciente escándalo, con lsa siguientes palabras: «Dejemos que usted y yo seamos los únicos en el país que no discutamos este tema».Noticia Relacionada estandar No Muere Gaston Glock, un «Steve Jobs de las armas», creador de la pistola semiautomática más famosa del mundo AFP El ingeniero austríaco ha fallecido a los 94 años. Su famosa creación ha sido empuñada por policías, terroristas, dictadores como Sadam Husein o estrellas de Hollywood como Bruce WillisMaria Zakharova, portavoz del Ministerio de Asuntos Exteriores ruso, aseguró que el evento había «manchado» a quienes participaron , pero que ahora tenían la oportunidad de trabajar en sí mismos, según el medio de comunicación 'Ura.ru'.Feroz reacción de políticos y la IglesiaLa feroz reacción de las autoridades, los legisladores y blogueros pro-Kremlin, los medios estatales y los grupos de la Iglesia Ortodoxa ha estado dominando los titulares durante días, desplazando las historias sobre el aumento de los precios de los huevos y la inflación.La fiesta, que tuvo lugar en el club nocturno Mutabor de Moscú el 21 de diciembre, fue organizada por la bloguera Anastasia (Nastya) Ivleeva y contó con la presencia de conocidos cantantes en diversos estados de desnudez que han sido elementos básicos en los programas de entretenimiento de la televisión estatal durante años.Ivleeva, que desde entonces se ha convertido en uno de los nombres más reconocidos de Rusia y que asistió luciendo joyas valoradas en 23 millones de rublos (251.000 dólares) en un momento en el que algunos rusos luchan por salir adelante, ha publicado dos vídeos de disculpa pública.En el segundo, entre lágrimas, publicado el 27 de diciembre, dijo que lamentaba sus acciones y merecía todo lo que recibió, pero esperaba que le dieran «una segunda oportunidad» .La organizadora, perseguida fiscalmente y canceladaDesde entonces, su nombre ha desaparecido como una de las caras públicas del importante operador ruso de telefonía móvil MTS, las autoridades fiscales han abierto una investigación que conlleva una posible pena de cárcel de cinco años y un tribunal de Moscú ha aceptado una demanda de un grupo de personas que exigen pagó mil millones de rublos (10,9 millones de dólares) por «sufrimiento moral».Si tienen éxito, quieren que el dinero se destine a un fondo estatal que apoye a los veteranos de guerra de Ucrania.Celebración «cínica»«Celebrar tales eventos en un momento en que nuestros muchachos están muriendo en la operación militar especial (ucraniana) y muchos niños están perdiendo a sus padres es cínico», dijo Yekaterina Mizulina, directora de la 'Liga Rusa para una Internet Segura', un organismo fundado con la el apoyo de las autoridades. «Nuestros soldados en primera línea definitivamente no luchan por esto», concluyó.Muchos de los participantes famosos del partido han grabado disculpas, incluida la periodista Ksenia Sobchak, cuyo difunto padre, Anatoly, solía ser amigo y jefe de Putin .Giro conservador del KremlinEl escándalo se produce en un momento en que Putin, de quien se espera que gane cómodamente otro mandato de seis años en las elecciones de marzo, ha redoblado su apuesta por el conservadurismo social, instando a las familias a tener ocho o más hijos, y después de que la Corte Suprema de Rusia dictaminó que los activistas LGBT deberían ser designados como «extremistas» .Nikolai Vasilyev, un rapero conocido como Vacio que asistió vestido sólo con un calcetín para cubrir su pene , fue encarcelado por un tribunal de Moscú durante 15 días y multado con 200.000 rublos (2.182 dólares) por propaganda de «relaciones sexuales no tradicionales».A otros nombres más famosos se les han cancelado conciertos y lucrativos espacios de transmisión en la televisión estatal , se han revocado contratos con patrocinadores y, al menos en un caso, se dice que están siendo eliminados de una nueva película.El escándalo ha enfurecido a quienes apoyan la guerra de Rusia en Ucrania.Una mujer que dijo que su sobrino había perdido ambas piernas en combate escribió en una publicación a la Liga por una Internet Segura que l as estrellas deberían pagar las prótesis de piernas para su pariente y otras personas para enmendar las cosas.«Esa sería una mejor disculpa», escribió la mujer no identificada.",
        "content": "",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1703777412.3355746,
        "language": "ES",
        "source": "ABC"
    }
]
