[
    {
        "title": "La eólica ahorró 7.358 millones de euros a los consumidores en el precio de la electricidad en 2022>",
        "date_raw": "Tue, 19 Dec 2023 16:57:24 +0100",
        "date": "2023-12-19",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/eolica-ahorro-7358-millones-euros-consumidores-precio-20231219165003-nt.html",
        "subtitle": "La generación eólica tiene un importante efecto reductor sobre los precios de la electricidad y sobre los propios ingresos del sector. El uso de potencia eólica en lugar de combustibles fósiles permitió ahorrar a los consumidores españoles 7.358 millones de euros en 2022 (31,25 euros/MWh), debido a la reducción en el precio del 'pool' del mercado eléctrico, según el estudio macroeconómico presentado hoy por la Asociación Empresarial Eólica (AEE) y elaborado por Deloitte.El año pasado, la energía eólica evitó la importación de 86 millones de barriles de petróleo equivalentes (11,7 millones de teps), con un valor de 6.491,7 millones de euros. Esto equivale al gas natural que transportan 147 buques metaneros.Noticia Relacionada estandar No La eólica generó más electricidad en noviembre que la suma del gas y las nucleares Javier González Navarro España acumula tres días con los precios medios más bajos de EuropaEn términos de reducción de emisiones de gases de efecto invernadero, se dejaron de emitir 32 millones de toneladas de CO2. El valor de los correspondientes derechos de emisión de CO2 ahorrados es de 2.314,4 millones de euros.En 2022, la generación eólica fue de 61.069 GWh, lo que supone una cobertura de la demanda del 24%. De esta manera, la energía eólica fue la segunda tecnología en el mix energético. La eólica ha pasado del 8% en 2005 al 24% en el último año en la cobertura de la demanda con eólica.La contribución total del sector eólico al PIB, sumando directa e indirecta, alcanzó los 5.896 millones de euros, un 0,50% del PIB en España. La contribución directa del sector eólico al PIB de España en 2022 ascendió a 4.012 millones euros, mientras que la contribución indirecta supuso 1.883 millones euros.El sector emplea a 39.015 personas (18.278 empleos directos y 20.737 empleos indirectos). El incremento en empleo respecto al año anterior es de un 14%, según el citado informe.En 2022, la actividad exportadora supuso 2.512 millones de euros. España es el quinto exportador bruto del mundo de aerogeneradores, por detrás de Alemania, Dinamarca, China e India.El sector eólico continúa soportando una carga fiscal importante. Por cada 1.000 euros de ingresos, 123 euros se dedican a pagos de impuestos y tributos. El CEO de la AEE, Juan Virgilio, ha criticado la \"tremenda presión fiscal\" que sufre el sector.En 2022, el sector eólico realizó inversiones en I+D equivalente al 3,36% de su contribución al Producto Interior Bruto: 134,9 millones de euros.Juan Virgilio ha adelantado que este año se pondrán en marcha unos 600 MW nuevos de energía eólica, aunque actualmente se están tramitando permisos de unos 4.000 MW cada trimestre. \"Hay que ir más rápidos para cumplir los objetivos del Pniec porque si España no cumple, Europa no cumple\". Sobre la eólica marina, prevé que los primeros parques en nuestro país entren en funcionamiento en 2030.También ha reconocido que ha aumentado la contestación social ante los nuevos proyectos en determinadas zonas y que los comicios electorales \"ralentizan\" los proyectos. Adelanto de este ejercicioSobre este asunto, Redeia ha adelantado hoy los datos provisionales de 2023, en los que la eólica ostentaría el liderazgo de la estructura de generación, anotando una cuota de casi el 24% y un registro cercano a los 63.700 GWh. Por su parte, la fotovoltaica se situaría en el cuarto lugar del mix con un 14% y su producción superaría los 37.000 GWh, casi un 34% más que en el ejercicio de 2022.Los primeros puestos de la estructura de generación los completarían la nuclear, en segunda posición con un 20%, y el ciclo combinado, tercera en el ranking con un 17%, tecnologías que experimentan un descenso en su producción en 2023. En quinta posición se situaría la hidráulica (9,5% del mix) que, gracias al incremento de las precipitaciones, alcanzaría los 25.500 GWh.",
        "content": "",
        "ranked": 1,
        "placed": "Economy",
        "epoch": 1703003409.1490853,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Calviño ampliará las ayudas hipotecarias sin el visto bueno de la banca>",
        "date_raw": "Mon, 18 Dec 2023 22:44:24 +0100",
        "date": "2023-12-18",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/calvino-ampliara-ayudas-hipotecarias-visto-bueno-banca-20231218153530-nt.html",
        "subtitle": "El Ministerio de Economía llevará a Consejo de Ministros antes de acabar el año la ampliación de las ayudas a las hipotecas, sustanciadas a través de los códigos de buenas prácticas. Y lo hará sin contar con el visto bueno de la banca, que considera la medida como innecesaria. La vicepresidenta primera y ministra del ramo Nadia Calviño ampliará de 29.000 euros a 38.000 euros el umbral de renta para beneficiarse de las ayudas. El objetivo es alcanzar a un número mayor de rentas medias que puedan acogerse a las medidas; según ha desvelado, utilizando cálculos del Banco de España, el incremento del umbral hará posible que puedan beneficiarse 100.000 familias más. Las medidas de alivio hipotecario consisten en «la congelación del tipo de interés durante 12 meses, es decir, la congelación de la cuota durante ese periodo; la extensión del plazo de amortización de hasta siete años; y, en el caso de hogares con rentas inferiores a 25.200 euros aproximadamente, se añade la posibilidad de 2 años de carencia», según recuerda el ministerio.Noticia Relacionada estandar Si El 'think tank' de CEOE carga contra la prórroga de los impuestos a banca y energéticas: «Distorsionan y son arbitrarios» Bruno Pérez El Instituto de Estudios Económicos acusa al Gobierno de no tener un plan creíble para reducir el déficit y avisa que el agujero de las cuentas públicas puede lastrar el crecimiento «en los próximos años»Asimismo, el Gobierno prorrogará la gratuidad de las amortizaciones anticipadas de hipotecas, así como la posibilidad de cambiarse de tipo variable a fijo o mixto. Dos asuntos que desde el ministerio han trasladado que han sido muy utilizados por los consumidores en todo este 2023. «Se ampliará durante 2024 la suspensión de todas las comisiones de amortización anticipada de créditos hipotecarios a tipo variable y la conversión a tipo fijo y se amplía la gratuidad a las conversiones de tipo variable a mixto», ha indicado el departamento de Calviño.Más allá de ello, Economía también aprobará la prohibición de que los bancos cobren a los mayores de 65 años por sacar dinero de su cuenta en ventanilla. Una medida también incluida en el acuerdo de gobierno con Sumar. La vicepresidenta económica ha puesto en valor el compromiso de algunas entidades que ya han suprimido esta comisión, pero también ha destacado que algunos bancos todavía la mantienen. Todo ello lo ha trasladado Calviño a los bancos en una reunión que ha tenido lugar en el ministerio con las patronales sectoriales AEB, CECA y Unacc , en la que también ha estado presente el Banco de España, entre otros. Las entidades financieras, por su parte, consideran que no es necesario ampliar las ayudas hipotecarias a la vista de los datos y la evolución de la economía.«Las solicitudes recibidas para los códigos de buenas prácticas hipotecarias en 2023 ascienden a más de 55.000 hasta septiembre, según los datos del Banco de España, la cifra más alta de peticiones, lo que pone de manifiesto su necesidad y utilidad. A ello se suman las medidas de alivio alternativas acordadas de forma bilateral entre las entidades financieras y sus clientes, como renegociaciones, refinanciaciones y, sobre todo, amortizaciones anticipadas», ha indicado el ministerio. Impuesto a la bancaAparte de todo ello, en rueda de prensa la vicepresidenta primera ha rehusado contestar sobre la polémica suscitada a raíz de sus palabras del pasado viernes sobre la posibilidad de revisar o modificar el impuesto a la banca. Tanto Calviño como las patronales han confirmado que el asunto no se ha tratado en la reunión, como pretendía el Ministerio de Economía . Calviño ha tratado de rebajar el tono señalando que «no hay novedades» respecto al planteamiento del Gobierno sobre el gravamen a las entidades financieras. Esta ha indicado que sus palabras del otro día se encuadran dentro de lo que prevé la norma que creó el impuesto temporal y lo que hay acordado con Sumar para hacer presidente a Pedro Sánchez. La vicepresidenta, así, ha evitado contestar sobre si considera que está justificado mantener el impuesto, hacerlo permanente, tal cual está configurado en la actualidad. Cabe recordar, en este sentido, que el viernes planteó una revisión del gravamen en base a que las circunstancias de tipos de interés habían cambiado; esto encendió los ánimos en Sumar, concretamente en su líder Yolanda Díaz, que salió a recordarle a la parte socialista del Ejecutivo que deben cumplir con lo pactado.",
        "content": "",
        "ranked": 20,
        "placed": "Economy",
        "epoch": 1703003412.3353434,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El exastronauta y exministro socialista Pedro Duque, nuevo presidente de Hispasat>",
        "date_raw": "Mon, 18 Dec 2023 17:52:54 +0100",
        "date": "2023-12-18",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/exastronauta-exministro-socialista-pedro-duque-nuevo-presidente-20231218164233-nt.html",
        "subtitle": "El exministro de Ciencia y exastronauta Pedro Duque será nombrado presidente de Hispasat, cargo que ocupaba el ahora ministro de Industria , y Turismo, Jordi Hereu, según ha confirmado ABC.El exastronauta fue uno de los independientes que entró en el primer Gobierno de Pedro Sánchez. Desempeñó la cartera de Ciencia desde 2018, primero en el Ejecutivo en solitario del PSOE, y desde 2019 con el gabinete de coalición hasta 2021, cuando fue sustituido por Diana Morant.Madrileño, de 60 años, Duque fue conocido anteriormente a su llegada al Ejecutivo por ser el primer astronauta español que viajó al espacio como integrante de una expedición a la Estación Espacial Internacional de la Agencia Europea del Espacio (ESA, por sus siglas en inglés).Los principales accionistas de Hispasat son Redeia (antes REE), a través de Restel (Red Eléctrica Sistemas de Telecomunicaciones), con el 89,68%; la SEPI, con el 7,41% y CDTI (Centro para el Desarrollo Tecnológico Industrial), 2,91%.Hispasat, que ganó el año pasado casi 47 millones de euros, es el primer operador de infraestructuras satelitales de España y Portugal por volumen de negocio, el cuarto operador en Latinoamérica y el octavo a nivel mundial.Precisamente esta mañana ha tomado posesión de su cargo la nueva secretaria de Estado de Industria, Rebeca Torró, acto presidido por el propio Jordi Hereu.Pedro Duque escribió hace unos meses un libro sobre Isaac Newton que forma parte de la colección infantil «Mis pequeños héroes» de la editorial Shackleton. «El objetivo es acercar a los niños personajes históricos que han hecho del mundo un lugar mejor. A Newton lo elegí yo, fue un personaje absolutamente determinante», dijo.",
        "content": "",
        "ranked": 24,
        "placed": "Economy",
        "epoch": 1703003412.3472397,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El Gobierno confía en que las negociaciones  eviten 'in extremis' la huelga de Iberia en Navidad>",
        "date_raw": "Mon, 18 Dec 2023 19:20:35 +0100",
        "date": "2023-12-18",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/gobierno-confia-negociaciones-eviten-extremis-huelga-iberia-20231218150727-nt.html",
        "subtitle": "El Gobierno confía en que la huelga prevista en Iberia para esta Navidad pueda evitarse . A punto de agotarse el plazo de las negociaciones entre sindicatos y empresa para evitar la convocatoria -tendría que ser como tarde mañana martes para comenzar el día 29 de diciembre-, el Ejecutivo cree que los acuerdos 'in extremis' pueden parar las protestas.En concreto, y aunque aún no han presentado la convocatoria de forma oficial ante la Dirección General de Trabajo, UGT y CCOO plantean ocho días de huelga en el servicio de asistencia en tierra ( 'handling' ) de Iberia en los aeropuertos españoles; de hecho, fue la propia Iberia quien en un comunicado anunció el pasado miércoles la amenaza de movilizaciones.Ahora, sindicatos y compañía buscan un acuerdo para evitar la huelga prevista para los días 29, 30 y 31 de diciembre y 1, 4, 5, 6 y 7 de enero, con motivo de la resolución del concurso de Aena del pasado 26 de septiembre, por el que Iberia ha perdido el servicio de 'handling' de los grandes aeropuertos españoles (menos Madrid). Noticia Relacionada estandar No Los sindicatos convocan huelgas en el 'handling' de Iberia para Navidad Antonio Ramírez Cerezo UGT y CC.OO. programan ocho días de paros como protesta a la negativa de la compañía de crear un servicio de 'autohandling' en los aeropuertos donde ha perdido licencia para dar servicios a terceros«El Gobierno siempre trabaja con todos los agentes sociales, tanto patronales como sindicatos, en evitar cualquier tipo de movimiento que tenga un impacto en trabajadores y consumidores. Una huelga siempre es una mala noticia », ha explicado este lunes la secretaria de Estado de Turismo, Rosana Morillo , en un encuentro organizado por CEOE sobre el sector turístico. «Me consta que se está trabajando intensamente para evitar precisamente este conflicto e intentar encontrar una solución beneficiosa para todas las partes», ha dicho Morillo, adelantando que «confío en que no haya huelga, en el trabajo de los ministerios de este Gobierno y en patronal y sindicatos para encontrar una solución».¿Menos viajes por persona?Las declaraciones de Morillo tuvieron lugar durante el encuentro organizado por la patronal titulado ‘Estrategia y agenda para un liderazgo sostenible’. En él, empresarios del sector y expertos de diferentes consultoras han debatido sobre los retos más inmediatos para el turismo español.Uno de los asuntos que se ha tratado ha sido el del impacto de la subida de los precios en la (hasta ahora patente) democratización de los viajes. Hoteles, aviones, servicios más caros... «Eso obliga a reducir la frecuencia de los viajes», asume la socia de EY Chus Escobar, que considera sin embargo que «la capacidad de acceder a los viajes y la democratización va a seguir estando ahí». Desde la Confederación Empresarial de la Comunidad Valenciana (CEV ), su secretaria de turismo, Reme Cerdán, cree que España «es un país excesivamente barato». Pese al incremento de precios «viajar se ha convertido en una primera necesidad. No dejarían de viajar, pero en lugar de hacer 2-3 viajes al año, puede que lo reduzcan a uno», explica.En un momento en el que tanto el sector como el Gobierno miran hacia un turista con mayor poder adquisitivo, que pase más tiempo en España y que gaste más durante su estancia, el presidente del consejo de turismo de CEOE , Juan Cierco, considera que, hasta ahora, « nos ha faltado autocrítica en algunos momentos : no hemos sido capaces de dominar o controlar la demanda», dice, en el sentido de que «mucho de lo que tenemos que hacer ahora (y la pandemia ha sido un acicate) quizás tendríamos que haberlo hecho antes». Para la presidenta de la patronal hotelera de Mallorca ( Fehm ), María Frontela, «el reposicionamiento del sector hotelero no puedes hacerlo de la noche a la mañana. Vas intentando adaptarte a los nuevos tiempos. Yo sí veo un cambio grande», apunta.",
        "content": "",
        "ranked": 22,
        "placed": "Economy",
        "epoch": 1703003412.4774199,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Víctor Grifols Roura deja el consejo de administración de Grifols tras casi cuarenta años>",
        "date_raw": "Tue, 19 Dec 2023 09:08:35 +0100",
        "date": "2023-12-19",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/victor-grifols-roura-deja-consejo-administracion-grifols-20231219090530-nt.html",
        "subtitle": "Víctor Grifols Roura ha renunciado a su cargo como miembro del consejo de administración de Grifols tras casi cuatro décadas de servicio, aunque continuará siendo presidente de honor de la compañía, según ha anunciado este martes la empresa de hemoderivados. Siguiendo el ejemplo de su padre, Víctor Grifols Roura dejó en 2017 el cargo de consejero delegado a los 67 años y se retiró como presidente de Grifols en 2022, a la edad de 72 años. La compañía ha señalado que hoy abandona su puesto en el consejo de administración «para garantizar una transición ordenada», informa EP.El puesto que deja vacante en el consejo será ocupado por Albert Grifols Coma-Cros, nieto del científico Josep Antoni Grifols i Lucas, quien desarrolló la técnica de la plasmaféresis que sigue siendo el método estándar de la industria para la obtención directa de plasma en todo el mundo.En concreto, Albert Grifols Coma-Cros ha sido designado consejero ejecutivo por el procedimiento de cooptación hasta la celebración de la próxima junta general de accionistas.Noticia Relacionada estandar No Grifols lanza un plan de ahorro de 400 millones y despedirá a 2.300 trabajadores À. Gubern La mayoría de los despidos se concentrarán en Estados Unidos, aunque 100 de ellos se harán en EspañaLa compañía de hemoderivados ha informado a la Comisión Nacional del Mercado de Valores (CNMV) de que aún existe una vacante en el consejo de administración, producida por la dimisión de Steven F. Mayer, que la última junta general aprobó mantener sin cubrir.En este sentido, Grifols ha asegurado que continúa llevando a cabo un proceso de selección con el fin de cubrir dicha vacante.Asimismo, el consejo de administración de Grifols ha aceptado la dimisión presentada por Tomás Dagá Gelabert de su cargo de vicesecretario del consejo de administración y ha nombrado a Laura de la Cruz Galán como nueva vicesecretaria no consejera del consejo de administración.",
        "content": "",
        "ranked": 17,
        "placed": "Economy",
        "epoch": 1703003412.5207982,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "«Aplicar la IA solo con fines comerciales es un peligro»>",
        "date_raw": "Tue, 19 Dec 2023 08:26:52 +0100",
        "date": "2023-12-19",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/puede-aplicar-ia-solo-fines-comerciales-20231219123810-nt.html",
        "subtitle": "La inteligencia artificial (IA) promete transformar, de forma radical, la realidad misma de las personas. Su desarrollo y democratización permitirá aumentar la riqueza, eso desde luego. Pero, si se emplea de la forma adecuada, también puede mejorar la asistencia sanitaria, reducir la jornada laboral e, incluso, marcar la diferencia en la lucha contra el cambio climático. Al menos, eso es lo que esperan numerosas empresas dedicadas a su desarrollo y grandes gurús de internet, como es el caso del cofundador de Microsoft Bill Gates o de Sam Altman , director ejecutivo de OpenAI y principal culpable del aluvión de herramientas generativas que han llegado a la red en los últimos meses. Todo gracias al estruendoso éxito del robot conversacional ChatGPT , que ha acelerado el desarrollo de la tecnología hasta puntos insospechados. A pesar de todo lo bueno que, se espera, traerá consigo, el empleo y desarrollo de esta tecnología también puede representar riesgos en función de la aplicación que hagan personas u organizaciones de ella, según señala Richard Benjamins , responsable de IA en Telefónica. Por un lado, el experto destaca el posible empleo de inteligencia artificial por parte del cibercrimen para engañar a la sociedad mediante la generación de audios y vídeos falsos. Asimismo, hay que tener en consideración los efectos negativos, no intencionados, que pueden provocar los posibles sesgos de los modelos en base a su entrenamiento con datos, lo que puede acabar vulnerando los derechos de las personas en función de minorías, la raza, el credo o el género, entre otros. Algo que puede influir, por ejemplo, en la asignación de créditos financieros o la predicción de criminalidad en barrios concretos. El tercer riesgo es el de aplicar la IA sólo con un fin lucrativo y no impulsar el desarrollo de la IA desde un punto de vista ético .Noticias Relacionadas estandar No La economía de la Ñ: la IA quiere hablar español José A. González estandar No ¿Será la IA capaz de 'oler' el humo de un incendio? José A. González«Aplicar la IA sólo con fines comerciales y no para resolver los problemas grandes de nuestro tiempo como el cambio climático, las pandemias, los desastres naturales, la pobreza, y la desigualdad, es un peligro. Actualmente la inversión en IA comercial es enorme, mientras que la inversión en temas sociales o ambientales es anecdótica y soportada por la filantropía», señala el ejecutivo de la teleco española. Para minimizar todos estos peligros, tanto empresas como científicos y académicos llevan meses reclamando a los estados la regulación de la tecnología. «Si esto sale mal, puede salir muy mal», advertía la pasada primavera Sam Altman durante una vista ante el Senado de Estados Unidos. El ejecutivo detrás del desarrollo de ChatGPT incluso ha llegado a señalar que el desarrollo de la IA puede terminar desembocando en la llegada de un nuevo algoritmo que sea capaz de superar a cualquier ser humano en conocimientos, y que este podría terminar convirtiéndose en un peligro para la supervivencia de la humanidad. Sin embargo, p or el momento, no está nada claro que esa amenaza pueda llegar a ser real.  «El que la inteligencia artificial avance no implica que pueda, por ejemplo, desarrollar la tendencia de dominar el mundo. Somos los humanos los que la creamos y la orientamos. Es una herramienta», señala Juan Bernabé-Moreno, director de IBM Research en Europa. El investigador tampoco cree que, por el momento, la creación de una IA de esas características sea posible: «No estamos en ese punto. Se pueden ver algunos atisbos de razonamiento en los datos, pero todavía sigue siendo un área de investigación. Yo creo que queda tiempo todavía». En su opinión, hay que preocuparse por controlar los peligros reales antes que los hipotéticos y preparar a la sociedad, que será capital para que la tecnología no termine convirtiéndose en un problema. Especialmente en el mundo laboral. Explicar las decisionesEl objetivo del Gobierno de España es que, para 2025, el 25% de las compañías nacionales utilicen la IA y el Big Data en sus negocios. Eso permitirá que el trabajo se aligere y que las empresas puedan ser más productivas. Sin embargo, es capital que todo el proceso de capacitación se haga de forma transparente. Sí, por ejemplo, una máquina decide si una persona tiene acceso a un determinado puesto de trabajo, o a un ascenso, se debe saber bien cuál es el funcionamiento de la herramienta que toma esa decisión. Y eso solo es posible con transparencia. «Cuando un negocio usa IA debe explicar por qué y cuáles son los beneficios de ese sistema. También los principios en los que se basa a la hora de emplearlo, como puede ser la búsqueda de la equidad. Y, evidentemente, hay que explicar cómo toma las decisiones, para que quede claro que no beneficia a nadie», apunta Juan Ignacio Rouyet, profesor de IA en la Universidad Internacional de La Rioja. Rouyet reconoce que la IA va a transformar el mercado laboral. De acuerdo con Goldman Sachs, unos 300 millones de empleos se verán afectados. Otros estudios apuntan que el desarrollo de este tipo de herramientas provocarán el surgimiento de nuevos puestos de trabajo. «Se destruirá empleo y se generará, habrá un poco de las dos cosas», apunta. Que la apuesta por la tecnología no se convierta en un problema dependerá mucho de la apuesta que hagan las empresas, y sobre todo la administración, para «capacitar a los ciudadanos». Para minimizar los riesgos del uso de la tecnología, efectivamente, es imprescindible la regulación. Hace escasos días la UE consiguió sacar adelante un principio de acuerdo para la aprobación de su Ley de IA , que se espera que entre en vigor dentro de dos años. La normativa controlará los usos de la tecnología y obligará a las empresas de desarrollo a ser más transparentes sobre el funcionamiento de la tecnología. También limita el uso de tecnología de reconocimiento facial en espacios públicos y prohíbe directamente todas aquellas herramientas que puedan influir de forma negativa y premeditada en el usuario.",
        "content": "",
        "ranked": 18,
        "placed": "Economy",
        "epoch": 1703003412.5581937,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Así es la nueva moneda de 2 euros que homenajea a la Policía Nacional: cuándo estará disponible y cómo conseguirlo>",
        "date_raw": "Mon, 18 Dec 2023 19:01:58 +0100",
        "date": "2023-12-18",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/nueva-moneda-euros-homenajea-policia-nacional-disponible-20231218122809-nt.html",
        "subtitle": "Cada año entran en circulación monedas que recogen motivos conmemorativos y que son especialmente codiciadas por los amantes de la numimástica. Como informa el Banco Central Europeo (BCE), cada país que utiliza la moneda del euro puede emitir dos de estas cada año .Los motivos pueden ser diferentes. Por ejemplo, en 2022, España emitió una moneda de dos euros que conmemoraba el quinto centenario de la primera vuelta al mundo con un volumen de emisión de un millón de monedas. También, nuestro país emitió una por la inscripción por parte de la UNESCO del parque de Garajonay, situado en el centro de la isla de La Gomera, en la lista de lugares Patrimonio de la Humanidad. La emisión también fue un millón de ejemplares.El próximo año 2024 también vendrá acompañado de nuevas monedas conmemorativas. Una de ellas ya se conoce y será dedicada al 200 aniversario de la Policía Nacional, fundada en 1824 .Así es la nueva moneda de la Policía NacionalComo señala el Boletín Oficial del Estado (BOE) número 266, de 7 de noviembre de 2023, en el anverso aparecerá el emblema de la Policía Nacional. Sobre este emblema, en sentido circular y en mayúsculas, podrá leerse la leyenda POLICÍA NACIONAL 1824-2024 , mientras que en la parte inferior, también en sentido circular y en mayúsculas, aparecerá la leyenda ESPAÑA. Rodeando todos estos motivos, en la zona circular exterior de la moneda se situarán las doce estrellas de la Unión Europea.El reverso será el común a todas las monedas de circulación en España y en los países que utilizan el euro como moneda.Cuándo estará disponible la moneda de la Policía NacionalComo indica el BOE, la moneda de dos euros conmemorativa de la Policía Nacional entrará en circulación durante el primer trimestre de 2024 .Cabe destacar que se tratará de una moneda de curso legal y la única diferencia respecto a otras será el motivo y la inscripción dibujada en el anverso. Estas monedas deberán ser aceptadas en los comercios como método de pago. Asimismo, sólo las monedas de dos euros pueden acuñarse con carácter conmemorativo.Cómo conseguir la nueva moneda de dos euros conmemorativaCuando se ponga en circulación la moneda de dos euros conmemorativa de la Policía Nacional, quienes deseen obtenerla tendrán varias vías para hacerlo.Como ha ocurrido en otras ocasiones con otras monedas, una vez se pongan en circulación las monedas, es probable que quienes deseen tenerlas puedan pedir cita en el Banco de España para obtenerlas. Por lo general, la entidad las vende en rollos de monedas que incluyen 25 piezas y habría que abonar 50 euros .Por otro lado quienes no quieran desembolsar esa suma, pueden confiar en la suerte . Se trata de monedas de curso legal que se utilizarán para la compra venta de productos por lo que en algún momento esta moneda podría caer en sus manos.Noticia Relacionada estandar No Así es la moneda de dos euros acuñada por España que comienza a circular a partir de ahora Virginia López Esplá El 1 de junio se comenzaron a acuñar para conmemorar la Presidencia española en el Consejo la Unión Europea que comienza este sábadoLa medalla conmemorativa de la FNMTPara quienes deseen piezas más exclusivas, la Fábrica Nacional de la Moneda y Timbre tiene en su página web a la venta una medalla también con motivo del aniversario de la Policía Nacional . Se puede conseguir a través de la página por cinco euros.En este caso, se trata de una medalla coloreada. En el anverso aparecen en color un vehículo tipo «Z», y una pareja de agentes de la Policía Nacional. En el reverso se reproduce el logotipo elegido para este aniversario.Medalla de la Policía Nacional de la Fábrina Nacional de Moneda y Timbre fnmtPara el próximo año también otros países harán sus propios lanzamientos. Por ejemplo, Estonia homenajeará su flor nacional o Estonia el aniversario de su biblioteca nacional.",
        "content": "",
        "ranked": 23,
        "placed": "Economy",
        "epoch": 1703003412.7128184,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Saiz activa las reformas pendientes en pensiones: jubilación anticipada en sectores de riesgo y mejoras del contrato de relevo y jubilación parcial>",
        "date_raw": "Mon, 18 Dec 2023 21:58:10 +0100",
        "date": "2023-12-18",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/saiz-activa-reformas-pendientes-pensiones-jubilacion-anticipada-20231218213928-nt.html",
        "subtitle": "A pesar de que la legislatura se prevé pedregosa para el Gobierno en la mesa de diálogo social que tantos éxitos acunó en la pasada legislatura, el Ejecutivo parece decidido a no negociar ningún esfuerzo en la consecución de algunas medidas pendientes en materia laboral y de pensiones. Así, tras las primeras tomas de contacto de la vicepresidenta Yolanda Díaz con los agentes sociales este lunes le tocó el turno a la ministra de Seguridad Social, Elma Saiz , que mantuvo una reunión con los representantes de las organizaciones empresariales, CEOE y Cepyme, y con las principales centrales sindicales, CC.OO. y UGT con el objetivo de establecer las líneas y materias de trabajo en la materia del ramo.Pese a que la primera toma de contacto terminó sin alcanzarse ningún acuerdo en los puntos que se van a dirimir en este foro en las próximas semanas, principalmente centrado en la reforma del contrato de relevo y la jubilación parcial por un lado, y el establecimiento de un marco específico para los retiros anticipados de las profesiones de alta penosidad , sí que sirvió para arrancar el compromiso inequívoco de las partes para poner en marcha las mesas técnicas en las que discutir los cambios pretendidos. Noticias Relacionadas estandar No seguridad social La cuota para rellenar la 'hucha' de las pensiones restará hasta 430 euros de la nómina de los trabajadores en 2024 Gonzalo D. Velarde estandar Si seguridad social El Gobierno desviará otros 3.000 millones de euros de impuestos para el pago de pensiones Gonzalo D. VelardePara estos puntos que quedaron en el tintero de la reforma de pensiones alumbrada por el anterior ministro del ramo José Luis Escrivá, la actual titular de la cartera Saiz confirmaba tras el encuentro la apertura de mesas de negociación de carácter técnico son sindicatos y empresarios para abordar la «reordenación» del contrato del relevo y la jubilación parcial.En este sentido, y preguntada por la petición sindical de prorrogar de manera inmediata el contrato de relevo para la industria manufacturera, cuya regulación actual expira el próximo 31 de diciembre , Saiz señaló que ha escuchado «de manera activa» las demandas de los agentes sociales.«Vamos a ir trabajando en estas cuestiones que habían quedado pendientes. Hoy ha habido una reunión al máximo nivel, pero los trabajos técnicos continúan a partir de mañana, mejor que pasado mañana», señaló la ministra tras reunirse con los secretarios generales de CC.OO. y UGT, Unai Sordo y Pepe Álvarez , y los presidentes de CEOE y Cepyme, Antonio Garamendi y Gerardo Cuerva , respectivamente.Acuerdo de coalición El acuerdo de investidura entre PSOE y Sumar incluye la puesta en marcha de una nueva regulación de la jubilación parcial y del contrato de relevo que garantice la calidad en el empleo de los relevistas y que tenga en cuenta la mayor penosidad del desarrollo de ciertas actividades a partir de cierta edad, especialmente de la industria manufacturera .Además de este asunto, en esta primera toma de contacto entre la ministra y los agentes sociales se ha abordado, dentro de la lucha contra la brecha de género , el permitir a las empleadas del hogar que integren lagunas de cotización de cara a su posible jubilación, frente a lo sucedido en los últimos años, ha señalado la ministra.En concreto, fuentes del Ministerio explican que la no cobertura de lagunas para estas trabajadoras se ha aplicado desde 2012 a 2023 y a partir de 1 de enero de 2024 tendrán plena equiparación con el resto, de forma que las pensiones de jubilación o incapacidad permanente que se generen en el Sistema Especial de Empleadas de Hogar ya van a poder aplicar a su carrera de cotización la cobertura de lagunas.",
        "content": "",
        "ranked": 21,
        "placed": "Economy",
        "epoch": 1703003412.755497,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Navidad en la ciudad>",
        "date_raw": "Tue, 19 Dec 2023 10:57:21 +0100",
        "date": "2023-12-19",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/inmobiliario/navidad-ciudad-20231219105720-nt.html",
        "subtitle": "El 25 de diciembre como fecha para la celebración del nacimiento de Jesús tiene su origen en la fiesta romana del Natali solis invicti o solsticio de invierno, en el que la ciudad por excelencia conmemoraba el nacimiento de Mitra, que representaba la lucha entre el bien y el mal, entre la luz y las tinieblas. La Iglesia pronto hace suya la idea convirtiéndola en celebración del nacimiento del Natalis solis iustitiae, representando al Niño como sol de justicia y luz del mundo y absorbiendo, incluso, símbolos mitraicos como el de la cueva o la gruta, donde se ubicaba el pesebre de Jesús. Esta Navidad nacida en Roma, recogida por primera vez en el calendario del año 354, donde el natale de Cristo ocupa el primer lugar entre los natalitia de los mártires, se ha convertido, con el pasar de los siglos, en símbolo y signo de identidad de la ciudad.Ninguna revolución, con toda su capacidad creadora de nuevas sociedades, ha conseguido deshacerse de la Navidad como aglutinante de esperanza y de buena nueva en la ciudad y en la civilización occidental. Podría desgranar aquí los cientos de motivos que los historiadores arguyen por los que tantos cambios no han evitado la celebración de la Navidad, pero hoy me quedaré con el que me trae a esta Ciudad Abierta. Sencillamente, las ciudades han querido mantener la celebración de la Navidad. Generar una conciencia ciudadana de alegría y de esperanza, conseguir impregnar a la ciudad con ese estado de ánimo en el que se presenta como posible todo lo que se desea tiene un poder extraordinario que la ciudad no puede ni quiere permitirse perder. Todo ese impulso positivo, toda esa conciencia urbana sanadora y creadora de nuevas ilusiones llega a su apogeo en la Epifanía, cuyo origen se encuentra en otra fiesta pagana que celebra el solsticio de invierno en Egipto y Arabia, uniendo en una misma celebración a la Iglesia oriental y occidental, en la que los Reyes Magos acuden a la ciudad cargados de nuevas ilusiones y la convierten en recipiente catártico en donde se forjarán y surgirán nuevas ideas, nuevas razones, nuevos retos.Noticia Relacionada BUENOS DÍAS, VIETNAM opinion Si Cuento de Navidad Guillermo Garabito Hay dos generaciones enteras que han crecido sin saber que una botella de anís y una cuchara hacen NavidadEn nuestro tiempo y en nuestra sociedad, en la que nos vemos constantemente empujados y hasta intimidados y apabullados por los cambios de la última revolución, la tecnológica, la Navidad funciona como refugio y paréntesis en el que la ciudad se rearma y se reagrupa, se regala un momento para recomponerse el vestido, se engalana y pone el foco en recuperarse y tomar aliento. Es la sublimación de la cultura occidental, de la evolución de la ciudad. Desde Roma la Navidad es ciudadana. Basta un paseo por la mejor pinacoteca del mundo de la mejor ciudad del mundo, nuestro Museo del Prado de Madrid , para advertir como la pintura y el arte, como más alta expresión de la genialidad y de la creatividad humana, consolidan aquella idea de lo sublime en la ciudad. Desde Roma, la Virgen, el Niño, los Reyes Magos, los motivos navideños no cambian en el arte. Sí cambia la forma de interpretarlos, pero todos convergen en aquella razón última, en la esperanza. Así, podemos observar en la extraordinaria Anunciación de Fra Angelico como al principio no había rey negro, pinta a tres magos blancos de distintas edades. Veremos cómo evoluciona la figura de San Jos é, desde el Bosco que le relega a un segundo plano secando pañales, hasta Rafael Sanzio, en el que San José es prácticamente un anciano al que el Niño mira con ternura. Contemplaremos como Velázquez se inspira en su familia en su Adoración de los Reyes, retratando a su mujer como la Virgen, a uno de los reyes como su suegro o al Niño como una niña, su hija Francisca. También el Greco se pinta a sí mismo como un rey adorando a Jesús e incluso el maestro Rubens añade un trozo de lienzo a una de sus obras para retratarse y protagonizar esa nueva esperanza. Díganme si no son estas razones bastantes para hacer una visita al Museo del Prado en estos días de renovada ilusión. Les garantizo una dosis épica de oxígeno y regeneración.Así, la Navidad en nuestros días se convierte, como en Roma, en símbolo de las ciudades. Bien es cierto que muchos de los signos de la Navidad se han convertido en excusa para la competición entre ciudades , pero ello no obsta para considerarla una competencia sana y festiva en la que algunas ciudades se empeñan en demostrar cuan navideñas pueden llegar a ser por el tamaño de sus adornos. No será quien les habla hoy de ilusión y renovación quien critique el nuevo folklore navideño. Este no deja de aportar contenido a ese conjunto de costumbres, tradiciones y manifestaciones artísticas de la ciudad. Personalmente puedo preferir las Cantadas al Nacimiento de los jerónimos en El Escorial o ese paseo por las galerías del Prado, pero aquel nuevo folklore es una manifestación más de la fuerza renovadora que para la ciudad supone la Navidad. Toda acción urbana encaminada a la unión ciudadana, a la armonización de voluntades, a la identidad y a la adhesión, como sin duda generan las celebraciones navideñas hemos de aplaudirlas como lo que son, creadoras de ciudad, rehabilitadoras de conciencias y productoras de ingente energía ciudadana.Más allá de lo histórico y religioso, la Navidad está cargada desde su origen en Roma y hasta las modernas metrópolis de significaciones urbanas. La dimensión popular y comercial, con todo, no debe conducirnos a considerarla irrelevante o efímera. Su poder aglutinador es tan extraordinario que dejarla en un mero acontecimiento festivo sería perder su carácter regenerador de lo urbano. Su impulso debe permitir la consideración de muchas variables que pueden convertir lo urbano en una gran ciudad. No hablo aquí solo de urbanismo, de arquitectura efímera o de sostenibilidad. Hablo de aquella unión ciudadana que muy pocos acontecimientos consiguen. La ciudad son sus habitantes y la suma de sus voluntades es mucho más poderosa que el mejor de los planes﻿ de ordenación. A partir de aquí, extraigamos conclusiones, repensemos cuáles son los elementos que construyen ciudad, traigamos al debate todo lo bueno y lo malo de la ciudad, olvidemos el miedo a los ciudadanos como generadores de ideas, como constructores de ciudad. Aprovechemos la Navidad y extraigamos de su origen su inmensa fuerza para hacer de la ciudad oportunidad y futuro.",
        "content": "",
        "ranked": 14,
        "placed": "Economy",
        "epoch": 1703003412.7787871,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El funcionario perderá su puesto si no supera las pruebas de desempeño>",
        "date_raw": "Tue, 19 Dec 2023 05:55:43 +0100",
        "date": "2023-12-19",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/funcionario-perdera-puesto-supera-pruebas-desempeno-20231218173734-nt.html",
        "subtitle": "El Gobierno mete el acelerador reformista para no perder fondos europeos, e impulsa la reforma de la Administración comprometida con Bruselas con un decreto de medidas urgentes, en el que un apartado destacado es para la Ley de Función Pública. La norma aborda asuntos espinosos como la valoración del desempeño del empleado público, una evaluación que fue motivo de enfrentamiento con los sindicatos cuando hace un año fue aprobada por el Gobierno.Ahora el Ejecutivo suaviza el texto legal y deja en manos de la negociación colectiva los criterios de esa evaluación, un procedimiento que será anual y por el que «se valora la conducta profesional y se mide el rendimiento o logro de resultados de las empleadas y empleados públicos, con la finalidad mejorar la productividad de las diferentes unidades y la calidad de los servicios públicos». Así se refleja en el «Real Decreto-ley por el que se aprueban medidas urgentes para la ejecución del Plan de Recuperación, Transformación y Resiliencia en materia de servicio público de justicia, función pública , régimen local y mecenazgo», al que ha tenido acceso ABC y que está pendiente de aprobación en el Consejo de Ministros.Noticia Relacionada estandar Si El Gobierno oculta la inyección récord que necesitará la Seguridad Social en 2024 Daniel Caballero Dispara el techo de gasto ordinario en un 9,3% a 189.215 millones y prevé prorrogar algunas ayudas públicas en 2024La evaluación del desempeño no será un aspecto menor para los más de tres millones de empleados públicos , teniendo en cuenta que de este procedimiento dependerán factores como el sueldo o los ascensos del trabajador. Se trata de un control que ya estaba recogido en el Estatuto Básico del Empleado Público de manera genérica. No obstante, el real decreto introduce un cambio que convertirá esta evaluación en un proceso individualizado, en consonancia con su plan estratégico por objetivos. De esta prueba dependerán los ascensos, traslados e incentivos salariales. La norma no concreta cómo será este examen, pero recalca que será obligatorio. El decreto relata que los resultados de este 'examen' a la plantilla tendrá efectos en varias materias. Entre ellas cita la percepción de retribuciones complementarias variables, la progresión en la carrera profesional y afectará a los criterios para la provisión de puestos de trabajo. Y como apartado más delicado añade que determinará la «continuidad en el puesto de trabajo». Una medida que hasta ahora no había sido explorada en la Administración y que a partir de la aprobación del decreto se convertirá en causa.Casos graves y muy gravesEn estos momentos, un funcionario puede ser apartado de su condición de empleado público por seis motivos. «La renuncia voluntaria a la condición de funcionario, la pérdida de nacionalidad, la jubilación total del funcionario, la sanción disciplinaria, la pena principal o accesoria de inhabilitación absoluta o especial para cargo público que tuviere carácter firme», tal y como especifican los artículos 64, 65, 66 y 67 de la Ley del Estatuto Básico del Empleado Público. Las faltas cometidas por los funcionarios en el ejercicio de sus cargos serán clasificadas como muy graves, graves y leves, implicando una penalización que podría determinar la suspensión del servicio de un funcionario de carrera.Reforma comprometida La reforma de la Administración fue comprometida por el Gobierno en el Plan de Recuperación para recibir los millonarios fondos europeosLas jubilaciones masivas que tendrá que afrontar en poco tiempo la Administración no escapan a ojos del legislador, que dentro de la reforma de la Función Pública dedica a la planificación estratégica de los recursos humanos un apartado. Así, como novedad se explica que se diseñará un escenario plurianual de empleo público, «que proporcionará conocimiento sobre los recursos humanos necesarios dentro del marco de las previsiones presupuestarias» y que «dicha planificación será periódicamente revisable».Es la primera vez que la Administración plantea un escenario de esta naturaleza, «que contendrá, al menos, los criterios y las medidas necesarias para articular la oferta de empleo público, para orientar los mecanismos de movilidad, las convocatorias de provisión de puestos de trabajo, los procesos de promoción interna, para proponer los itinerarios formativos requeridos y para establecer criterios de desempeño y así fomentar, en todo momento, el talento interno».Plantilla envejecidaLa planificación que plasma en la norma el Ejecutivo se hace necesaria en un momento en el que muchos funcionarios están a las puertas de la jubilación. Más de la mitad de la plantilla en la Administración General del Estado tiene más de 50 años, por lo que en cinco o diez años (los empleados públicos se pueden jubilar a los 60 años) habrá retiros masivos, como ocurrirá en el SEPE o en la Seguridad Social, organismos que gestionan prestaciones clave para el ciudadano, que están con el personal muy mermado y muy tensionado por la carga de trabajo. Circunstancias que han terminado castigando al ciudadano con colas interminables en las oficinas y demoras en las citas.50 años tiene más de la mitad de la plantilla en la Administración General del Estado, por lo que en cinco o diez años (los funcionarios se pueden jubilar a los 60 años) habrá retiros masivosLa Administración ha perdido 64.400 trabajadores en los diez últimos años, a lo que se suma una tasa de temporalidad insoportable, superior al 30%, el doble que el sector privado. De los 3,5 millones de empleados públicos, 1,1 millones son temporales, según confirman datos de la EPA. Con esta escalada de temporalidad, la Administración desoye a Europa y a la reforma laboral que se exige al sector privado y que castigó el trabajo eventual.Y en el caso de Europa, el Tribunal de Justicia de Luxemburgo ya instó a España a acabar con el abuso de las interinidades y conminó al Gobierno a adoptar una solución. «La condición de interino es excepcional, se debe acabar cuanto antes con la temporalidad». A la vista de los resultados el incumplimiento es claro.Personal directivoEl decreto que espera la aprobación del Gobierno también dedica uno de sus apartados al 'personal directivo público profesional' y por primera vez se establece el concepto, el diseño de las funciones directivas y los principios de actuación, además de los nombramientos y la duración del mismo. «Se creará un directorio de personal directivo público profesional, dependiente del departamento ministerial con competencias en materia de función pública, como herramienta de gestión que permita identificar las necesidades de formación y contribuya a la generación de información estadística para la gestión del talento», dice el decreto, en el que se especifica que la duración en el cargo en este caso será máxima de cinco años».",
        "content": "",
        "ranked": 19,
        "placed": "Economy",
        "epoch": 1703003412.8365648,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La lenta construcción de un sólido sistema europeo>",
        "date_raw": "Tue, 19 Dec 2023 11:01:37 +0100",
        "date": "2023-12-19",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/lenta-construccion-solido-sistema-europeo-20231217173423-nt.html",
        "subtitle": "En el año 2021, la Comisión Europea lanzó el Fondo Europeo de Defensa (FED) con el objetivo de invertir hasta 8.000 millones de euros en proyectos de defensa e innovación . «El FED apoya proyectos de defensa competitivos y colaborativos a lo largo de todo el ciclo de investigación y desarrollo, centrándose en proyectos que conduzcan a tecnologías y equipos de defensa punteros e interoperables», explica la Comisión Europea.Su presupuesto exacto es de 7.953 millones de euros para el periodo 2021-2027, dividido en dos pilares: 2.651 millones para la financiación de proyectos orientados a hacer frente a las amenazas a la seguridad y emergencias futuras; y otros 5.302 millones para la cnfinanciación de proyectos colaborativos de desarrollo de capacidades.El objetivo de la Comisión Europea es apoyar la cooperación y la I+D, promoviendo la colaboración entre países y empresas de todos los tamaños y agencias de investigación. «Esto fomentará la competitividad de la UE y contribuirá a lograr la ambición tecnológica», reivindicó en su lanzamiento la vicepresidenta Digital de la Comisión, Margrethe Vestager.Noticia Relacionada estandar No La industria de Defensa española facturó 7.139 millones de euros en 2022 Pilar De la Cuesta La facturación del conjunto de empresas de Defensa, Seguridad, Aeronáutica y Espacio superó los 12.000 millonesSin embargo, el analista Daniel Fiott avisa en un estudio publicado por el Real Instituto Elcano de que la guerra de Rusia en Ucrania ha sido «una conmoción» para la defensa europea y su sector industrial, planteando interrogantes sobre la capacidad europea de fabricación y la posibilidad de que los fondos europeos respondan a las necesidades de los ejércitos «ahora que se enfrentan a una guerra convencional en Europa».En 2021 el FED financió 60 proyectos, y otros 41 en 2022, con un valor total cercano a los 2.000 millones de euros. Su distribución por sectores es muy heterogénea, desde el naval al aéreo, el terrestre, el espacio, la defensa antiaérea y antimisiles. Desde su creación, España y su industria participan activamente en el FED. En concreto, España participa en el 73% de todos los proyectos financiados los dos últimos años (74 de 101), según recoge Fiott en su informe. Entre las grandes industrias destacan Navantia, Indra o Sener Aeroespacial al frente de proyectos dedicados al desarrollo de capacidades en el área de ataque electrónico, vehículos tripulados y no tripulados para misiones submarinas o capacidades de combate terrestre.Reto y oportunidadTambién la consultora Llorente y Cuenca, en un reciente informe, sostiene que el actual contexto político pone de manifiesto «la necesidad de contar con un sistema de defensa netamente europeo que sea capaz de hacer frente a las amenazas regionales y globales». El informe sitúa a la industria española como el 6% de la facturación europea, pero destaca su capacidad para producir y exportar productos y servicios en el sector terrestre, naval y aéreo, así como en los sistemas de información y comunicaciones requeridos por las operaciones militares.defensa_0691 Toque de diana La actualidad de las Fuerzas Armadas y toda la información de Defensa en tu mail NODe hecho, apunta que en los próximos años se abre un escenario «muy atractivo» para todas las empresas que quieran crecer en el campo de la seguridad y la defensa y avisa de que aquellas compañías que no participen «de forma activa y temprana» de esta dinámica de colaboración público-privada pueden encontrar «crecientes dificultades para mantener su competitividad y su capacidad de hacer negocio en el sector».",
        "content": "",
        "ranked": 12,
        "placed": "Economy",
        "epoch": 1703003412.8960757,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La industria militar vuelve a estar en primera línea>",
        "date_raw": "Tue, 19 Dec 2023 11:01:02 +0100",
        "date": "2023-12-19",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/industria-militar-vuelve-estar-primera-linea-20231217172358-nt.html",
        "subtitle": "La invasión rusa de Ucrania el 24 de febrero de 2022 hizo revivir en Europa la sombra de una guerra que se creía lejana y que sin embargo volvió a rugir con fuerza a las puertas del Viejo Continente. Una de las consecuencias de la decisión de Vladimir Putin de atacar a su país vecino ha sido un cambio de mentalidad institucional y social sobre la necesidad de contar con una potente fuerza de disuasión, unos presupuestos de Defensa a la altura de las necesidades y una industria militar solvente.«Después de la Guerra Fría, la percepción de riesgo disminuyó y eso se reflejó en los presupuestos de Defensa, que se congelaron o incluso disminuyeron. La guerra de Ucrania ha tenido el efecto contrario», resume el general José Enrique Ayala , miembro de la Fundación Alternativas. De hecho, este ha sido otro de los cambios más visibles. Hoy en día es habitual la presencia de militares en los medios de comunicación analizando la situación geopolítica y los conflictos más cercanos, sobre todo el de Ucrania y el más reciente de Oriente Medio. El general Ayala confirma que en los dos últimos años el cambio de mentalidad ha sido generalizado en toda Europa y, por supuesto, también en España. «Tras la caída del muro de Berlín hubo una reducción considerable del gasto militar, ahora el efecto es el contrario», apuntala Carlos Martí Sempere , experto en seguridad y defensa.Las encuestas y barómetros realizados durante los últimos años reflejan este respaldo social al apoyo a Ucrania, y eso tiene un reflejo directo en las decisiones de los gobiernos sobre el gasto. Por ejemplo, Alemania ha dado un paso muy claro con un aumento considerable de su presupuesto de Defensa, llegando al 2% del PIB al que teóricamente aspiran todos los países miembros de la OTAN. España está aún lejos de alcanzar esa cifra , pero el Gobierno se ha comprometido a llegar a ella en el año 2029. De momento, España es el segundo país de la Alianza que menos porcentaje del PIB invierte en Defensa, un 1,09% , aunque ha ido en aumento en los últimos presupuestos y el compromiso del Ejecutivo es mantener la senda de crecimiento. Solo en 2023, el gasto militar español creció un 26% respecto al año anterior y llegó a los 12.825 millones de euros. Esta cifra supone un aumento del 48% del presupuesto de Defensa desde que Pedro Sánchez llegó al Palacio de la Moncloa en 2018, cuando heredó del Ejecutivo de Mariano Rajoy un gasto militar de 8.642 millones.Noticia Relacionada estandar No La industria de Defensa española facturó 7.139 millones de euros en 2022 Pilar De la Cuesta La facturación del conjunto de empresas de Defensa, Seguridad, Aeronáutica y Espacio superó los 12.000 millonesMartí Sempere pone sin embargo en cuarentena esta senda de crecimiento y deja en el aire que se mantenga si la sensación de peligro disminuye. «Los políticos responden a las expectativas que la población tiene. Si perciben que la población está atemorizada van a invertir en defensa, en cambio si la población es indiferente no van a gastar tanto», explica. Por eso el Gobierno ha decidido ahora subir el gasto militar ante la «sensación de peligro» generada por la agresión rusa a Ucrania, pero «eso puede variar». Ahora «el viento sopla a favor» de la inversión en Defensa y hay muy poca contestación social, pero avisa de que cuando esa percepción de riesgo por la agresión de Putin baje, la ciudadanía puede volver a reclamar que ese gasto disminuya y se destine más dinero a otros servicios como sanidad o educación. De hecho, subraya que los compromisos con la OTAN no son vinculantes y cada Gobierno, a la hora de la verdad, hace lo que le parece. «Ahora parece que hay intención, pero no sé cuánto durará», reconoce insistiendo en que los políticos actúan movidos tanto por la información que tienen como por las sensaciones que perciben en la calle.defensa_0691 Toque de diana La actualidad de las Fuerzas Armadas y toda la información de Defensa en tu mail NOEl general Ayala recuerda que la guerra de Ucrania llevó incluso a Suecia y Finlandia a pedir su ingreso en la OTAN. El impacto psicológico de esta agresión entre la población europea ha sido notable y también en los gobiernos, pese a que él considera que el riesgo real para Europa de un conflicto armado no ha aumentado porque una agresión de Rusia a la Unión Europea o la Alianza Atlántica sería «un suicidio». Y coincide en que el apoyo de la población al gasto militar volverá a disminuir si termina la guerra de Ucrania, pero reivindica que la responsabilidad de los gobiernos es invertir lo suficiente en defensa de acuerdo a los riesgos, amenazas, compromisos y necesidades de su país. «Si uno es responsable debe hacerlo tanto cuando se tiene apoyo como cuando no se tiene, porque en estos asuntos no se puede improvisar».De hecho, cree que unificar el objetivo de gasto en Defensa en el 2% del PIB para todos los países por igual es «arbitrario» y algo «equivocado de base» porque la situación de cada uno de ellos es «completamente distinta». El proceso, a su juicio, debería pasar por analizar los riesgos y amenazas de cada nación, las vulnerabilidades, cómo se pueden subsanar y cuánto cuesta hacerlo. «Cada país es diferente y tiene unas necesidades, también por su situación geopolítica o geoestratégica», incide. Carlos Martí insiste en que el porcentaje del Producto Interior Bruto se establece en consonancia con la situación política y, por tanto, si una nación se siente amenazada o tiene ambiciones imperiales, dedicará mayor presupuesto a la Defensa. Y por ello el clima que ha generado la guerra de Ucrania «es contingente» y si el conflicto finaliza todos los países irán recortando su inversión militar «a diferente ritmo».En cualquier caso, este aumento en los presupuestos no tiene un reflejo inmediato en la industria, ya que generalmente se trata de proyectos complejos de muy largo plazo de producción . Por ello, el sector reclama una política de Estado que garantice estabilidad presupuestaria. «Los contratos en la industria de Defensa son a largo plazo, por lo que la estabilidad presupuestaria es esencial para cumplir con los compromisos y plazos establecidos, así como dar continuidad a los programas», explica Tedae, la Asociación Española de Tecnologías de Defensa, Seguridad, Aeronáutica y Espacio. A su juicio el actual marco es favorable porque «hay voluntad política» de que el marco presupuestario trascienda los periodos de las legislaturas. Desde el Gobierno se han realizado también en los últimos meses diversos llamamientos a la industria para que esté «a la altura» del momento y las necesidades de producción, una vez que la guerra de Ucrania ha generado un «pico de demanda» de material militar que la industria tiene dificultades para atender y que ha llevado a los países occidentales a alertar de problemas de reposición de sus arsenales. «No pueden trabajar como venían haciendo, tienen que dar el salto de calidad con inversión en I+D+i y también un salto en la producción», dijo hace un año la secretaria de Estado de Defensa, Amparo Valcarce. También el Jemad, almirante general Teodoro López Calderón, reconoció en el Congreso que la industria nacional «tiene las capacidades que tiene». «Aunque haya más dinero, en muchas ocasiones no es posible obtener lo que se quiere porque hay una limitación en las cadenas de producción», explicó ante los diputados. Tedae insiste en que la estabilidad presupuestaria es clave para «mantener y mejorar» las capacidades de Defensa.Papel crecienteSe trata de una industria con un papel creciente en la economía española. Facturó 7.139 millones de euros en 2022 y generó más de 105.000 puestos de trabajo entre directos e indirectos , según el informe anual elaborado por la consultora KPMG. «La inestabilidad geopolítica y los nuevos conflictos hacen que la industria tenga que adaptarse a estas nuevas situaciones y ha hecho que España se haya convertido en un socio de primera magnitud dentro de la OTAN», subraya Tedae. Uno de sus puntos fuertes es la innovación, como demuestra el informe de KPMG. La industria de defensa destinó en 2022 más del 10% de su facturación a la inversión en I+D+i , un 7,9% de la inversión total española en este concepto. Además, saca pecho de su papel generador de empleo de calidad y estable al ser un sector que requiere de una alta especialización y, por tanto, exige amplios conocimientos técnicos. De hecho, la industria asegura que realiza un importante esfuerzo en la retención del talento, con un salario medio un 85% superior a la media española , según datos del Instituto Nacional de Estadística (INE) de 2021.En este contexto, la exportación y alianzas internacionales tienen un papel fundamental para la industria española de defensa, que batalla por estar presente en los principales programas europeos. El pasado año, el 54% de la facturación del sector procedió de las exportaciones y, de este porcentaje, más del 70% a países europeos y de la OTAN. «La industria de defensa tiene una balanza comercial positiva y contribuye de manera notable a la economía española gracias a su actividad internacional», remarca la asociación.Para la industria, el impulso europeo a una nueva política de defensa, con la aprobación de la denominada brújula estratégica en marzo del pasado año, es esencial para crear sinergias entre los estados «para abordar conflictos y garantizar la protección de los ciudadanos de la unión, fortalecer la paz y alcanzar la soberanía estratégica». El Fondo Europeo de Defensa es uno de los pilares de esta colaboración transnacional: España participa en el 73% de todos los proyectos del FED financiados los dos últimos años (74 de 101).",
        "content": "",
        "ranked": 13,
        "placed": "Economy",
        "epoch": 1703003412.998567,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Madrid ensancha en casi 1.000 euros la brecha del PIB per cápita que le aleja de Cataluña tras la pandemia>",
        "date_raw": "Tue, 19 Dec 2023 10:19:26 +0100",
        "date": "2023-12-19",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/madrid-ensancha-1000-euros-brecha-pib-per-20231218194138-nt.html",
        "subtitle": " Imagen para móvil, amp y app Código móvil Código AMP <iframe aria-label=\"chart\" id=\"datawrapper-chart-Pc7sx\" src=\"https://static.abc.es/media/infografias/2023/12/evolucion-brecha-madrid/index.html\" scrolling=\"no\" frameborder=\"0\" style=\"border: none;\" width=\"400\" height=\"2100px\"></iframe> 2100 Código APPLa pandemia no ha hecho otra cosa que agravar esa brecha entre la Comunidad de Madrid y Cataluña. La información del INE revela que en 2019 el PIB per cápita de Cataluña estaba en los 31.314 euros mientras que el de la Comunidad de Madrid se situaba ya en los 36.206 euros, por lo que la diferencia era entonces 4.892 euros por habitante. Tres años después la diferencia se ha ensanchado un 20% -tanto como en los doce ejercicios precedentes- y la brecha que separa a las dos principales economías regionales del país por volumen de producción se ha disparado hasta el 18%.La crisis de la industria del automóvilA la hora de buscar las razones de este distanciamiento, el economista jefe para España de BBVA Research, Miguel Cardoso, apunta a varios factores entre los que señala la crisis industrial del sector de la automoción como el más relevante. «La industria catalana se está viendo lastrada por la reconversión del sector de la automoción y el fomento al vehículo eléctricos», asegura el economista, que aunque advierte de que todavía es pronto para determinar si se trata de una circunstancia transitoria o estructural «todo dependerá de las decisiones que adopte la industria en los próximos tres o cinco años».El peso del sector automotriz en la industria catalana es relevante, pero Cardoso perfila más posibles factores explicativos. Por ejemplo, que la recuperación del comercio mayorista y del sector logístico está siendo más tenue que en la Comunidad de Madrid, que en la composición sectorial del PIB catalán la agricultura tiene un peso superior al de la región capitalina y es un sector que está lejos de los niveles previos a la pandemia y también que puede haber alguna explicación en los movimientos de flujos de población.«El PIB de Cataluña cayó más en 2020 respecto al de la Comunidad de Madrid (un 12% frente a un 10%) y por este motivo le está costando más recuperarse», apunta Carmen Martín, investigadora de Fedea.Noticia Relacionada estandar Si La gran huida que puede reactivarse: Cataluña roza ya las 9.000 empresas fugadas desde el 1-O Antonio Ramírez Cerezo La mitad de las firmas que han salido de la región catalana se han mudado a Madrid en busca de seguridad jurídicaDe telón de fondo también los posibles efectos del 'procés' y del 1-O que provocó una fuga de empresas sin precedentes, cuyos efectos se han dejado notar sobre el crecimiento del PIB catalán y, por tanto, también sobre el PIB per cápita de la región.De Asturias a CanariasEl análisis de lo ocurrido entre 2019 y 2022 arroja otros datos interesantes. Uno de ellos es que Asturias, una región muy industrial y con peso de la agricultura como Cataluña pero también con una masa de población pasiva elevada y bien remunerada (acredita la segunda pensión media de jubilación más alta de España por el régimen del carbón), ha sido la autonomía en la que más ha avanzado el PIB per cápita tras la pandemia (2.430 euros) por delante de Aragón (2.319 euros) y Madrid (2.229 euros).Por la parte de abajo, Canarias ha sido la más afectada por la pandemia en términos de PIB per cápita, con un avance poco más de 1.000 euros (1.052 euros), siendo Cataluña la segunda que ha presentado un peor comportamiento (1.236 euros) y Baleares, la tercera (1.278 euros). Es probable que el despegue del turismo en 2023 modifique este panorama el próximo año.Sólo la Comunidad de Madrid y País Vasco se sitúan por encima de la media europea en términos de PIB per cápita, según confirma el INE.",
        "content": "",
        "ranked": 16,
        "placed": "Economy",
        "epoch": 1703003413.0246818,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Carme Artigas deja la Secretaría de Estado de Digitalización  y vuelve al sector privado>",
        "date_raw": "Tue, 19 Dec 2023 11:56:08 +0100",
        "date": "2023-12-19",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/carme-artigas-deja-secretaria-estado-digitalizacion-vuelve-20231219110049-nt.html",
        "subtitle": "La secretaria de Estado de Digitalización e Inteligencia Artificial, Carme Artigas, ha anunciado hoy que el próximo viernes abandonará el cargo y que empezará a preparar su vuelta al sector privado. Así lo ha asegurado en un evento sobre inteligencia artificial y nuevas tecnologías organizado por el diario económico 'Expansión', el cual ha afirmado que será el último acto público en el que participará como secretaria de Estado.Artigas ha agradecido al ministro de Transformación Digital, José Luis Escrivá, la confianza depositada en ella tras reafirmarla en el puesto para poder terminar la etapa de la presidencia española de la Unión Europea (UE), que acaba el próximo 31 de diciembre, informa EP. En ese sentido, unos de los principales objetivos del Gobierno para la presidencia de la UE era alcanzar un acuerdo para el futuro reglamento sobre la inteligencia artificial, el cual se espera que se publique oficialmente el próximo mayo tras las intensas negociaciones que culminaron a comienzos de este mes.Noticia Relacionada estandar Si Los autónomos también despegan hacia la digitalización Laura Montero Carretero Aunque falta mucho camino por recorrer aún para unos profesionales centrados en sobrevivir en su día a día, las ayudas europeas suponen una ocasión históricaEn concreto, el pasado 8 de diciembre los negociadores del Parlamento Europeo y del Consejo (gobiernos) lograron, tras más de 35 horas de conversaciones, cerrar un acuerdo histórico para fijar las primeras reglas con las que limitar los riesgos de la inteligencia artificial.Otro de los grandes hitos durante el mandato de Artigas ha sido la creación de la Agencia Nacional de Supervisión de la Inteligencia Artificial, cuya sede se ubicará en A Coruña.Por otro lado, Artigas fue seleccionada por la ONU el pasado octubre para copresidir el nuevo organismo supervisor de la inteligencia artificial y la todavía secretaria de Estado ha señalado que dedicará los próximos meses a este puesto y a preparar su vuelta al sector privado.Carme Artigas ocupa la Secretaría de Estado de Digitalización e Inteligencia Artificial desde 2020 y es una reconocida experta en IA, 'big data' e innovación tecnológica que cuenta con alrededor de 30 años de experiencia en la industria.En el mundo empresarial también ha destacado por ser cofundadora y consejera delegada de Synergic Partners, una empresa que fue adquirida por Telefónica en 2015.",
        "content": "",
        "ranked": 11,
        "placed": "Economy",
        "epoch": 1703003413.0368025,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Cambios en el subsidio por desempleo: cuánto aumenta la cantidad, requisitos y quién lo puede solicitar>",
        "date_raw": "Tue, 19 Dec 2023 15:44:13 +0100",
        "date": "2023-12-19",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/cambios-subsidio-desempleo-asciende-cuantia-requisitos-puede-20231219131510-nt.html",
        "subtitle": "El Consejo de Ministros aprueba este martes la reforma del subsidio de desempleo que afecta a las cuantías a percibir , incorpora a nuevos grupos o los plazos para recibir esta ayuda.El subsidio por desempleo es una ayuda que tienen las personas que han trabajado durante menos de un año y que no tienen derecho a acceder a la prestación contributiva o aquellas personas que han agotado la prestación por desempleo . Como norma general, su duración depende de si el beneficiario tiene o no cargas familiares y el número de meses cotizados.Los requisitos para pedir el subsidio por desempleo hasta ahora Estar inscrito en el desempleo Estar inscrito como demandante de empleo durante el periodo de un mes desde el agotamiento de la prestación y mantenerla durante todo el periodo de la prestación Haber cotizado por desempleo al menos tres meses si se tienen responsabilidades familiares o seis meses si no se tienen, y no llegar a 360 días de cotización No percibir rentas de cualquier tipo superiores al 75% del SMI ¿Quién podrá pedir el subsidio por desempleo?La reforma del subsidio por desempleo incorpora ahora a las personas desempleadas menores de 45 años sin cargas familiares , que según las estimaciones de Trabajo son unas 150.000, a los eventuales agrarios y a las personas trabajadoras transfronterizas de Ceuta y Melilla.También se amplía el derecho de acceso al subsidio de mayores de 52 años a quienes acrediten responsabilidades familiares, computando las rentas de la unidad familiarActualmente perciben este subsidio unas 800.000 personas y uno de los objetivos de la reforma de la norma es ampliar la cobertura , a la espera de ver si mejora las tasas de inserción.Esta será la cuantía del subsidio por desempleoOtra de las reformas afectará directamente a la cuantía de forma inicial . La cuantía del subsidio se incrementa, pasando de los 480 euros actuales (que equivalen al 80% del IPREM) a 570 euros en los seis primeros meses de la prestación (95% del IPREM), a 540 euros en los siguientes seis meses y se mantiene en los 480 euros actuales el resto de duración de la prestación.Así aumentan las cuantías del subsidio por desempleo De 480 euros actuales a 570 en los primeros seis meses de prestación Durante los siguientes seis meses será de 570 euros Durante el resto de la duración, se mantiene en los 480 eurosAsimismo, no se han tocado los aspectos referentes a la duración del subsidio, que seguirá siendo de 30 meses .Compatibilidad con un empleo y mes de esperaEsta reforma va a regular la compatibilidad de entre percibir el subsidio y el empleo hasta 180 días , es decir, durante seis meses. Esta posibilidad operará tanto en contratos a tiempo completo como a tiempo parcial.Por otro lado, hasta ahora para recibir este subsidio por desempleo era necesario esperar un mes. En cuanto la norma entre en vigor, este mes de espera desaparecerá .Cambios en la reforma del subsidio por desempleo Incorpora a las personas menores de 45 años sin cargas familiares Incorpora a los eventuales agrarios y a las personas trabajadoras transfronterizas de Ceuta y Melilla Incrementa la cuantía del subsidio de forma inicial Permite la compatibilidad con un empleo con el subsidio Se elimina el mes de esperaNoticia Relacionada estandar No Yolanda Díaz propone subir el salario mínimo un 4%, pero CEOE exige para pactar un alza de las contratas públicas Susana Alcelay La ministra abre la puerta a la indexación de los contratos al SMI, pero será Hacienda la que tenga la última palabraLa reforma que llega tras el acuerdo entre las áreas de Economía y Trabajo . Es el último de los puntos del plan de Recuperación que quedaba por cumplir y que está ligado al desembolso del cuarto pago de los fondos europeos.",
        "content": "",
        "ranked": 8,
        "placed": "Economy",
        "epoch": 1703003413.1581903,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Los abogados laboralistas alertan de que las empresas disparan las consultas para ejecutar despidos en 2024>",
        "date_raw": "Tue, 19 Dec 2023 14:24:52 +0100",
        "date": "2023-12-19",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/expertos-laboralistas-alertan-empresas-dispararan-despidos-2024-20231219212048-nt.html",
        "subtitle": "La desaceleración de la economía prevista para el próximo año filtrará por los poros del mercado laboral amenazando con una oleada de ajustes y reestructuraciones de plantilla en las empresas, que se muestran cada vez más preocupadas por el futuro inmediato que parece condicionado por una contracción de la demanda que impedirá volver a anotar las cifras notables de crecimiento de los últimos ejercicios. Los despachos de abogados están anticipando esta coyuntura en las últimas semanas, en las que han registrado un importante aumento de las consultas por parte de los responsables de recursos humanos destinadas a conocer las vías de actuación posibles para abordar reestructuraciones en las plantillas . El propio Gobierno ya reconocía recientemente en la publicación de su Plan Presupuestario para 2024 en el que arroja un aumento del empleo del 1,4%, la mitad que en el presente ejercicio, que el mercado laboral comienza a enfriarse tanto como las espectaculares cifras de avance de ocupación que llegaron a escalar al 5% en el segundo trimestre de 2022. Un ritmo de afiliaciones que en la última lectura del mercado laboral realizada por la Seguridad Social -del pasado mes de noviembre- ya era la mitad, un 2,5%. Noticias Relacionadas estandar No Los analistas sitúan el paro real en España un 22% por encima de los registros del Gobierno Gonzalo D. Velarde estandar No La cara B del contrato fijo discontinuo: el SEPE se inunda de trabajadores con contrato en búsqueda de empleo Gonzalo D. VelardeEste escenario lúgubre que se cierne sobre el mercado de trabajo lo recoge precisamente el Banco de España en una rúbrica que no suele ocupar titulares, pero cuyo cambio de tendencia resulta especialmente significativo a las puertas de 2024, cuando no sólo impactará de forma negativa la desaceleración sino que también las medidas en materia laboral que ya ha presentado el Gobierno en su hoja de ruta y que seguirán incrementado la presión de costes empresariales por la vía de aumento de bases de cotización. «Se están intensificando las consultas relacionadas con medidas de reordenación y reestructuración laboral» Alfredo Aspra Socio de Labormatters AbogadosAunque la expectativa de la encuesta publicada por el regulador sobre las tendencias de contratación refleja un ligero aumento de ocupación, en términos de empleo, las empresas encuestadas describen cómo en el cuarto trimestre se habría registrado la primera caída desde el primer trimestre de 2021. «La proporción de sociedades que indican que ha descendido su nivel de empleo es del 18,2%, 5 puntos más que en el trimestre anterior», advierte el Banco de España. Reestructuraciones De hecho, en el próximo año podría ahondar en una tendencia que ya comienza a aflorar al calor de la nueva regulación laboral aprobada por el Gobierno: un incremento de ocupación en el saldo total del año que vaya acompañado de un aumento de los despidos -ya observado en 2023- por la pérdida de estabilidad de ciertas figuras como el contrato fijo. «Ya tenemos planes de reestructuración de plantilla en marcha», señalan fuentes jurídicas del ámbito laboral consultadas por ABC. Cabe destacar la mejoría experimentada por el empleo en algunas ramas de servicios (como información y comunicación, actividades profesionales, científicas y técnicas, y transporte), en contraste con los retrocesos que se aprecian en la agricultura, las actividades inmobiliarias y la hostelería, apunta el informe del Banco de España. «La mayoría de las empresas que realizan consultas para reestructuraciones de plantilla se concentra en expedientes de regulación de empleo (ERE) », señala a este medio Álvaro García , socio de Everfive, una boutique legal laboralista. «Las compañías priorizan los recortes de personal especialmente entre los empleados con avanzada edad» Eva Hernández Socia en Escalona & De Fuentes Abogados«En efecto, en el despacho llevamos observando desde el mes de octubre, si bien se ha intensificado recientemente, un aumento significativo de consultas y opiniones legales relacionadas con la puesta en marcha de medidas de reordenación y reestructuración laboral o, en el mejor de los casos, de contención de costes a través de los mecanismo de flexibilidad interna», confirma en esta línea el abogado laboralista y socio de Labormatters Abogados, Alfredo Aspra , en un breve análisis para ABC.«Hay clientes que se están preparando ante eventuales contingencias por la elevada incertidumbre económica» Román Gil Socio de SagardoyEn esta línea se pronuncia también el socio de Sagardoy, Román Gil , asegurando que «hay clientes que se están preparando ante eventuales contingencias que puedan venir» en un entorno de «elevada incertidumbre». Además, recuerda que la producción normativa en materia laboral que ya anunciado el Gobierno con la reducción de jornada laboral pretendida y la reformulación de la estructura del despido improcedente hacia un modelo de ceses reparativos redoblará los esfuerzos de los despachos laboralistas en los próximos meses para lograr una adaptación de las áreas de recursos humanos. «Los ERE están concentrando las consultas de las empresas que se plantean abordar planes de reestructuración» Álvaro García Socio de EverfiveCon más concreción, la socia responsable del departamento de Derecho Laboral en Escalona & De Fuentes Abogados, Eva Hernández , señala que «sigue siendo prioritario para muchas compañías hacer recortes», especialmente en trabajadores con avanzada edad y, frecuentemente con salarios más elevados, para ajustar sus cuentas en la partida de gastos salariales y sobre todo, «porque hay muchos casos en los cuales el empleado de avanzada edad prefiere empezar a cobrar la pensión de jubilación que le pueda corresponder ahora, atendiendo a la normativa actual».MÁS INFORMACIÓN La reforma laboral de Yolanda Díaz no puso límites a la jornada con pluriempleo La reforma laboral de Yolanda Díaz pierde fuelle: los expertos detectan un estancamiento de la temporalidadSeñala Aspra que los principales motivos para esos ajustes estarían en, por un lado, los factores como la contrastada desaceleración económica, ralentización en el crecimiento del PIB (previsión de FMI de 2% en 2024), una elevada inflación (4,3% en 2024), el incremento de los tipos de interés unido a un intenso endurecimiento en el acceso a la financiación y, por tanto, disminución del consumo y de la inversión a lo que debemos añadir incertidumbres geopolíticas o el crecimiento de la inflación subyacente. Pero, por otro y al mismo tiempo, «la asfixia normativa a la que se está sometiendo a las empresas en España« con cada vez más y más obligaciones y cargas sociales marcadas por una copiosa y profusa normativa (nuevo aumento previsto de cotizaciones sociales) olvidándose que estas no tienen una capacidad ilimitada de absorber costes.",
        "content": "",
        "ranked": 9,
        "placed": "Economy",
        "epoch": 1703003413.175815,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El Banco de España rebaja el alza del PIB en 2024 al 1,6% y augura tres años de menos crecimiento y empleo>",
        "date_raw": "Tue, 19 Dec 2023 15:50:24 +0100",
        "date": "2023-12-19",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/banco-espana-rebaja-avance-pib-2024-augura-20231219135333-nt.html",
        "subtitle": "Tres años de crecimientos moderados y creación de empleo aún más tenue . Ese es el escenario para la economía española que se desprende de la actualización de las proyecciones del Banco de España, difundidas este martes, que han recortado en dos décimas la previsión de crecimiento para 2024, del 1,8% al 1,6% , y en una décima las de 2025, del 2% al 1,9%, incorporando por primera vez una primera previsión para 2026 que sitúa el crecimiento para ese ejercicio en el 1,7%.La institución explica en parte esa revisión a la baja en la más que previsible reducción del crédito al consumo, que en 2023 aún ha continuado creciendo pero que se espera que remita el año que viene como consecuencia del endurecimiento de las condiciones financieras y que tendrá efecto sobre el consumo de los hogares, que no mantendrá el vigor actual. Pero sobre todo por la revisión al alza de las cifras de PIB de 2020, 2021 y 2022 realizada por el Instituto Nacional de Estadística (INE) el pasado mes de septiembre. Noticia Relacionada estandar Si Los abogados laboralistas alertan de que las empresas disparan las consultas para ejecutar despidos en 2024 Gonzalo D. Velarde Los despachos detectan un aumento de incertidumbre de los empleadores por la coyuntura de desaceleración económicaEl ajuste adecentó de forma ostensible la foto de la economía española en el periodo inmediatamente posterior a la pandemia, hasta el punto de adelantar a finales de 2022 la recuperación del PIB anterior al Covid, el ariete que la oposición ha utilizado contra el objetivo para poner en cuestión su gestión económica. Pero también ha endurecido la referencia para calcular el crecimiento previsible en 2024. Este efecto estadístico restará cuatro décimas al crecimiento previsto antes de la revisión del INE de la economía española y absorberá con creces el efecto balsámico del desplome de los precios de la energía , mayor de lo previsto inicialmente y que no solo está acelerando el aterrizaje de la inflación sino que alienta un mayor crecimiento.El saldo final de ajustes estadísticos y cambios en las corrientes de fondo de la economía resultará, según los analistas del Banco de España, en un crecimiento del 1,6% en 2024, inferior al 2% que mantiene el Gobierno y sobre el que tiene previsto sustentar salvo sorpresa sus Presupuestos del Estado para 2024. Lo más relevante, no obstante, es la previsión de que el crecimiento español se estabilizará por debajo del 2% en el próximo trienio: 1,6% en 2024, 1,9% en 2025 y 1,7% en 2026, en un periodo en que según la institución se concentrarán los principales efectos benefactores de los cerca de 150.000 millones de euros en transferencias a fondo perdido y préstamos que Europa ha puesto a disposición de España.Las cifras ponen en cuestión la capacidad de la economía española para converger con las principales económicas de su entorno en términos de crecimiento, pero también en términos de empleo. Los fondos europeos no alcanzarán para mantener los ritmos de creación de empleo de los últimos años. Según las proyecciones del Banco de España, el avance del 1,9% en horas trabajadas que se espera para este año se desacelerará de forma significativa al 1,3% en 2024, al 1,1% en 2025 y a solo el 0,9% en 2026, muy por debajo de las previsiones formuladas por la entidades hace apenas tres meses y muy por debajo del crecimiento de la economía.Un escenario que, según el Banco de España, no permitirá reducir del 11% la tasa de paro de la economía española al menos hasta 2027, en contra del escenario dibujado por el Gobierno que cuenta con alcanzar ese hito el próximo año sin ir más lejos. La secuencia prevista por la institución es que la tasa de paro estará en el 12,1% este año, bajará al 11,7% en 2024, al 11,4% en 2025 y al 11,3% en 2026.Preocupan los salariosY lo dicho hasta ahora es en el caso de que las cosas sigan su curso de una forma más o menos normal. El Banco de España ha advertido este martes de que la mayor parte de los riesgos que amenazan a la economía española afectarían este escenario a peor.Tal vez por ello, el director de Economía y Estadística del Banco de España, Ángel Gavilán ha dicho que pese a que las perspectivas de la economía española para los próximos años son \"relativamente favorables y sólidas\" es necesario abordar \"con ambición\" los factores que están lastrando el desempeño de la economía española, entre los que ha citado la baja productividad, la tasa de paro y el desequilibrio de las cuentas públicas , informa Ep.En ese sentido, la institución no oculta su preocupación por la deriva de los salarios en España. En su último informe admite que el incremento salario medio pactado en los convenios del 3,5% e incluso el acordado en los nuevos, 4,1%, se sitúa dentro del rango acordado por empresarios y sindicatos en el V Acuerdo para el Empleo y la Negociación Colectiva, pero observa la evolución de la remuneración por asalariado en el sector privado, del 4,9%, como un elemento de preocupación, máxima en un contexto en el que el Gobierno ha optado por elevar las cotizaciones sobre las empresas de forma significativa. \"Este crecimiento de la remuneración, en un entorno de incremento de los costes laborales no salariales (por las cotizaciones sociales) y débil comportamiento de la productividad, implica aumentos de los costes laborales unitarios por encima de los observados en el resto de países del euro desde el inicio de la pandemia , lo que podría acabar afectando a la competitividad-precio de las empresas españolas\", asegura el informe.El otro gran foco de preocupación es el déficit. El Banco de España se une al coro de instituciones que descree de que el planteamiento presupuestario del Gobierno pueda llevar por sí solo el déficit público al 3% del PIB el próximo año. La previsión fiscal de la institución es que el déficit se reducirá hasta el 3,4% en 2024 y luego repuntará hasta el 3,6% como consecuencia de los mayores costes de financiación de la deuda, los gastos por prestaciones sociales y el comportamiento más moderado de los ingresos. Algo similar sucederá con la deuda pública que lejos de mantener la tendencia firme a la baja que pronostica el Gobierno, en el escenario del Banco de España bajaría hasta el 106% en 2024 y posteriormente volvería a repuntar en ausencia de medidas de contención presupuestaria.Lo que apunta a dejar de ser una preocupación más pronto que tarde es la inflación. El desplome de los precios energéticos y la traslación del endurecimiento de la financiación a la economía han aconsejado al Banco de España retocar a la baja de forma significativa sus expectativas de inflación para los próximos años. Para 2024 augura una inflación media del 3,3%, cuando hace tres meses preveía un 4,3%; que será ya del 2% en 2025 , año en el que se cerrará la cicatriz del episodio inflacionista.",
        "content": "",
        "ranked": 6,
        "placed": "Economy",
        "epoch": 1703003413.208922,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Cuándo se cobra el paro en diciembre: la fecha en Caixabank, ING, Santander y BBVA>",
        "date_raw": "Tue, 19 Dec 2023 15:50:48 +0100",
        "date": "2023-12-19",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/cobra-paro-diciembre-fecha-caixabank-ing-santander-20231208145101-nt.html",
        "subtitle": "Diciembre suele ser un mes en el que por lo general se incrementa el gasto: comidas y cenas navideñas , reencuentros, regalos o menús un poco más especiales para los días festivos. Esta situación se puede ver agravada especialmente para las personas que están en el paro donde los gastos se ajustan al máximo.La cantidad que pueden cobrar las personas con derecho al subsidio de desempleo suele variar en función de su han trabajado durante más de un año, menos o de si se encuentran en alguna situación extraordinaria como una baja de paternidad o maternidad, una situación de incapacidad temporal o afectados por un ERE o ERTE.¿Cuándo se cobra el paro?Según establece el Ministerio de Trabajo, el pago de las prestaciones del SEPE se produce el día 10 de cada mes o, si es festivo, el siguiente día hábil de cada mes . No obstante, en términos prácticos el cobro del paro suele depender de cada entidad, como ocurre con las pensiones , y en este caso se suele producir entre el 10 y el 15 de cada mes.Asimismo, el SEPE explica que el pago se produce mediante transferencia bancaria a una cuenta de una entidad financiera colaboradora con la Seguridad Social. Sólo en circunstancias muy concretas el SEPE permite que ese abono se realice en efectivo.En este mes de diciembre, el día 10 cae en domingo por lo que el cobro de la prestación por desempleo podría retrasarse un día, como indica la norma de la Seguridad Social.¿Cuándo se cobra el paro en diciembre de 2023? Caixabank: 10 de diciembre (puede retrasarse al 11 por festivo) ING: 10 de diciembre (puede retrasarse al 11 por festivo) BBVA: 10 de diciembre (puede retrasarse al 11 por festivo) Santander: 6 de diciembre (se puede retrasar al 7 por festivo)¿Cómo se calcula el paro?Como se ha mencionado anteriormente, el pago de la cantidad del paro viene determinado por las circunstancias de cada persona y de lo que haya trabajado antes de solicitar la prestación por desempleo.Noticia Relacionada estandar No Los analistas sitúan el paro real en España un 22% por encima de los registros del Gobierno Gonzalo D. Velarde Los desempleados más los demandantes con relación laboral rozan ya los 3,4 millonesComo norma general, se tienen en cuenta las cotizaciones por desempleo de los últimos 6 años que no hayan sido computadas para cobrar paro anteriormente.",
        "content": "",
        "ranked": 5,
        "placed": "Economy",
        "epoch": 1703003413.2571592,
        "language": "ES",
        "source": "ABC"
    }
]
