[
    {
        "title": "Señalan a la Guardia Costera griega por el naufragio que costó la vida a más de medio millar de inmigrantes>",
        "date_raw": "Thu, 14 Dec 2023 20:26:15 +0100",
        "date": "2023-12-14",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/senalan-guardia-costera-griega-naufragio-costo-vida-20231214202614-nt.html",
        "subtitle": "Amnistía Internacional (AI) y Human Rights Watch presentaron ayer, día en el que se cumplieron 6 meses del naufragio, un informe con los resultados de las investigaciones sobre las causas que llevaron al pesquero Adriana a hundirse en aguas abiertas en Pylos, en el Peloponeso. El suceso costó la vida de más de medio millar de inmigrantes, entre ellos muchas mujeres y niños que viajaban en la bodega del barco.  Bajo el nombre 'Juntos por la justicia' , en la presentación del informe –que duró 5 horas– se rindió homenaje a las víctimas. La investigación comenzó pocos días después del naufragio y el documento recoge decenas de testimonios de supervivientes, de los miembros de las patrulleras de la Guardia Costera griega que acudieron al lugar de los hechos así como de expertos en salvamento marítimo.Los datos obtenidos contrastan con la información oficial. La Guardia Costera afirma que cuando las autoridades italianas avisaron de la presencia de una embarcación pesquera frente a las costas del Peloponeso la mañana del 13 de junio, al lugar fue enviado un helicóptero –que tomaría las famosas imágenes que dieron la vuelta al mundo tras la tragedia–. Según el Ministerio Marítimo, fueron varias las comunicaciones mantenidas con la tripulación del Adriana a través de satélite y en las que los migrantes habrían negado la asistencia: «Lo único que queremos es continuar con nuestro viaje a Italia» , decía uno de los pasajeros en inglés.Noticia Relacionada naufragio en grecia estandar Si Emotivo reencuentro de dos hermanos en Kalamata: «Aziz no está aquí. Lo encontraremos, es el destino» Marta Cañete Fathi y Mohamed vuelven a estar juntos tras el trágico naufragio en el mar Jónico que, de momento, ha dejado 78 muertos y centenares de desaparecidos, entre ellos su cuñado Sin embargo, los supervivientes relataron a AI que sí mantuvieron comunicación con salvamento marítimo griego a través del teléfono de satélite, pero que en todo momento pidieron ayuda e informaron de que había varias personas gravemente enfermas en el Adriana. El informe denuncia, además, que tras el envío del helicóptero y teniendo conocimiento las autoridades griegas de que en el Adriana viajaban cientos de personas, muy por encima de la capacidad de la embarcación, no pusieron en marcha el protocolo de salvamento, es más, simplemente enviaron un patrullero con apenas 43 chalecos salvavidas.Aunque las autoridades griegas siempre han negado que los patrulleros griegos no intentaron remolcar al Adriana , todos los supervivientes entrevistados por las dos ONG sostienen que, en un primer momento, Salvamento Marítimo amarró un cabo a una de las barandillas del pesquero y les pidieron que encendieran el motor para poder llevarles hasta la costa italiana. Según los testimonios de los supervivientes, una hora después el motor del Adriana dejó de funcionar, y la Guardia Costera lanzó un cabo azul para remolcarlo, pero un movimiento brusco por parte de la patrullera (que los supervivientes describen como «un cohete») hizo que el barco virara y se hundiera. A pesar de que la embarcación de la Guardia Costera era nuevo y estaba equipado con la última tecnología, las cámaras y sistemas de registro no funcionaban y no hay imágenes del momento del naufragio.Los testimonios de los supervivientes hablan de errores a la hora de remolcar el barco Los supervivientes también aseguran que, en el momento del hundimiento, las autoridades se alejaron a gran velocidad del lugar de los hechos y tardaron más de 30 minutos en regresar e iniciar las labores de rescate de los supervivientes que aún se mantenían a flote. «Si hubieran llegado antes, se hubieran salvado unas 300 personas por lo menos», declaró uno de los supervivientes de nacionalidad egipcia a Amnistía Internacional.De las 750 personas que viajaban en el Adriana, según datos de los supervivientes, tan solo lograron sobrevivir 104 , todos varones y con edades comprendidas entre los 16 y los 45 años. Las autoridades helenas consiguieron recuperar 82 cadáveres, de los que solo 55 han sido identificados por la Policía griega.Ambas organizaciones, denuncian la falta de independencia en el proceso de investigación llevado a cabo por las autoridades griegas, ya que que los supervivientes fueron entrevistados también por agentes de la Guardia Costera griega, que está siendo investigada por su supuesta implicación en el naufragio.Las dos organizaciones no gubernamentales hicieron hincapié durante el acto en la importancia de esclarecer hasta qué punto las autoridades griegas están involucradas en el suceso y en que las cosas deben cambiar en la UEpara que no se vuelva a producir una tragedia como esta. Cabe recordar que, por el momento, los únicos encarcelados son 9 miembros de la tripulación del Adriana.",
        "content": "",
        "ranked": 23,
        "placed": "Abroad",
        "epoch": 1702654210.3206518,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Un tribunal de apelaciones rechaza el intento de Trump de anular la orden de silencio en el caso de fraude>",
        "date_raw": "Fri, 15 Dec 2023 01:45:16 +0100",
        "date": "2023-12-15",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/tribunal-apelaciones-rechaza-intento-trump-anular-orden-20231215014424-nt.html",
        "subtitle": "Un tribunal de apelaciones de Nueva York ha rechazado de nuevo este jueves el intento del expresidente estadounidense Donald Trump de anular la orden de silencio que le prohíbe hablar públicamente sobre el personal de la corte que lleva su juicio por fraude fiscal .El pleno de jueces ha argumentado que el exmandatario utilizó el mecanismo legal equivocado para impugnar la orden de silencio y las sanciones implementadas, según ha informado el canal de televisión estadounidense CNN.«Desafortunadamente, la decisión niega a Trump el único camino disponible para una reparación acelerada y coloca sus derechos constitucionales fundamentales en un purgatorio procesal «, ha manifestado el abogado Chris Kise.Asimismo, ha explicado que presentaron esta petición «porque el proceso de apelación ordinario es esencialmente inútil en este contexto, ya que no es posible completarlo a tiempo para revertir el daño actual».Noticia Relacionada estandar Si Trump exaspera al juez: «¿Puede controlar a su cliente? Esto no es un mitin» Javier Ansorena El expresidente compareció este lunes en el juzgado de Nueva York que ventila un caso de naturaleza civil sobre el valor inflado de sus activos inmobiliariosEste fallo se ha producido un día después de que concluyeran los testimonios en el juicio, que ha durado más de dos meses y medio, en el marco de la demanda presentada por la fiscal general de Nueva York, Letitia James, contra el expresidente y su compañía, a los que acusa de inflar las cuentas y activos en miles de millones de dólares para obtener mejores condiciones en préstamos y pólizas.El juez que lleva el caso, Arthur Engoron, impuso la orden de silencio después de que la Fiscalía presentara las amenazas que había recibido su asistente, Allison Greenfield, después de que el exmandatario utilizara su red social, Truth Social, para publicar una imagen suya junto al líder de la mayoría demócrata en el Senado, Chuck Schumer.",
        "content": "",
        "ranked": 21,
        "placed": "Abroad",
        "epoch": 1702654210.4373975,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Putin reaparece en televisión: «Habrá paz cuando cumplamos nuestros objetivos en Ucrania»>",
        "date_raw": "Thu, 14 Dec 2023 18:39:41 +0100",
        "date": "2023-12-14",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/putin-anuncia-gran-comparecencia-televisiva-ante-prensa-20231214122150-nt.html",
        "subtitle": "En su gran rueda de prensa «anual», que el año pasado sin embargo no se celebró, durante cuatro horas y diez minutos, el presidente ruso, Vladímir Putin , ha delineado este jueves en el edificio del céntrico Gostini Dvor de Moscú las líneas maestras de lo que será su campaña electoral y su futura política tras su probable victoria en las elecciones presidenciales de marzo. El pasado viernes anunció su intención de presentarse a la reelección. Como era de esperar, muchas preguntas han tenido que ver con la guerra en Ucrania. Putin ha respondido dejando claro que los objetivos de la ofensiva siguen siendo los mismos: «Desnazificación, desmilitarización y estatus neutral» del país vecino.Explicó, por tanto, que la llamada Operación Militar Especial en Ucrania, que comenzó hace casi dos años, el 24 de febrero de 2022, continuará hasta lograr las tareas enunciadas. «Habrá paz cuando logremos nuestros objetivos (…) bien mediante la negociación o por la fuerza». Pero trató de tranquilizar a la población asegurando que no habrá una nueva movilización, ya que el flujo de «voluntarios» que se alistan es suficiente y alcanzará a final del presente año en torno a los 500.000 efectivos.«Tuvimos una movilización parcial, convocamos a 300.000 personas (…) creo que 244.000 están en la zona de operaciones militares especiales. Después de eso, iniciamos una campaña para atraer personas de forma voluntaria para firmar contratos con las fuerzas armadas. Hay un flujo diario de 1.500 personas que se alistan. El jueves por la tarde me informaron que habíamos llegado a 486.000 y a final de año llegaremos a unos 500.000» efectivos, declaró en un evento que ha sido bautizado con el título de «Resultados del año». Aseguró además que «en todos los sectores del frente está mejorando la situación del Ejército ruso» mientras «fracasa» la contraofensiva ucraniana. Dijo que en Ucrania están luchando 617.000 militares y la línea de frente «se extiende a través de más de 2.000 kilómetros». Negó que la operación rusa en Ucrania tenga nada que ver con la que está llevando a cabo en Gaza contra Hamás. «Observen la operación militar especial y miren lo que está ocurriendo en Gaza y verán la diferencia. No hay nada parecido en Ucrania (…) lo que pasa en Gaza es una catástrofe», subrayó, pese a la evidente cantidad de muertos en Ucrania entre los civiles y los militares de ambos bandos.Noticia Relacionada estandar Si Zelenski presiona a EE.UU. para que mantenga las ayudas militares David Alandete «Putin cuenta con que dejemos de lado a Ucrania», dice Biden en una conferencia conjuntaAcusaciones a WashingtonEl presidente ruso no dejó de lado sus habituales reproches contra Occidente. «El deseo desenfrenado de avanzar paulatinamente hacia nuestras fronteras, para incorporar a Ucrania a la OTAN, además de los sangrientos acontecimientos en Donbass durante ocho años, todo esto llevó a la tragedia que estamos viviendo ahora. Nos obligaron a actuar de esta manera», reiteró.Acusó a Estados Unidos de comportarse «como un imperio» que no respeta las decisiones soberanas de otros países. En este sentido, afirmó que la Unión Europea «ha perdido su soberanía», sometiéndose a la voluntad de Washington, incluso, señaló, «en detrimento propio» . «Cuando se produzcan cambios internos –en Estados Unidos-, cuando empiecen a respetar a otras personas, a otros países, cuando empiecen a buscar compromisos en lugar de intentar resolver sus problemas con sanciones y presión militar, entonces estarán dadas las condiciones fundamentales para restablecer relaciones plenas. Pero ahora no existen tales condiciones», aseguró.Se dirigió también a Argentina, cuya integración en los BRICS (Brasil, Rusia, India, China y Sudáfrica) en Moscú esperan que se produzca a partir del próximo 1 de enero, advirtiendo que «la dolarización de su economía implica una importante pérdida de soberanía (…) amenaza con graves consecuencias socioeconómicas».Las preguntas tocaron también la situación económica y Putin dibujó un panorama optimista, pese a las sanciones occidentales. Según el máximo dirigente ruso, «el indicador más importante es el crecimiento económico. Se espera que el crecimiento del PIB para finales de año sea del 3,5%; es un buen indicador, significa que nos hemos recuperado de la caída del año pasado y hemos dado un paso adelante relativamente serio (…) desafortunadamente, la inflación ha aumentado. Se espera que para finales de año alcance el 7,5%, tal vez un poco más, el 8%, pero el Banco Central y el Gobierno están tomando las medidas necesarias”. Las sanciones y la salida de Rusia de las principales compañías europeas y norteamericanas (Airbus y Boeing) han dejado al país con un parque aéreo muy mermado y con el mercado de repuestos cerrado. Ante una pregunta sobre este problema, el mandatario ruso dijo que «nuestro país tiene previsto producir más de un millar de aviones de pasajeros de aquí al año 2030».Uso de la Inteligencia ArtificialUna pregunta fue formulada telemáticamente por su «doble», una imagen de sí mismo con su misma voz generada por Inteligencia Artificial, fenómeno sobre el que este holograma quería saber su opinión. Putin se quedó como sin saber qué decir unos segundos. «Vladímir Vladímirovich, hola, soy un estudiante de la Universidad Estatal de San Petersburgo. Quiero preguntarte: ¿es cierto que usted tiene muchos dobles? (…) ¿cómo ve los peligros que la Inteligencia Artificial y las redes neuronales suponen para nuestras vidas?», le interrogó su réplica. «Veo que puedes parecerte a mí y hablar con mi voz. Pero lo he pensado y decidido que sólo una persona debe ser como yo y hablar con mi voz, y ese soy yo», respondió Putin, de quien se dice que tiene uno o varios dobles para sustituirle en determinadas apariciones públicas. Esta año los medios de comunicación de países «inamistosos» (EE.UU. y UE fundamentalmente) invitados al evento han sido muy pocos y solamente dos, 'The New York Times' y el canal francés TF1 pudieron hacer preguntas. Por primera vez, la gran rueda de prensa tiene lugar conjuntamente con la llamada «línea directa» televisiva, también de carácter anual e igualmente de larga duración, en la que el primer mandatario ruso responde a preguntas seleccionadas de los telespectadores.La anterior rueda de prensa en ese formato ampliado y maratoniano (con duración superior a las cuatro horas) se celebró el 23 de diciembre de 2021, dos meses antes de atacar Ucrania. La «línea directa» precedente tuvo lugar el 30 de junio de 2021. Estos dos eventos mediáticos de ensalzamiento del presidente no acontecieron en todo 2022 ni en 2023, hasta este jueves, es decir, desde el comienzo de la guerra en Ucrania.",
        "content": "",
        "ranked": 24,
        "placed": "Abroad",
        "epoch": 1702654210.6355882,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La Justicia albanesa suspende el pacto con Italia para acoger centros de inmigrantes>",
        "date_raw": "Fri, 15 Dec 2023 03:26:14 +0100",
        "date": "2023-12-15",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/albania-suspende-pacto-italia-acoger-centros-inmigrantes-20231214181752-nt.html",
        "subtitle": "Se ha frenado 'in extremis' el acuerdo sobre inmigrantes entre Italia y Albania, una medida que la primera ministra, Giorgia Meloni , consideraba fundamental contra la inmigración ilegal , mientras en la Comisión Europea era vista incluso como una idea innovadora. La noticia de la suspensión del acuerdo ha constituido una muy desagradable sorpresa para los Gobiernos de Italia y Albania. El proyecto, firmado en noviembre por Meloni y su homólogo albanés, el socialista Edi Rama, ha sido congelado por el Tribunal Constitucional de Albania, en la víspera de que el Parlamento de ese país procediera este jueves al debate para su ratificación. Sin duda, es un varapalo para Meloni y Rama, que calificaron el acuerdo como histórico. El plan era construir en Albania dos centros de detención de inmigrantes irregulares rescatados en el Mediterráneo por naves militares italianas, mientras que los barcos de las organizaciones humanitarias seguirían desembarcando en Italia. Estaba previsto que los dos centros acogieran, a partir de la próxima primavera, unas 3.000 personas al mes, hasta un máximo de 39.000 al año. Sólo serían llevados a Albania hombres y adultos . Los niños, las mujeres y las personas vulnerables permanecerían en los barcos italianos para ser trasladados a Italia . El acuerdo tendría una duración de cinco años, con renovación automática. Las estructuras realizadas en territorio albanés serían gestionadas por personal italiano, respetando las leyes italianas y europeas, lo que suscitó en principio algunas dudas y el rechazo de los partidos de la oposición en Albania e Italia.Noticia Relacionada estandar No Italia y Alemania acercan posturas sobre el Pacto de Estabilidad Rosalía Sánchez A partir de ahora, se crearán grupos de trabajo mixtos para resolver diferencias y definir una posición común sobre cuestiones internacionales La suspensión, que podría durar tres meses para permitir que el Tribunal Constitucional escuche a las partes y dicte sentencia, se produjo después del recurso presentado por una treintena de diputados, entre ellos el ex primer ministro de centro-derecha Sali Berisha. El recurso contesta fundamentalmente dos puntos del acuerdo: por una parte, violaría la Constitución, ya que debería haber sido autorizado por el presidente de Albania, pues afecta a cuestiones territoriales y su soberanía. Es decir, según esa treintena de diputados (más de un cuarto del Parlamento), no puede ser un acuerdo entre gobiernos, sino entre Estados. Por otro lado, argumentan que viola los convenios internacionales sobre derechos humanos firmados por Albania. La sentencia deberá llegar antes del 6 de marzo de 2024. El proyecto sufrirá un golpe que podría comprometer la construcción de los dos centros antes de la temporada de verano, cuando los flujos migratorios se vuelven más importantes. Para Rami, es un revés, porque con este acuerdo esperaba de Italia, dada su excelente relación con Meloni, un fuerte apoyo a la entrada de Albania en la Unión Europea . Para la primera ministra italiana es también una ducha fría. Meloni anunció a bombo y platillo que el acuerdo le permitiría alcanzar tres objetivos: combatir el tráfico ilegal de seres humanos; impedir los flujos irregulares de inmigrantes y dar acogida a quienes tienen derecho a protección internacional. Palacio Chigi, sede de la jefatura del Gobierno, trata de hacer ver que «no hay preocupación» por el freno al proyecto. Sin embargo, parece claro que es una situación embarazosa para el Gobierno. La suspensión, que podría durar tres meses, se produjo después del recurso presentado por una treintena de diputadosSin suerteMeloni pretendía utilizar ese acuerdo en campaña electoral para los comicios al Parlamento europeo, como una prueba eficaz de su lucha contra la inmigración ilegal. La líder de Hermanos de Italia había recibido el aval al proyecto por parte de la presidenta de la Comisión Europea, Ursula Von der Layen, solo unas horas antes de que fuera suspendido por el Tribunal Constitucional : «El acuerdo entre Italia y Albania -dijo Von der Leyen- es un ejemplo de pensamiento innovador, basado en un reparto justo de responsabilidades con terceros países, en línea con las obligaciones establecidas por el derecho internacional y la Unión Europea». No lo ve así la oposición del Gobierno Meloni, que ha exultado con el freno impuesto por el Tribunal Constitucional albanés. Según el Partido Democrático, « Meloni haría bien en anular completamente este acuerdo , que no sólo socava los derechos humanos sino que no es defendible frente a las convenciones internacionales». En definitiva, no parece que la suerte acompañe a Meloni en sus acuerdos sobre inmigración con algunos países. Al margen de la suspensión del proyecto con Albania, cabe destacar cierta parálisis del acuerdo con Túnez, que nunca dio los resultados deseados. Su presidente, Kais Saied, para presionar a Bruselas llegó a anunciar en octubre que su país no aceptaba los fondos «de caridad» asignados por la Unión Europea a Túnez.",
        "content": "",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1702654210.7148345,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El misterio del pasajero que voló de Copenhague a Los Ángeles saltándose todos los controles de seguridad>",
        "date_raw": "Fri, 15 Dec 2023 05:06:45 +0100",
        "date": "2023-12-15",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/misterio-pasajero-volo-copenhague-angeles-saltandose-controles-20231214144330-nt.html",
        "subtitle": "El 4 de noviembre, a las 13:00 hora local, un hombre sin billete ni pasaporte aterrizó en el aeropuerto de Los Ángeles procedente de Copenhague tras casi 12 horas de vuelo. A día de hoy sigue siendo un misterio para el FBI cómo y por qué Serguéi Vladimirovich Ochigava , con doble nacionalidad rusa e israelí, de 46 años, se saltó todos los filtros y controles para poder viajar de incógnito en el vuelo de Scandinavian Airlines número 931.Al llegar al control fronterizo en Los Ángeles, Ochigava fue incapaz de mostrar pasaporte alguno, y dijo, mintiendo, en inglés, que se lo había dejado en el asiento del avión. El agente al cargo no encontró su nombre en la lista de pasajeros así que le dirigió a un punto de atención a pasajeros, para que pudiera recuperar el pasaporte. Al empleado que le atendió, le dijo que su pasaporte era estadounidense, algo falso.Los agentes de frontera pasaron Ochigava a inspección secundaria, y registraron su equipaje. Dentro, hallaron documentos de identificación rusos e israelíes, y en uno de sus dispositivos electrónicos, un iPhone SE de color negro, hallaron una foto parcial de un pasaporte ruso, con su nombre y fecha de nacimiento , pero no con su foto de carné. También vieron fotos del aeropuerto de Copenhague. Según dirían los agentes de frontera, nunca se vieron en una situación en la cual un desconocido pudo volar a un aeropuerto en EE.UU. sin comprar un billete ni ser registrado en el sistema de control de tránsito.Noticia Relacionada estandar No Una aerolínea crea una zona sin niños (solo para mayores de 16 años) en sus aviones J. F. Alonso Corendon Airlines aplica en el vuelo de Ámsterdam a Curazao la moda de los hoteles que ofrecen descanso sin ruidos de niñosLos asistentes de vuelo revelaron que Ochigava había mantenido una conducta errática: primero tomó el asiento 36D, pero durante las 12 horas de viaje cambió de un asiento a otro, pidió dos bandejas en cada comida y en un momento trató de comerse el chocolate de uno de los empleados de Scandinavian Airlines. Un tripulante dijo que Ochigava trató de conversar con otros viajeros, que por lo general le ignoraron.Doctor en económicas y marketingSi Ochigava es ruso, necesita un visado para entrar en EE.UU. Si es israelí, requiere un permiso previo conocido como ESTA, que tampoco había solicitado. Al contactar con el departamento de Estado, los agentes no pudieron hallar ninguna solicitud de visado a su nombre. Entonces Ochigava fue detenido, y el FBI se implicó en la investigación. Dos agentes de esa policía judicial le interrogaron el 5 de noviembre por medio de un intérprete de ruso. Las primeras pesquisas revelaron que Ochigava es doctor en Económicas y Marketing , y había trabajado en Rusia. Su testimonio, según una declaración jurada de uno de los agentes que le interrogó, revela una gran confusión: «Ochigava afirmó que no había dormido durante tres días y no entendía lo que estaba pasando. Ochigava declaró que podría haber tenido un billete de avión para venir a EE.UU., pero no estaba seguro. Ochigava no recordaba cómo subió al avión en Copenhague. Ochigava tampoco quería explicar cómo o cuándo llegó a Copenhague o qué estaba haciendo allí. Cuando se le preguntó cómo pasó por la seguridad en Copenhague, Ochigava afirmó que no recordaba cómo pasó por la seguridad sin un billete».Los asistentes de vuelo revelaron que Ochigava había mantenido una conducta errática: primero tomó el asiento 36D, pero durante las 12 horas de viaje cambió de un asiento a otroAhora, a Ochigava de la imputado un delito de entrada ilícita en EE.UU., lo que comúnmente se conoce como ser un polizón. En Estados Unidos, ser un polizón se considera una infracción grave. Las penas, de ser considerado culpable, varían según las circunstancias específicas. En términos generales, y según casos anteriores en California, donde se le juzgará, puede ser deportado y tener vetada la entrada futura a EE.UU.Según los documentos judiciales en el distrito Central de California, el FBI procede ahora a registrar su teléfono con tecnologías que permitan acceder a documentos ya borrados, para tratar de averiguar más información sobre el misterioso viaje de Ochigava.",
        "content": "",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1702654210.9148934,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Una nueva tregua se negocia en Gaza>",
        "date_raw": "Fri, 15 Dec 2023 03:10:18 +0100",
        "date": "2023-12-15",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/nueva-tregua-negocia-gaza-20231214175725-nt.html",
        "subtitle": "Gaza vive un tercer mes de guerra en el que Israel combate en los grandes bastiones de Hamás al norte y sur de la Franja y las familias de los cautivos presionan al gabinete de guerra para que acepte una nueva pausa que permita nuevos intercambios de rehenes y prisioneros. El diario árabe con base en Londres 'Al-Araby Al-Jadeed' reveló un nuevo acercamiento de Israel a Egipto para retomar los contactos con los islamistas. El periódico israelí 'Haaretz', citando fuentes palestinas, confirmó que Qatar y Egipto mantienen conversaciones iniciales informales entre Israel y Hamás para formular el esquema para un nuevo acuerdo, que esta vez resulta más complejo por la presencia de militares como prisioneros de guerra. Las filtraciones sobre estos primeros contactos llegaron después de conocer que Tel Aviv había ordenado suspender el viaje del jefe del Mossad, David Barnea, a Doha esta misma semana. Israel estima que quedan 135 cautivos en manos de las milicias palestinas. Durante la primera tregua, que duró una semana, Hamás liberó a 110 rehenes, la mayoría mujeres y menores de edad, e Israel sacó de la cárcel a 240 presos palestinos, también mujeres y menores. Esta pausa permitió también la entrada diaria de doscientos camiones con ayuda humanitaria por el paso de Rafah. Desde el final de la pausa el Ejército ha extendido sus operaciones al sur y ordenado a la población hacinarse en un supuesto lugar seguro de apenas 6 kilómetros cuadrados en plena frontera con Egipto. Este plan supone «una catástrofe humanitaria», según las agencias de la ONU, desbordadas por las necesidades y la falta de medios.Presión internacionalLa presión internacional a favor de un alto el fuego no afecta a los israelíes y tras las palabras de Joe Biden sobre el «bombardeo indiscriminado» de Gaza , Benjamín Netanyahu dejó claro que «vamos hasta el final, hasta la victoria , nada menos que eso». El Estado judío cuenta con el apoyo firme de Estados Unidos y su consejero de Seguridad, Jack Sulllivan, viajó a Tel Aviv para reunirse con Netanyahu. Antes del viaje, Sullivan participó en un evento organizado por 'The Wall Street Journal' en el que aseguró que el objetivo del viaje sería «instar a los líderes israelíes a pasar a una fase diferente del tipo de operaciones de alta intensidad que vemos hoy».Noticia Relacionada estandar Si El Ejército de Israel sufre la emboscada más sangrienta desde el inicio de la guerra en Gaza Mikel Ayestaran Nueve soldados, entre ellos dos oficiales, mueren en el corazón de Shejaiya, bastión del grupo islamistaEl enviado de Biden también tiene en su agenda el futuro de la Franja tras la guerra, un punto en el que discrepan Estados Unidos e Israel. Sobre el día después también habló el mandatario de Hamás, Ismael Haniya, quien adelantó que «cualquier solución en Gaza o la causa palestina sin tener en cuenta a Hamás y a las facciones de la resistencia es un engaño». Haniya sigue la guerra desde Doha, como gran parte de la jefatura política del movimiento islamista. Otra de las voces de Hamás en Qatar, Abu Marzouk, también habló para decir que su grupo estaría dispuesto a reconocer a Israel como un paso hacia superar las divisiones internas entre las facciones palestinas. Hamás «debería seguir la postura oficial (…). La postura oficial es que la Organización de Liberación de Palestina (OLP) ha reconocido al Estado de Israel». La OLP reconoció a Israel en 1993 y a cambio los israelíes la reconocieron como representante del pueblo palestino, pero tanto Yihad Islámica como Hamás están fuera de este paraguas de organizaciones palestinas. Hamás ya presentó en 2017 un programa político en el que aceptó las fronteras de 1967 para un futuro Estado palestino, los límites reconocidos por Naciones Unidas para la solución de los dos Estados.El enviado de Biden también tiene en su agenda el futuro de la Franja tras la guerra, un punto en el que discrepan Estados Unidos e IsraelRendiciones de milicianosLos combates calle por calle en los feudos de Hamás provocan bajas diarias en un Ejército que presiona más y más porque considera que «los batallones de Hamás están al borde del colapso», en palabras del ministro de Defensa, Yoav Gallant . En su búsqueda por imágenes que reflejen la victoria militar sobre el enemigo, el Ejército difundió fotografías de la rendición de supuestos milicianos en el hospital Kamal Adwan de Beit Lahia. Con el pecho descubierto y las manos en alto sosteniendo los fusiles, un grupo de hombres depositaba las armas frente a los militares. Según las fuerzas israelíes se trata de «setenta miembros de Hamás que decidieron rendirse» y fueron detenidos para interrogarles. Este centro médico llevaba días cercado por los militares y el miércoles la Organización Mundial de la Salud (OMS) se mostró « extremadamente preocupada » porque «quedan 65 pacientes ingresados en cuidados intensivos». El norte de Gaza es una zona aislada del resto de la Franja y las comunicaciones están cortadas.",
        "content": "",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1702654210.9323246,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Brasil y la comunidad del Caribe median para evitar una escalada en la disputa por el Esequibo>",
        "date_raw": "Thu, 14 Dec 2023 21:26:13 +0100",
        "date": "2023-12-14",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/brasil-comunidad-caribe-median-evitar-escalada-disputa-20231214205952-nt.html",
        "subtitle": "El presidente de Venezuela, Nicolás Maduro, y su homólogo de Guyana, Irfaan Alí, se han visto las caras en las islas caribeñas de San Vicente y las Granadinas, tras semanas de una tensión diplomática sin precedentes . Se trata de la primera reunión entre ambos mandatarios con la que se espera, al menos, un acuerdo para bajar el tono de la disputa por la soberanía del Esequibo.El encuentro fue organizado por las organizaciones Celac (Comunidad de Estados Latinoamericanos y Caribeños) y Caricom (Comunidad del Caribe), así como por el presidente de Brasil Luiz Inacio Lula da Silva, con el que el Gobierno venezolano parece haber perdido influencia: Lula, pese al apoyo financiero y energético que siempre ha prestado a Maduro, respalda de manera clara al Gobierno guyanés en esta disputa.Nicolás Maduro, su esposa Cilia Flores y su comitiva llegaron alrededor de las 10:00 de la mañana hora local al aeropuerto de Kingstown , capital de la isla caribeña San Vicente, infraestructura que el Gobierno de Venezuela ayudó a construir recientemente; allí fueron recibidos por el primer ministro Ralph Gonsalves. A esa misma hora también aterrizaba el presidente de Guyana, Irfaan Alí, quien recibió una calurosa bienvenida del propio Gonsalves.Noticia Relacionada la tercera opinion Si Una amenaza para Sudamérica Sebastián Piñera Las acciones de Maduro constituyen una amenaza para Guyana, para Sudamérica y para el orden mundial en su conjuntoLa cumbre de los dos mandatarios se puso en marcha para evitar un enfrentamiento bélico entre ambas naciones que se disputan el Esequibo, un territorio de 159.000 kilómetros cuadrados habitado por 150.000 personas , sobre todo tras las amenazas de Maduro de anexionarse la zona , que, en efecto, así hizo al menos formalmente días atrás, mediante decretos con la aprobación del Parlamento venezolano. Entre los decretos emitidos por el régimen chavista figura la anexión del territorio como nuevo estado a la República Bolivariana de Venezuela, bajo la denominación de Guayana Esequiba, y el registro de los esequibanos en Tumeremo, una ciudad venezolana fronteriza situada a 90 kilómetros del Esequibo.Maduro también ha dado un ultimátum de tres meses a las empresas petroleras, como la Exxon Móbil, a retirarse de las aguas territoriales que considera de Venezuela en la fachada Atlántica que todavía no han sido delimitadas.La tensión entre los dos países vecinos escaló en las últimas semanas tras el referéndum sobre el Esequibo, realizado el 3 de diciembre en territorio venezolano, que le dio el 95% de aprobación a Maduro para la anexión de la franja en disputa. El presidente de Brasil, Lula da Silva, manifestó que había que evitar una guerra entre sus dos vecinos, porque afectaría los intereses de los brasileños, que están construyendo una carretera de 200 kilómetros en la zona.Al llegar a San Vicente, Maduro publicó en su cuenta de X: «Celebro que la comunidad caribeña de Caricom haya logrado dar este paso que vamos a aprovechar al máximo en función de que nuestra América Latina y el Caribe sigan siendo zonas de paz. Esto será la victoria de la paz de nuestra patria». También adelantó que la reunión sería para «establecer un punto de convergencia en torno a la disputa por el Esequibo. Vengo con un mandato del pueblo de Venezuela, buscamos soluciones satisfactorias como el Acuerdo de Ginebra».La tensión entre los dos países vecinos escaló en las últimas semanas tras el referéndum sobre el Esequibo«No es objeto de discusión»Por su lado, el presidente de Guyana, Irfaan Alí, quien previamente se había reunido con varios representantes de la comunidad caribeña, antes de participar en el encuentro con Maduro, declaró que «la controversia fronteriza con que se encuentra ante la Corte Internacional de Justicia no es objeto de discusión, negociación o deliberación». Indicó que «la posición de Guyana es y seguirá siendo que la controversia debe ser resuelta en y por la Corte Internacional de Justicia, que es consistente y conforme al Acuerdo de Ginebra».En los pasillos de la cumbre bilateral, a través de la red X, en la cuenta de 'Las verdades de Eleazar (Salazar)' se daba por hecho que para la reunión de hoy entre Venezuela y Guyana, «Nicolás Maduro propondrá que el territorio Esequibo se divida en partes iguales y, de esa manera, explotar los recursos de esa región». El régimen de Maduro no ha desmentido sus intenciones de compartir con Guyana las ganancias de las petroleras en las aguas marinas en la frontera con el Esequibo.",
        "content": "",
        "ranked": 22,
        "placed": "Abroad",
        "epoch": 1702654210.9523432,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Muere un turista canadiense tras ser atacado por un animal no identificado en México>",
        "date_raw": "Fri, 15 Dec 2023 07:07:19 +0100",
        "date": "2023-12-15",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/muere-turista-candiense-perder-pierna-tras-atacado-20231215063931-nt.html",
        "subtitle": "Un turista canadiense ha muerto y otro más ha resultado herido este jueves tras ser atacados por un animal aún no identificado mientras nadaban en Ixtapa, en el sureño estado mexicano de Guerrero.Las autoridades locales aún no han determinado si se trató de un tiburón o un cocodrilo, aunque circulan ambas versiones.De acuerdo con el reporte del Centro de Atención a Emergencias de la Secretaría de Gestión Integral de Riesgos y Protección Civil en la región Costa Grande, el hecho se registró minutos después de las 9:00 hora local (16:00 horas en España) en el área de playa del hotel Club Med, ubicado en la segunda sección hotelera de Ixtapa, Zihuatanejo.«Se atiende a un masculino amputado de una pierna por mordida de tiburón, se le brindan los primeros auxilios», dice el reporte sobre el incidente en el Pacífico mexicano.A pesar de la atención médica, el hombre, originario de Canadá, murió debido a la magnitud de las heridas en una de sus piernas. Fue identificado como Joseph Bynens de 76 años de edad.Noticia Relacionada estandar Si El misterio del pasajero que voló de Copenhague a Los Ángeles saltándose todos los controles de seguridad David Alandete Serguéi Vladimirovich Ochigava desembarcó de un avión procedente Dinamarca y su caso trae de cabeza al FBIEl presidente municipal, Jorge Sánchez Alec, informó en declaraciones a medios que, en ese mismo hecho, resultó herida una mujer, pareja sentimental del hombre que murió , quien está estable, según los últimos reportes médicos.Los biólogos apuestan por un cocodriloDijo que biólogos marinos han manifestado una alta probabilidad de que el ataque haya sido por un cocodrilo.Sin embargo, aclaró que se lleva a cabo un análisis bacteriológico para determinar lo ocurrido, lo cual, adelantó, será informado este viernes.Operación para capturar al animalTras el ataque se desplegó un operativo con trabajadores de Protección Civil y la Secretaría de Marina para ubicar y capturar al animal responsable.Cerca de playa Quieta, en el Pacificó mexicano y la cual ha sido presentada como incluyente para personas con discapacidad , existe un cocodrilario que según el alcalde ha sido reforzado en materia de seguridad.Recientemente, la presencia de un cocodrilo alertó a turistas en la playa El Palma de Ixtapa, sin que pasara a mayores.Ataques anterioresEn años anteriores también se han observado ejemplares en playa La Ropa de Zihuatanejo, en donde también existe un estero, de menores dimensiones.En tanto, también se han registrado ataques de tiburones en playas de Costa Grande: en 2019, un turista estadounidense fue víctima de un ataque en Troncones, municipio de La Unión, contiguo a Zihuatanejo.Antes, en 2008 se registró una serie de ataques entre La Unión e Ixtapa con saldo de dos muertos, un turista y un local, además de un herido y un desaparecido.Esa zona de la Costa Grande de Guerrero es la de mayor captación de turistas extranjeros en la temporada de frío, en donde se refugian por su calidez.",
        "content": "",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1702654211.016955,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Israel suspende a varios militares por cantar canciones de janucá por el altavoz de una mezquita en Yenín>",
        "date_raw": "Fri, 15 Dec 2023 07:32:58 +0100",
        "date": "2023-12-15",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/israel-suspende-varios-militares-cantar-canciones-januca-20231215073113-nt.html",
        "subtitle": "El Ejército de Israel ha suspendido a varios militares después de que cantaran canciones de janucá a través de los altavoces de una mezquita en la ciudad cisjordana de Yenín , escenario de una operación a gran escala desde el martes que se ha saldado hasta ahora con once palestinos muertos y cientos de detenidos.Los vídeos de los militares utilizando los altavoces de la mezquita salieron a la luz el miércoles y han circulado en redes sociales. En uno de ellos, un soldado canta una canción de janucá, mientras que en otro se lanza un mensaje a los residentes del campamento .Noticia Relacionada estandar Si Una nueva tregua se negocia en Gaza Mikel Ayestaran Egipto y Qatar retoman la mediación entre Israel y Hamás para formular otro acuerdo, esta vez más complejo por la presencia de militares como prisioneros«En nombre de Dios misericordioso. Aquí el portavoz de las Fuerzas de Defensa de Israel (FDI)», afirma. «A los residentes del campamento. La historia ha terminado , no permitiremos la presencia de hombres armados dentro del campamento. El futuro estará limpio, queremos que vivan con dignidad en el campamento. No hay más poder que el poder de Dios», agrega.Tras ello, un portavoz del Ejército ha recalcado que todos ellos han sido apartados inmediatamente y ha descrito su comportamiento como «grave» y «totalmente contrario a los valores de las FDI», según ha informado el diario. «Recibirán medidas disciplinarias acordes», han zanjado en un post de la red social X, antes Twitter.El Gobierno de Estados Unidos ha tildado de «inapropiadas» las imágenes. El portavoz del Departamento de Estado, Matthew Miller, tras ser preguntado sobre dichas imágenes, ha reconocido que la Administración de Joe Biden se «preocupó al ver los informes». No obstante, ha aplaudido que el Ejército de Israel haya suspendido a los soldados involucrados. «Creemos que es una medida apropiada», se ha limitado a responder el portavoz. Una provocación «sin precedentes»Por su parte, el Ministerio de Exteriores palestino condenó «en los términos más enérgicos» el «asalto y la profanación» por parte de los soldados, señalando que se trata de «una flagrante violación» de la mezquita y « una burla de los valores humanos, religiosos y morales».En este sentido, ha señalado que la acción de los militares «provocó la intimidación de los ciudadanos y el ataque a sus sentimientos de una manera provocativa sin precedentes ». Con todo, la cartera ministerial ha pedido a la ONU y a la comunidad internacional que «activen el sistema internacional de protección de los palestinos contra la opresión, los abusos y el terrorismo por parte del Ejército de ocupación y sus colonos, incluida la protección de civiles, lugares de culto, hospitales, escuelas y todas las instituciones civiles».La situación en YenínLas FDI se retiraron este jueves de la ciudad de Yenín y el campo de refugiados, después de una operación en la que impusieron un toque de queda durante 60 horas y llevaron a cabo ataques aéreos y terrestres e intercambiaron disparos con los palestinos, según ha confirmado la Oficina de Naciones Unidas para la Coordinación de Asuntos Humanitarios, que denuncia que la operación provocó el desplazamiento de personas y graves daños en las infraestructuras.Además, cientos de palestinos han sido detenidos , aunque algunos han sido liberados después de haber sido interrogados. No obstante, a estos no se les ha permitido regresar a Yenín y se les ha obligado a buscar refugio en comunidades cercanas.El campamento de refugiados de Yenín ha sido uno de los epicentros de las operaciones de seguridad de las fuerzas de Israel durante los últimos meses, incluida una operación a gran escala en julio, la de mayor envergadura en Cisjordania desde la Segunda Intifada, hace cerca de dos décadas.La operación se enmarca en un repunte de la violencia en lo que va de año, que se ha recrudecido tras los ataques perpetrados por el Movimiento de Resistencia Islámica (Hamás) el 7 de octubre contra territorio israelí, que se saldaron con alrededor de 1.200 muertos y cerca de 240 secuestrados.Desde entonces, más de 270 palestinos han muerto a manos del Ejército o en ataques por parte de colonos israelíes en Cisjordania y Jerusalén Este. Por su parte, las autoridades de la Franja de Gaza, controladas por el grupo islamista, han señalado que los ataques israelíes se han saldado hasta ahora con más de 18.800 muertos.",
        "content": "",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1702654211.0366113,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Luz verde de la UE para la adhesión de Ucrania con Orbán fuera de la sala>",
        "date_raw": "Fri, 15 Dec 2023 04:12:34 +0100",
        "date": "2023-12-15",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/hungria-desbloquea-negociaciones-adhesion-ucrania-ue-20231214184029-nt.html",
        "subtitle": "Los líderes de los veintisiete países miembros de la UE han decidido abrir las negociaciones de adhesión con Ucrania y Moldavia, según anunció a media tarde en redes sociales el presidente del Consejo Europeo, Charles Michel. El primer ministro húngaro, Viktor Orbán , accedió a salir de la sala en el momento en el que se discutía el tema, de modo que los demás miembros pudieron votar por unanimidad , que es un requisito jurídico esencial para haber aprobado esta decisión a la que se opone. El Consejo Europeo ha decidido también conceder el estatus de país candidato a Georgia y promete que si antes de marzo próximo Bosnia cumple las condiciones que se le han impuesto, también podría iniciar las negociaciones de adhesión. Según Michel se trata de «una clara señal de esperanza para el pueblo» de estos países «y para nuestro continente». Con esta decisión, Bruselas envía también un mensaje rotundo al presidente ruso, Vladímir Putin, que ve como otras tres de las antiguas repúblicas soviéticas se anclan también a la UE, veinte años después de que ingresasen Estonia, Letonia y Lituania. El presidente ucraniano, Volodímir Zelenski , respondió a la noticia también en redes sociales con un mensaje de agradecimiento «a todos los que trabajaron para que esto sucediera y a todos los que ayudaron», y felicitaba «a todos los ucranianos» en este día. Orbán había dicho a la entrada de la reunión que no consideraba que Ucrania cumpliese las condiciones necesarias , pero los demás países pensaban que un fracaso a la hora de tomar esta decisión habría sido una victoria para Putin y causaría además un daño gigantesco a la reputación de la propia UE.Noticia Relacionada estandar Si Los Balcanes vuelven a llamar a la puerta de una UE dividida Enrique Serbeto La Comisión propone usar los fondos rusos congelados para ayudar a UcraniaEl populista húngaro se estaba agarrando al argumento de que las autoridades ucranianas aún no han cumplido los requisitos que se le pedían en forma de reformas legales. Los demás líderes invocaban el informe de la Comisión Europea, según el cual los cambios que sí ha llevado a cabo son suficientes para aceptar el inicio de las negociaciones. Finalmente, la fórmula utilizada se parece mucho a lo que sucedió en Bélgica en abril de 1990, cuando el rey Balduino abdicó durante unas horas para permitir al Gobierno aprobar una ley que permitía el aborto y que el monarca no podía sancionar por razones morales y religiosas.Fórmula acordadaEn este caso, los portavoces del Consejo han querido dejar claro que no se ha tratado de una maniobra de picaresca aprovechando una ausencia fortuita del dirigente húngaro, sino que fue una fórmula «acordada previamente» y que se ejecutó de forma consentid a. Habitualmente, cuando un miembro del Consejo Europeo se ausenta tiene que designar a otro de los miembros para que lo represente, pero los juristas han llegado a la conclusión de que tampoco es una obligación, por lo que al final todo el mundo tiene lo que quería: el Consejo ha salvado una situación delicada y Orbán puede decir que ha cumplido con su palabra y no ha dado su brazo a torcer. En un mensaje ha explicado que la decisión que han tomado los demás jefes de delegación «no tiene sentido» y que su punto de vista «no ha cambiado». Los expertos del Consejo recordaban que las decisiones que toman los líderes en esta reunión son «políticas» y que por ello no pueden ser discutidas en justicia. Otra cosa será cuando tenga que ser ratificada formalmente en un Consejo de Ministros, para lo que, por el momento, no hay un plazo determinado.La apertura de negociaciones tendrá pocos efectos reales en el aún largo camino para que Ucrania llegue a ser algún día miembro de la Unión Europea. Como se suele decir en los pasillos del edificio del Consejo, el inicio de las negociaciones no prejuzga el resultado de las mismas y, en todo caso, si hay que buscar un precedente bastaría recordar que Turquía empezó las suyas en octubre de 2005 y probablemente nunca había estado tan lejos de la UE como ahora. Pero en el caso de Ucrania, la apertura de negociaciones sería en estos momentos un gesto muy poderoso de apoyo a Kiev frente a la invasión rusa, a pesar de que sería mucho más trascendente aún que el resultado de la reunión pudiera interpretarse como un síntoma de que la UE empieza a abandonar a los ucranianos.Desbloqueo de fondosLa maniobra se ha producido después de que la Comisión desbloquease el miércoles un paquete de 10.200 millones de fondos de cohesión que estaban congelados como castigo a Hungría por los incumplimientos en materia de respeto al Estado de Derecho y los valores europeos. Con este paso en dirección a Orbán, la Comisión pretendía ablandar al húngaro a pesar de que los fundamentos jurídicos para hacerlo puedan ser tan discutibles que el anterior portavoz del grupo liberal en el Parlamento Europeo, Guy Verhofstadt, ha pedido a sus diputados que inicien los trámites para presentar una moción de censura contra la presidenta de la Comisión, Ursula von der Leyen , por haber cedido.Y a pesar de ese gesto, el húngaro había declarado a su llegada al edificio del Consejo que no está de acuerdo con darle a Ucrania este regalo. «La ampliación -dijo- no es una cuestión teórica . Es un proceso basado en méritos y legalmente detallado que tiene precondiciones. Hemos fijado siete precondiciones e, incluso, en la evaluación de la Comisión tres de las siete no se cumplen, así que no hay razones para negociar la adhesión de Ucrania ahora».La maniobra se ha producido después de que la Comisión desbloquease el miércoles un paquete de 10.200 millones de fondos de cohesiónLa segunda parte del asunto ucraniano tiene que ver con el dinero que necesitan para sostener al Estado en medio de una guerra y que la Comisión quería sacar de la ampliación del presupuesto comunitario que les ha propuesto a los países en la revisión que se prevé a mitad de ejercicio. Aquí también hay resistencias, aunque bien distintas. Para empezar, el conjunto de los gobiernos de los países miembros ha rechazado aportar los 50.000 millones que pedía la Comisión y lo han dejado en unos 22.000 como mucho; algo más de la mitad serían para los ucranianos. Basándose en esta suma, el presidente Michel intentó cerrar un acuerdo al cerrar un rompecabezas con la idea de aportar una cantidad suficiente para que Ucrania mejore sus sistemas de defensa antiaérea y para que la Comisión disponga también de más dinero para reforzar las políticas de control migratorio. Ponerlo sobre la mesa y que no cueste mucho dinero a los países miembros.",
        "content": "",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1702654211.1382802,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Al menos once policías muertos en un ataque yihadista en Irán>",
        "date_raw": "Fri, 15 Dec 2023 09:52:02 +0100",
        "date": "2023-12-15",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/policias-muertos-ataque-yihadista-iran-20231215080413-nt.html",
        "subtitle": "Al menos once oficiales murieron en un ataque yihadista contra una comisaría en la provincia de Sistán y Baluchistán, en el sureste de Irán, informó el viernes una autoridad local a la televisión estatal. «En el ataque terrorista a la estación policial en la ciudad de Rask murieron once policías y otros resultaron heridos », indicó el vicegobernador provincial Alireza Marhamati, quien agregó que el grupo yihadista Jaish al Ald (Ejército de Justicia) reivindicó la acción.El atentado se produjo el jueves a medianoche, en la provincia de Sistán y Baluchistán, cerca de la frontera con Pakistán y Afganistán. Se trata de uno de los ataques más mortíferos ocurridos en esta región, donde suelen producirse enfrentamientos entre las fuerzas de seguridad y los traficantes de drogas, los insurgentes baluchíes o los grupos sunitas radicales.Según la televisión, el ataque fue reivindicado por el grupo yihadista baluchi Jaish al Ald , formado en 2012 por exmiembros de una organización sunita radical. Varios «terroristas» también murieron en los incidentes entre los atacantes y la policía, añadió la televisión. El grupo es conocido por haber reivindicado el secuestro de doce policías y soldados iraníes en la misma provincia en octubre de 2018.Noticia Relacionada estandar No La iraní ganadora del Nobel de la Paz, Narges Mohammadi, iniciará una huelga de hambre durante la ceremonia de premiación AFP Mohammadi protesta contra el uso obligatorio del velo para las mujeres y la pena de muerte en IránDos policías murieron en julio en un ataque reivindicado por el grupo , contra una comisaría en Zahedán, capital de la provincia. El movimiento acusó a la comisaría atacada de ser «uno de los principales responsables de la tragedia del viernes sangriento», en alusión a los hechos violentos ocurridos en septiembre de 2022.En ese momento, la ciudad de Zahedán registró varios días de violencia letal, tras la supuesta violación de una adolescente imputada a un Policía. La provincia de Sistán y Baluchistán es una de las más pobres de Irán, en la que vive la minoría étnica baluchi, seguidora del islam sunita, a diferencia de la rama chiita predominante en el país.",
        "content": "",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1702654211.225256,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "¿Hicimos todo lo que pudimos?>",
        "date_raw": "Fri, 15 Dec 2023 12:40:52 +0100",
        "date": "2023-12-15",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/marta-canas-francisco-rey-y-jesus-a-nunez-hicimos-pudimos-20231215123935-nt.html",
        "subtitle": "El pasado 21 de noviembre, la tercera y cuarta planta del hospital Al Awda, en el norte de la Franja de Gaza, fueron alcanzadas por un ataque que acabó con las vidas de dos compañeros de Médicos Sin Fronteras (MSF), los doctores Mahmoud Abu Nujaila y Ahmad Al Sahar, y de un tercer médico del hospital, el doctor Ziad Al-Tatari. En el momento del ataque, más de 200 pacientes seguían en Al Awda. El doctor Mahmoud llevaba años colaborando con MSF, sus compañeros lo reconocían como un verdadero defensor de sus pacientes, especialmente de los pediátricos. había acogido a tres niños bajo su cuidado porque habían perdido a su familia. Tenía solo 38 años. El doctor Ahmad era un joven médico generalista que, poco antes de la guerra, se había unido al equipo de MSF en Gaza. Acababa de comprometerse y planeaba casarse pronto. Tras un ultimátum imposible de cumplir, ambos decidieron, a título personal, permanecer en el norte atendiendo a los enfermos y heridos. No fueron los únicos.En Gaza asistimos a una catástrofe humanitaria de una gravedad extraordinaria, tanto por los niveles de violencia contra civiles como por las restricciones a la ayuda humanitaria. Somos testigos de la brutal aniquilación del sistema sanitario de toda una población. Una destrucción tal que no podrá solventarse sólo con ayuda humanitaria. El derecho internacional (DIH), que Israel ha suscrito, establece que los civiles deben distinguirse de los combatientes (principio de distinción) y que deben tomarse medidas para protegerlos (precaución y proporcionalidad). En este conflicto se han ignorado.Los ataques aéreos y de artillería del Ejército de Israel no respetan la obligación de adaptar las tácticas de guerra al entorno para proteger, en la medida de lo posible, a la población civil, y las órdenes de evacuaciones masivas no eximen de la obligación del uso de munición y tácticas proporcionadas. El enorme número de niños y niñas cuyos cuerpos han sido llevados a los depósitos de cadáveres de los hospitales anula cualquier idea de que se estén tomando las precauciones adecuadas.El derecho a la defensa ante los terribles y condenables ataques contra civiles de Hamás no puede amparar estas violaciones. Violaciones que, además, pueden constituir crímenes de guerra. El DIH es explícito en que los hospitales y el personal médico no son objetivos militares. La Resolución 2.286 del Consejo de Seguridad de Naciones Unidas exige el respeto y la protección de los trabajadores humanitarios, el personal médico, los transportes sanitarios y las instalaciones médicas. En gaza se ha ignorado el respeto a la misión médica. La Organización Mundial de la Salud ha reportado más de 200 ataques contra personal sanitario, instalaciones y ambulancias desde el 7 de octubre. En total, 25 de los 36 hospitales están ya inoperativos. Esto no es una guerra entre Israel y Hamás. Es una guerra a cualquier coste en la que se ha negado el acto médico, uno de los últimos reductos de humanidad que hay en los conflictos. Se ha puesto contra la pared los principios más básicos de la ética médica. Las evacuaciones ordenadas por el Ejército israelí han puesto al personal médico ante un dilema imposible: sus vidas o las de sus pacientes. Tampoco hay justificación para un bloqueo total de entrada a la Franja de alimentos, agua, suministros médicos o combustible para generar energía y hacer funcionar incubadoras y máquinas de diálisis. No la hay para este asedio total, para este castigo colectivo.Lamentablemente, el desprecio por la vida humana no se circunscribe solo a Gaza.Los hospitales han dejado de ser lugares seguros en muchos conflictos y el personal médico y los pacientes han sido desprovistos de la protección que el DIH otorga y que sigue siendo la expresión más clara de nuestro acuerdo global para mantener un espacio para la humanidad ante el monstruo de la guerra. En Ucrania, los equipos de MSF han sido testigos de la destrucción masiva de centros médicos y de ataques contra hospitales y centros de salud. Solo en la región de Jersón, el 80% de las instalaciones sanitarias han sufrido daños totales o parciales. MSF ha sido testigo de daños compatibles con bombas de racimo y ha descubierto la presencia de minas antipersona en hospitales en zonas anteriormente bajo ocupación rusa. El mensaje que se pretende mandar es evidente: los hospitales no son un lugar seguro.Siria, Sahel, Afganistán… El repaso de conflictos donde la protección de los civiles es cada vez menor es tan extenso como doloroso.En los últimos años, la percepción de los principios humanitarios y médicos se ha erosionado. La consideración de que los hospitales no son 'neutrales' y la desaparición de la noción misma de distinción entre civiles y objetivos militares han ganado un considerable y peligroso terreno en la narrativa de los actores de las guerras.Las alegaciones de que Hamás se esconde detrás de cada civil y detrás de cada escuela, edificio, hospital, implica que, mientras haya vida civil en Gaza, habrá razones para bombardearla. La matanza, el asedio y el castigo colectivo deben terminar. Hagamos cuanto esté en nuestra mano para no tirar por la borda los tratados y protocolos erigidos tras la Segunda Guerra Mundial con el fin de proteger a los civiles y no combatientes, limitar la barbarie y defender la humanidad. Los médicos no pueden detener las bombas.En octubre, el doctor Mahmoud, escribió en un tablón del hospital empleado para programar las cirugías: «Quien se quede hasta el final contará la historia: hicimos lo que pudimos. Recordadnos«. Honremos a la población civil, al personal sanitario; honremos a los compañeros del Hospital de Al Awda.SOBRE EL AUTOR Marta Cañas Directora general de Médicos Sin FronterasSOBRE EL AUTOR Francisco Rey Codirector del Instituto de Estudios sobre Conflictos y Acción HumanitariaSOBRE EL AUTOR Jesús A. Núñez Codirector del Instituto de Estudios sobre Conflictos y Acción Humanitaria",
        "content": "",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1702654211.2548027,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La justicia escocesa condena a tres personas por el asesinato de la adolescente Caroline Glachan casi 30 años después de los hechos>",
        "date_raw": "Fri, 15 Dec 2023 12:34:21 +0100",
        "date": "2023-12-15",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/justicia-escocesa-condena-tres-personas-asesinato-caroline-20231215122854-nt.html",
        "subtitle": "En 1996 Caroline Glachan fue asesinada a los 14 años y ha sido ahora, 27 años después, cuando su caso se ha resuelto. El jurado condenó este jueves por unanimidad a tres personas , entre las que se encuentra el que era el novio de la adolescente. El crimen se produjo en West Dunbartonshire, una localidad escocesa cercana a Glasgow y tras retomar la investigación hace cuatro años, se concluyó que fueron Robbie O'Brien, Andrew Kelly y Donna Brand los que atacaron violentamente y asesinaron a Caroline.Los tres condenados eran adolescentes en el momento de los hechos. Según ha trascendido, Glachan fue golpeada repetidamente con ladrillos y otros instrumentos en la cabeza . Luego la empujaron o cayó a un y tal como ha señalado la patóloga forense en el juicio, la causa de su muerte había sido ahogamiento.Los tres culpables del asesunato: Robbie O'Brien, Andrew Kelly y Donna Brand Policía de EscociaTras la sentencia, el inspector de la Policía Stuart Grainger ha querido destacar el sufrimiento de la familia de la joven. «En el centro de esto está una madre, un padre, familiares y amigos que han tenido que soportar años sin saber quién mató a Caroline », ha dicho.Noticia Relacionada estandar No Una comuna, tres años en España... las claves de la desaparición de Alex Batty M. Lozano El abuelo y la madre del menor están todavía en paradero desconocido«Durante años, esta comunidad ha vivido bajo una nube oscura, preguntándose si los asesinos de Caroline caminaron entre ellos. Nada devolverá a Caroline ni aliviará el dolor que viven su familia y amigos, pero espero que ver a los responsables pagando por su crimen les ofrezca algún nivel de consuelo», declaró Grainger en una rueda de prensa.La policía ha aclarado que en el momento de los hechos y la primera investigación del caso, los agentes no tenían conocimientos forenses ni tecnología que les pudiera ayudar a resolver el asesinato. Sin embargo, al volver a examinar las evidencias con la tecnología han conseguido sentar en el banquillo a los tres sospechosos de la muerte de la adolescente. «Hoy se ha hecho justicia», aseguran desde el cuerpo de policía.",
        "content": "",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1702654211.3438735,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Orbán condiciona la ayuda a Ucrania al desbloqueo de los fondos de la UE para Hungría>",
        "date_raw": "Fri, 15 Dec 2023 10:59:29 +0100",
        "date": "2023-12-15",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/orban-condiciona-ayuda-ucrania-desbloqueo-fondos-ue-20231215104935-nt.html",
        "subtitle": "El primer ministro húngaro, Viktor Orbán , ha definido su nueva exigencia, a cambio del voto de Hungría para el nuevo paquete de ayuda de 50.000 millones de euros para Ucrania que los jefes de Gobierno de la Unión Europea (UE) no han logrado lanzar en la cumbre de Bruselas y cuya decisión definitiva ha sido pospuesta al mes de enero. En unas declaraciones emitidas a primera hora de este viernes por la radio estatal húngara, Orbán ha pedido que sean desbloqueados todos los miles de millones de euros en fondos de Europa, antes de considerar levantar su veto a nuevas ayudas a Ucrania. «Siempre he dicho que si alguien quiere modificar la ley de presupuesto, y lo quiere por varias razones, esta es una gran oportunidad para que Hungría deje claro que debe recibir lo que se merece. No la mitad, luego una cuarta parte, no: tiene que abarcar todo», ha actualizado su posición.Orbán mantiene su veto al paquete de ayuda a Ucrania y ha alardeado que aún podría detener la adhesión de Kiev al bloque porque se trata de un «proceso muy largo». Los líderes europeos habían evitado horas antes la negativa de Orbán, que mantiene estrechos vínculos con Putin, al lograr que saliera de la sala durante la votación en la que se aprobó el paso histórico de comenzar negociaciones de adhesión con un país en guerra. Sin embargo, no pudieron superar su resistencia a una renovación del presupuesto para canalizar apoyo financiero vital a Kiev , en un momento crítico de la contraofensiva ucraniana en el que las fuerzas invasoras no logran avances importantes y en el que el presidente Joe Biden no ha podido conseguir un paquete de 60.000 millones de dólares en el Congreso de los Estados Unidos. Noticia Relacionada editorial opinion No La adhesión de Ucrania a la UE nace con una extorsión Editorial ABC El presidente húngaro se ausentó de la votación y evitó mantener su veto tras el desbloqueo de 10.200 millones en fondos de cohesiónLas conversaciones en Bruselas sobre el paquete financiero, que requiere unanimidad, han sido pospuestas hasta enero, sin descartar que los estados miembros pueden proporcionar ayuda individualmente o cerrar acuerdos con Kiev por su cuenta.«Una mala decisión»En cuanto a la decisión de aceptar iniciar conversaciones de adhesión con Ucrania, aclamada por el presidente ucraniano, Volodímir Zelenski , como «victoria para Ucrania y Europa», Orbán ha restado importancia al asunto, alegando que se dilatará mucho en el tiempo y que Hungría aún podría bloquear el proceso en cualquier momento. «Esta es una mala decisión -ha explicado en las declaraciones radiofónicas-, Hungría no tiene ninguna responsabilidad por esto, podemos detener este proceso más adelante y, si es necesario, frenaremos. En todo caso, la decisión final la tomará el parlamento húngaro».La próxima oportunidad para Orbán llegará en marzo. Según su propia recomendación del 8 de noviembre, en el caso de Ucrania, la Comisión Europea quiere «vigilar continuamente el progreso y el cumplimiento en todos los ámbitos relacionados con el inicio de las negociaciones e informar al Consejo Europeo antes de marzo de 2024». Después de esos tres meses de evaluación, el período, conocido en la jerga de Bruselas como 'screening', se convocará una primera conferencia intergubernamental sobre la ampliación, que deberá decidir por unanimidad sobre el mandato de negociación. Entonces Orbán podría intervenir de nuevo. Después surgirán muchas otras oportunidades, por ejemplo en la apertura y el cierre de cada uno de los 35 capítulos de negociación. Y es posible que, para entonces, Orbán no esté solo, porque algunos jefes de Gobierno, en sus intervenciones, han hablado de un «paso simbólico» . «De todos modos, pasarán muchos años antes de que se produzca la adhesión», ha dicho por ejemplo el primer ministro saliente de los Países Bajos, Mark Rutte. El canciller austriaco, Karl Nehammer, ha subrayado por su parte que la decisión era «en gran medida simbólica, pero es importante enviar estas señales positivas». «De todos modos, pasarán muchos años antes de que se produzca la adhesión», dijo el primer ministro saliente de los Países Bajos, Mark RutteCríticas en voz baja«Muchos diplomáticos ven las cosas de otra manera a puerta cerrada. No hablan de ello públicamente para no perjudicar a Ucrania en su defensa contra Rusia. A los círculos de seguridad les preocupa que, después de la adhesión, la UE se vea obligada por contrato a defender a Ucrania contra Rusia si el país, como temen muchos en Bruselas, no se une a la OTAN al mismo tiempo. Orbán fue el único que hizo públicas sus preocupaciones, pero son más los que piensan que una rápida adhesión de Ucrania a la UE, como pretende Kiev, tendría consecuencias imprevisibles», afirman fuentes diplomáticas. «No vale la pena iniciar negociaciones de adhesión porque no podemos responder a la pregunta de qué consecuencias tendría la adhesión de Ucrania», ha dicho Orbán en voz alta para justificar su preferencia por una «asociación estratégica» con Ucrania, en lugar de la adhesión a la UE.",
        "content": "",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1702654211.492447,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Rusia confirma oficialmente que el opositor Navalni ha sido transferido a otra prisión más severa pero sin indicar a cuál>",
        "date_raw": "Fri, 15 Dec 2023 14:07:46 +0100",
        "date": "2023-12-15",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/rusia-confirma-oficialmente-principal-opositor-ruso-transferido-20231215132726-nt.html",
        "subtitle": "Tras diez días sin que se sepa el paradero del líder opositor ruso, Alexéi Navalni , que cumple una condena de 19 años de cárcel , este viernes el Servicio Federal Penitenciario de Rusia (FSIN en su siglas en ruso) emitió un comunicado asegurando que «abandonó la región de Vladímir (…) partió hacia un centro penitenciario en otra región». Esta nota, según las agencias rusas, fue leída durante una vista del Tribunal Regional de Vladímir mientras abordaba la demanda presentada por Navalni sobre sus condiciones de reclusión. El escrito del FSIN, fechado el día 12 de diciembre, indica que el principal adversario del Kremlin fue enviado a otra prisión «de conformidad con el veredicto del Tribunal Municipal de Moscú del 4 de agosto de 2023, que entró en vigor legalmente». Su llegada al nuevo lugar de reclusión «será notificada en el marco de la legislación vigente», se asegura en el documento dado a conocer ante el tribunal.La portavoz de Navalni, Kira Yarmish, ha confirmado que, efectivamente, los abogados recibieron tal comunicación, pero sin especificar todavía en que nuevo penal de «régimen severo» deberá cumplir la pena. El FSIN señala también que el traslado se produjo el pasado día 11 de diciembre. «Permítanme recordarles que los letrados no han visto a Alexéi desde el 6 de diciembre. No sabemos por qué no les permitieron reunirse con él si todavía estaba en la colonia penitenciaria número 6 de Vladímir», ha lamentado Yarmish.Noticia Relacionada estandar Si Putin reaparece en televisión: «Habrá paz cuando cumplamos nuestros objetivos en Ucrania» Rafael M. Mañueco El líder ruso ha dejado claro que los objetivos de la ofensiva siguen siendo los mismos: «desnazificación, desmilitarización y estatus neutral»«Motivos técnicos»Al dirigente opositor no solo no se le permitió hablar con sus abogados, sino que tampoco pudo tomar parte de forma telemática en las audiencias judiciales relacionadas con su denuncia por mal trato. La dirección de la cárcel alegó que fueron «motivos técnicos» , en particular un supuesto corte del fluido eléctrico, lo que impidió esas conexiones por videoconferencia. Ahora, tras la información llegada del FSIN, el Tribunal Regional de Vladímir ha aplazado la vista al 18 de diciembre o «hasta que se esclarezca el paraderoK del reo, es decir a qué colonia de régimen severo ha sido enviado.En Rusia hay una treintena de prisiones de régimen especial en donde cumplen condena personas sentenciadas a cadena perpetua o reincidentes especialmente peligrosos. En estos centros los presos están sometidos a un estricto control. Fuera de la celda deben moverse en posición de «cisne», con el tronco doblado hacia adelante y las manos en la espalda y levantadas hacia arriba, asemejando las alas del cisne. Su correspondencia y visitas están significativamente limitadas.Navalni, además de la condena de 19 años en régimen severo del pasado agosto, reconocido culpable de «extremismo», tiene otras causas pendientes, la última por «vandalismo» , lo que podría aumentar todavía más el periodo de estancia en la cárcel. Preguntado esta semana sobre el paradero de Navalni, el portavoz del Kremlin, Dimitri Peskov, declinó dar detalles afirmando que la Presidencia «no tiene ni deseo ni posibilidad de hacer seguimiento de la situación de los presos».",
        "content": "",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1702654211.51255,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Un concejal ucraniano del partido de Zelenski hace estallar varias granadas en un pleno y causa más de una veintena de heridos>",
        "date_raw": "Fri, 15 Dec 2023 15:52:42 +0100",
        "date": "2023-12-15",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/concejal-partido-zelenski-causa-veintena-heridos-tras-20231215131312-nt.html",
        "subtitle": "Un concejal del pueblo de Keretsk, en el municipio de Mukachevo, ha hecho explotar varias granadas durante una sesión del consejo municipal. Los hechos se han producido en la región de Transcarpatia , en el sudoeste de Ucrania. El pleno se estaba transmitiendo por internet y una mujer fue la que alertó del suceso al medio 'Ukrainska Pravda'. Según fuentes del medio ucraniano, el hombre que detonó las granadas es Serhii Batryn, concejal del partido 'Siervo del Pueblo', la formación política del presidente Zelenski .En el vídeo publicado en redes sociales, se observa cómo varias personas estaban reunidas en las instalaciones de la administración local cuando realiza su entrada uno de los concejales. El hombre permanece de pie junto a la puerta mientras escucha el debate. Pocos segundos después, saca al menos tres granadas de su chaqueta y retira el seguro de las mismas, antes de arrojaras al suelo sin avisar ni mediar palabra. En la grabación se pueden observar las detonaciones. Se desconocen las motivaciones del hombre para llevar a cabo esta acción.Por el momento, hay 26 heridos y al menos seis de las víctimas están en estado grave, según las informaciones preliminares. Batryn murió como consecuencia de la explosión.Noticia Relacionada estandar Si Orbán condiciona la ayuda a Ucrania al desbloqueo de los fondos de la UE para Hungría Rosalía Sánchez El primer ministro húngaro ha alardeado que aún podría detener la adhesión de Kiev al bloque porque se trata de un «proceso muy largo»La Policía de la región ha iniciado una investigación y hasta el lugar se han trasladado los servicios médicos, agentes de la Policía expertos en explosivos y peritos forenses. El aviso a los servicios de emergencias ucranianos se produjo poco después de las once de la mañana, hora local, según informa las fuerzas de seguridad del estado en su comunicado oficial.[Atención: imágenes violentas][Habrá ampliación]",
        "content": "",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1702654211.5229783,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Uno de los indultados por Boric, preso en el estallido social, fue detenido por secuestro>",
        "date_raw": "Fri, 15 Dec 2023 09:15:13 +0100",
        "date": "2023-12-15",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/indultados-boric-preso-estallido-social-detenido-secuestro-20231215090647-nt.html",
        "subtitle": "Uno de los trece indultados por el presidente de Chile, Gabriel Bo ric, a finales de 2022, que estaban presos por participar en actos de violencia durante el estallido social de 2019, fue detenido nuevamente por la policía.Luis Castillo Opazo, de 34 años, fue beneficiado con el perdón presidencial pese a poseer un amplio prontuario delictual, haber llamado a la «insurrección» y no bajar las protestas solo horas después de salir en libertad. «Los insurrectos no nos calmamos», dijo a comienzo de 2023.Castillo ha sido relacionado con un supuesto secuestro frustrado en la ciudad septentrional de Copiapó, cuya víctima sería un hombre de 42 años, también con antecedentes penales . El cuerpo de seguridad de los Carabineros señaló que el indultado intimidó con cuchillo a la víctima para después introducirla en el maletero de un vehículo.Noticia Relacionada estandar No Bachelet confirma que rechazará la propuesta constitucional María J. Errázuriz El viernes pasado se inició la campaña para el plebiscito y el Gobierno debe repartir el textoImposible de preverEl Gobierno reaccionó a este hecho anunciando que se querellará contra Castillo, mientras que el subsecretario del Interior, Manuel Monsalve, afirmó que, si bien se «hace un seguimiento» a las personas favorecidas por el indulto presidencial, « no se puede prever toda conducta ». «En Chile, las tasas de reincidencia son lamentablemente altas. Siempre que se ejerce la facultad de indulto [...] existe el riesgo de que eventualmente haya una reincidencia», dijo.Por su parte, la oposición y se enfrentó con dureza a Boric, reprochándole que sus medidas han enviado una mala señal en el combate contra la delincuencia, la primera prioridad en la agenda pública.«No nos diga que usted los va a perseguir, si usted los soltó», le reprochó el diputado Jorge Alessandri« Presidente, usted es el responsable . No nos diga que usted los va a perseguir, si usted los soltó, deje de mentir y díganos si va a trabajar para disminuir la delincuencia en nuestro país o si va a seguir en el lado incorrecto de la fuerza», le dijo el diputado Jorge Alessandri.Los indultos firmados por Boric el día antes de fin de año quebraron las relaciones con la oposición y nunca volvieron a fluir. El mandatario aseguró, en esa oportunidad, que ninguno de los beneficiados era delincuente, pero luego, se conoció que varios tenían múltiples arrestos y condenas. Este 'impasse' derivó en la renuncia de la ministra de Justicia de entonces y de la salida del jefe de asesores presidenciales (jefe de gabinete).",
        "content": "",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1702654211.5394475,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El encuentro entre Maduro e Irfaan Alí concluye sin acuerdos sobre el Esequibo>",
        "date_raw": "Fri, 15 Dec 2023 07:00:37 +0100",
        "date": "2023-12-15",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/encuentro-maduro-irfaan-ali-concluye-acuerdos-sobre-20231214232638-nt.html",
        "subtitle": "El presidente de Venezuela, Nicolás Maduro, y su par de Guyana, Irfaan Alí, mantuvieron este jueves en las islas caribeñas de San Vicente y las Granadinas su primer encuentro, que concluyó sin acuerdos pero con la intención de continuar el diálogo para buscar una solución a la disputa por el Esequibo.La reunión duró un par de horas. Comenzó a las dos de la tarde y terminó a las cuatro (hora local). Al concluir, ambos mandatarios se dieron la mano cordialmente en señal de despedida, pero no firmaron documento alguno ni hicieron declaraciones al terminar la cumbre. Tampoco fijaron fecha para su próximo encuentro.En esta primera cita entre Maduro y Alí hubo tensión y caras largas. Ninguno de ellos sonrió ni por cortesía. El mandatario venezolano llevó toda una torre de carpetas con documentos, mientras que su par de Guyana un solo papel con anotaciones.Noticia Relacionada la tercera opinion Si Una amenaza para Sudamérica Sebastián Piñera Las acciones de Maduro constituyen una amenaza para Guyana, para Sudamérica y para el orden mundial en su conjuntoLa cita fue preparada por organizaciones regionales como el Celac y el Caricom , y el presidente de Brasil, Luiz Inacio Lula da Silva, envió a su representante especial, el excanciller Celso Amorin, para presenciar la reunión.Maduro, su esposa, Cilia Flores, y su comitiva llegaron alrededor de las diez de la mañana al aeropuerto de Kingstown , capital de la isla caribeña de San Vicente, el cual ayudaron a construir hace pocos años. Fueron recibidos por el primer ministro, Ralph Gonsalves. Conviene recordar que Maduro ha condonado la millonaria deuda petrolera de la isla.A esa misma hora también aterrizó el avión del presidente de Guyana, Irfaan Alí, quien recibió una calurosa bienvenida del primer ministro Gonsalves.La cumbre de los dos mandatarios ha sido preparada con el fin de evitar un posible enfrentamiento bélico entre ambas naciones, que se disputan el Esequibo, un territorio de 159.000 kilómetros cuadrados habitado por unas 150.000 personas.Las amenazas de Maduro de anexionarse la región en disputa se han visto cumplidas de manera unilateral por parte de Venezuela, mediante decretos aprobados por el Parlamento venezolano que convierten el territorio en una nuevo estado de Venezuela denominado la Guayana Esequiba. Caracas ha dispuesto repartir a los esequibanos la documentación que acredita su condición de ciudadanos venezolanos en Tumeremo, una ciudad situada a 90 kilómetros del Esequibo.Maduro ha dado un ultimátum de tres meses a las empresas petroleras, como es el caso de Exxon Móbil, para retirarse de las aguas territoriales de Venezuela en la fachada Atlántica, que todavía no han sido delimitadas internacionalmente. Las multinacionales no se han pronunciado sobre si aceptan o no esa imposición.La tensión entre los dos países vecinos ha ido en aumento durante las últimas semanas, tras la c elebración del referéndum sobre el Esequibo, realizado el pasado 3 de diciembre y que, según el régimen de Maduro, dio el 95% de aprobación a la anexión a Venezuela del territorio disputado.Ante la escalada de tensión, Lula da Silva dijo que es necesario evitar una guerra entre los dos vecinos. Esta posibilidad a fectaría directamente a Brasil, que está construyendo una carretera de 200 kilómetros en la zona.Al llegar, Maduro declaró en su cuenta de X (Twitter): «Celebro que el Caricom haya dado este paso que vamos a aprovechar al máximo, en función de que América Latina y el Caribe sigan siendo zonas de paz. Será la victoria de la paz de nuestra patria». Adelantó que «esta re unión será para establecer un punto de convergencia en torno a la disputa por el Esequibo. Vengo con un mandato del pueblo de Venezuela, buscamos soluciones satisfactorias como el Acuerdo de Ginebra».Por su parte, el presidente Irfaan Alí reiteró su posición: «La controversia fronteriza no es objeto de discusión, negociación o deliberación». Reiteró que «la posición de Guyana es y seguirá siendo que se resuelva en y por la CIJ, la cual es una postura consistente y conforme al Acuerdo de Ginebra». Alí cerró una entrevista con la NBC con un rotundo: « Maduro es un criminal que actúa de manera muy imprudente... El Esequibo pertenece a Guyana... No hay absolutamente ninguna negociación sobre el Esequibo».",
        "content": "",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1702654211.549499,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Guerra Ucrania - Rusia, en directo: Ucrania anuncia que ha derribado catorce drones rusos>",
        "date_raw": "Fri, 15 Dec 2023 15:09:07 +0100",
        "date": "2023-12-15",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/guerra-ucrania-rusia-directo-ataques-orban-muertos-putin-zelenski-noticias-hoy-20231215154422-di.html",
        "subtitle": "Sigue en directo la guerra entre Ucrania y Rusia , con las últimas noticias sobre los ataques, el papel de otros países en el conflicto y las respuestas de los líderes Zelenski y Putin.",
        "content": "",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1702654211.5638041,
        "language": "ES",
        "source": "ABC"
    }
]
