[
    {
        "title": "El LIV Golf que se va a encontrar Jon Rahm>",
        "date_raw": "Mon, 18 Dec 2023 05:49:51 +0100",
        "date": "2023-12-18",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/liv-golf-encontrar-jon-rahm-20231217213022-nt.html",
        "subtitle": "La fecha del 31 de diciembre sigue aún en el horizonte como la última en la que se puede alcanzar un acuerdo entre el PGA Tour y el PIF (fondo saudí que gestiona el LIV Golf). En ese momento se esperaba que entre ambos circuitos surgiera una nueva competición que sirviera para llevar al golf a un sueño siempre deseado: una liga mundial unificada. Sin embargo, distintos acontecimientos surgidos desde el pasado 6 de junio (fecha de la firma del protocolo de intenciones) han motivado que cada vez esté menos claro que este proyecto vaya a ver la luz.El Gobierno estadounidense se ha mostrado reacio a esta unión, pues podría atentar contra las leyes anti-trust del país, por un lado, y porque no le hace ninguna gracia que su homólogo saudí pueda entrar en sus fronteras a controlar uno de sus activos más valiosos en el mundo del deporte. De ahí que en los últimos días hayan saltado a la palestra otra serie de inversores nacionales (propietarios de otras franquicias deportivas) para cubrir los diez mil millones de dólares que los árabes iban a aportar.Entre tanto, con esta situación de indefinición flotando en el ambiente, Jon Rahm, número 3 del mundo y uno de los activos más importantes del Circuito Americano, decidió cambiar de bando y fichar por el LIV Golf . Con el consiguiente cambio de calendario, que después de pasar las Navidades en Bilbao le llevará a prepararse para debutar la primera semana de febrero en el campo mexicano de Mayakobá. Será la primera de las catorce pruebas de una nueva competición en la que va a tener que asumir varios cambios con respecto a la forma de competir que ha vivido desde que era pequeño, como jugar sólo tres rondas sin corte, salir al tiro (todos los jugadores desde todos los hoyos y no por el 1 y el 9 sucesivamente), vestir pantalones cortos, escuchar música en los distintos agujeros y, sobre todo, jugar también por equipos.Para un hombre familiar como el vizcaíno, que antepone las relaciones personales a otro tipo de circunstancias, esta posibilidad de actuar también en grupo es una de las razones que le han llevado a dar el salto. «Siempre he sido del Athletic de Bilbao y sé lo que es sentir unos colores deportivos -comentó el de Barrica-. También he vivido desde dentro en varios colectivos como los equipos nacionales de la Federación Española, la universidad de Arizona State o el bando europeo de la Ryder Cup y ese ambiente es algo que nunca se olvida. Por eso me atrae mucho la posibilidad de jugar cada semana por algo más que por mi propia clasificación ». En efecto, en el LIV se encontrará con un listado individual y otro por equipos, algo que no es habitual en las competiciones profesionales. Y será un aliciente para poder seguir haciendo historia como capitán y propietario de uno de ellos. A modo de ejemplo, es como si en la Fórmula 1 le ofrecieran pilotar y ser el jefe absoluto de una escudería.Noticia Relacionada Golf estandar Si La letra pequeña del megacontrato de Jon Rahm: lo mejor de los dos mundos Miguel Ángel Barbero Podrá jugar el Masters, el PGA, el Open USA, el Open Británico, la Ryder y los Juegos OlímpicosLo que se va a encontrar Rahm en su nueva liga es un entorno muy distinto al que ha vivido hasta ahora. Así se lo han confirmado a ABC los compatriotas que la conocen de primera mano, como Sergio García, el primero que decidió dar el salto cuando surgió esta nueva idea y que se mostró encantado con ella desde el comienzo. «Es un modelo distinto y hay que darle un tiempo hasta que cuaje entre el público. Igual hemos fallado un poco en saber transmitir todos los valores que tiene y en explicar bien lo que significa, pero lo que está claro es que quienes estamos dentro estamos encantados y completamente comprometidos con sus ideales», explica el castellonense.El segundo en subirse al carro del LIV Golf fue Eugenio López Chacarra, que llegó directamente desde la competición universitaria y a quien impactó la buena relación existente entre todos los participantes. Por eso tiene un mensaje claro para su nuevo compañero. «Jon se va a encontrar un ambiente muy familiar y creo que tanto él como su familia van a estar muy a gusto y pronto muy unidos al grupo», comenta el madrileño. Dado que el vasco está muy apegado a los suyos, le augura un gran futuro en este sentido. «Todos somos muy amigos, de verdad, y hay que ver cómo disfrutamos al margen de lo que es el golf. Los profesionales suelen viajar con su familia y están todos los niños jugando entre ellos. Ellos se lo pasan genial y esto contribuye a que nos sintamos partícipes de un circuito único, muy bueno, en el que tratan muy bien tanto a los participantes y familiares como a los invitados de todo el mundo».Una competición familiarA diferencia de lo que sucede en otro tipo de torneos, todos los jugadores y sus familias se alojan en el mismo hotel , lo que contribuye a estrechar aún más las relaciones. Eso sí, una vez que se sale de allí y se acude al campo de golf, el espíritu competitivo de cada uno sale a relucir. «Es verdad que coinciden más que en los otros tours y que normalmente desayunan y comen juntos. Pero a pesar de ese tono tranquilo una vez que empiezan a jugar todos van a muerte para ganar individualmente y como equipos», apunta Carlos Rodríguez, mánager de Sergio García y de otra media docena de integrantes de la liga.Eso sí, hay un factor que contribuye a que tampoco se les altere en pulso más de la cuenta, como revela Adolfo Juan Luna, 'caddy' de Chacarra en sus primeros torneos en el LIV y con el que ganó la prueba de Bangkok de 2023. «El ambiente es muy distendido y todo son facilidades para que el jugador se encuentre lo más cómodo posible. Pero al tratarse de torneos de 48 jugadores sin corte no existe esa tensión típica del golf a la que estamos habituados ». Aunque si se habla de Jon, seguro que no se relaja en absoluto y saldrá a ganar aunque sea en las vueltas de prácticas, como señala Eugenio. «Jon va a estar genial entre nosotros porque va a tener va a tener una cálida bienvenida, estará súper contento y seguro que va a jugar muy bien y ganará muchos torneos. Todos estamos encantados de tenerle y seguro que va a ser un gran año para él y ojalá que para todos». Parece raro al tratarse de un proyecto internacional con capital árabe, pero el colectivo latino (con golfistas españoles, mexicanos, colombianos y chilenos) hace que el idioma de Cervantes sea el segundo más utilizado después del inglés . Y que entre ellos se establezcan unos lazos de amistad que superan en muchos momentos el ámbito laboral. «La relación que yo he tenido con Abraham Ancer y Carlos Ortiz fue maravillosa y me trataron de forma excepcional el tiempo que pasé en 'Fireballs' -indica Luna-. Menos tiempo pasé con Joaquín Niemann, Mito Pereira y Sebastián Muñoz, pero el trato conmigo fue de película. Es más, alguno de ellos incluso recomendó mi nombre a otro jugador cuando Eugenio decidió prescindir de mí. Así que es fácil imaginar lo agradecido que estoy». Otro joven español en liza también triunfador, aunque en su caso a nivel grupal, es David Puig. El catalán es consciente de lo que este modelo puede significar para el crecimiento del golf. «Poder tener la oportunidad de estar aquí y competir contra los mejores profesionales del mundo es maravilloso y algo que lo que he soñado toda mi vida. Estoy convencido que esto va a ayudar a las futuras promesas, tanto del golf español como del golf en general, a obligarse a trabajar duro para intentar ganarse una plaza en esta liga». Y si consiguen acceder a ella, pelear a tope durante las tres rondas de competición. «Al final es el mismo golf, lo único que son tres días, pero tienes que jugar tu bola y el que mejor lo haga ganará el individual. Y en cuanto al equipo, tratar de aportar lo máximo posible al grupo. En esto no hay nada diferente», explica Chacarra. Un capitán especialEn cuanto al equipo de los 'Fireballs' que le fichó, el exjugador de Oklahoma State no puede estar más encantado con su capitán. «En mi caso, Sergio siempre está para ayudar. Es una gran persona, me trató muy bien desde que llegué y notas que no sólo quiere contar con los mejores jugadores, sino hacerlos mejores. Comentamos la forma de vida de cada uno y te da su consejo, te ayuda a ser mejor persona y seguro que eso beneficia luego al equipo», comenta orgulloso. Aunque en cada ronda los golfistas están en su hoyo luchando por su tarjeta indididual, eso no quita para que tengan siempre en mente la colectiva. El capitán no va de partido en partido como en la Ryder Cup, pero sí que establece unas directrices antes de cada jornada, como incide Eugenio.«Hace observaciones y te aconseja. Tu capitán te puede ayudar y animar y seguro que Jon también lo hará cuando tenga su grupo . En nuestro caso, Sergio hace una gran labor y siempre está ayudándonos, siempre intenta lo mejor, dando lo mejor de sí para nosotros y nosotros intentamos hacer lo mejor también para él». Para 2024 Rahm ya tiene una nueva tarea por delante. Ganar por él y también por los demás. Un estímulo más en su carrera ahora que se incorpora a una liga tan peculiar.",
        "content": "",
        "ranked": 1,
        "placed": "Sports",
        "epoch": 1702881008.1976655,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Joel Álvarez peleará contra Ludovit Klein en el UFC de Arabia Saudí el 2 de marzo>",
        "date_raw": "Sun, 17 Dec 2023 10:44:59 +0100",
        "date": "2023-12-17",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/joel-alvarez-peleara-ludovit-klein-ufc-arabia-20231217104217-nt.html",
        "subtitle": "Joel Álvarez (20-3, 5-2 UFC) volverá a subirse a la jaula de UFC en el primer trimestre de 2024. El peleador asturiano , apodado 'El Fenómeno', se enfrentará al eslovaco Ludovit Klein (20-4-1, 4-2-1 en UFC) el próximo 2 de marzo en el evento programado por la mayor liga de artes marciales mixtas para Arabia Saudí, según ha podido saber ABC en exclusiva.Así, el de Gijón buscará su primera victoria del próximo curso en el Boulevard Hall de Riad, un triunfo que le podría servir para seguir escalando posiciones fuera del top 15 del peso ligero, ganándose el derecho a volver a optar a pelear contra un peleador 'rankeado' en el futuro. 'El Fenómeno' viene de someter en el segundo asalto al británico Marc Diakiese el pasado verano en Londres, y cuenta todos sus triunfos por finalizaciones en UFC.Joel Álvarez , que cuenta con un estilo de pelear tremendamente vistoso, solo ha registrado dos derrotas en su paso por UFC, en su debut frente a Damir Ismagulov y a principios del pasado año contra uno de los futuros contendientes al cinturón Arman Tsarukyan. El resto, ha sido cosechas grandes victorias contra Danilo Belluardo, Alexander Yakovlev, Joe Duffy o Thiago Moisés.Noticia Relacionada Artes marciales mixtas estandar No Dana White, presidente de UFC: «Vamos a hacer un evento en España, está viniendo. Mi equipo trabaja en ello» Álvaro G. Colmenero El máximo directivo de la mayor compañía de MMA asegura que, aunque todavía nunca había estado en sus planes, ya está en marcha el desembarco de esta liga en nuestro paísA expensas de lo que ocurra en la pelea entre Ilia Topuria y Alexander Volkanovski , que afectará a los planes del desembarco de la UFC en España, la fecha escogida por Joel Álvarez para regresar al octágono le permitirá tener margen para acoplarse a la hipotética ventana de llegada de la compañía que dirige Dana White a nuestro país, que podría ser entre julio y septiembre.Enfrente, Joel Álvarez tendrá a un peleador incómodo y peligroso. Ludovit Klein, catalogado como 'Mr. Highlight', llega en un momento dulce a este pleito, después de haber sumado tres victorias y un empate en sus últimos cuatro combates. De hecho, el pasado mes de agosto, se impuso con claridad, gracias a sus dotes en el golpeo y la buena presión en la lucha, a la gran promesa chilena, Ignacio 'La Jaula' Bahamondes, un peleador con unas características físicas similares a las del asturiano.El eslovaco, que debutó en UFC en 2020, suma 20 triunfos en su carrera profesional, de los cuáles 8 han llegado por la vía del nocaut y 8 por sometimiento a sus oponentes. Destaca por tener un buen estilo de boxeo, un pateo agresivo y una guardia zurda bien colocada. Además, en sus últimas peleas ha sacado a 'pasear' la presión con los derribos y posicionamientos en el suelo que le han dado un buen rédito.Sea como fuere, Joel Álvarez tiene la oportunidad de seguir cosechando triunfos y alargando su carrera dentro de la compañía estadounidense. El asturiano, que no se pone presión de más encima, quiere seguir sumando victorias en su casillero y, por qué no, terminar el 2024 entre los 15 mejores peleadores del peso ligero de UFC.",
        "content": "",
        "ranked": 23,
        "placed": "Sports",
        "epoch": 1702881008.3638637,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "A Belén castores>",
        "date_raw": "Sun, 17 Dec 2023 20:38:36 +0100",
        "date": "2023-12-17",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/ignacio-ruizquintano-belen-castores-20231217203835-nt.html",
        "subtitle": "De Eugenio Noel, extravagante antitaurino procedente del seminario de Tardajos, Burgos, cuenta la feminista Carmen de Burgos, Colombine, pareja o así de Gómez de la Serna, que era un loco de la notoriedad: «De jovencito se encerró en un sótano, ni más ni menos que un castor. ¿Para qué lo hizo? Para que lo llamasen genio».El castor es el animal industrioso por excelencia. Circula por las redes el video de un castor de piso que echa el día entero en construir barricadas en la vivienda con trapos, muñecos y cualquier cachivache que le proporcione su ingenio para construir en un pasillo la presa que, de ser libre, construiría en un río. Al verlo, resulta imposible no acordarse de Xavi, del que se burlan porque justifica las derrotas del Barcelona con la cosa de que se trata de «un equipo en construcción», la Xavineta, cuya construcción vendría a ser un mandato genético que dura toda la vida, como en el caso del «Castor fiber». ¡A Belén castores!Xavi tiene de Noel la necesidad de que lo llamen genio, y de castor, la felicidad de habitar una casa en obras. Los costumbristas españoles que viajaban a Nueva York veían una ciudad en obras, y remataban con asombro: «¡Pero el día que lo inauguren!...» Salvo un payés paisano de Xavi, Pla (el escritor de Palafrugell, por favor, no el cantautor de Sabadell), tan boquiabierto ante el espectáculo como los demás, pero que al ver el derroche de luces en los rascacielos tuvo que preguntar a su guía: «Escolti, i tot això qui ho paga?» Seguramente, los palanqueros capitalistas de Wall Street. Es la pregunta que el sábado hubiera hecho Pla viendo que en la Xavineta, ese eterno «Verano Azul» de La Masía, sólo había dos canteranos, y por necesidad.Noticia Relacionada El Bar de Mou opinion Si Ancelotti, Zidane, Mourinho Ignacio Ruiz-Quintano «Guti, que es como el pisapapeles de los piperos, que lo veneran como cuota madridista en las tertulias de las teles del Relato, no quiere a Mourinho porque «Mourinho me aburría». ¿Mourinho, aburrido?»Bellingham le dejó a Xavi en el Clásico una media lagartijera que desde entonces tiene al equipo aculado en tablas, aunque saldrá de ésta, porque el fútbol parece estar tan «podre» como todo lo demás y tampoco hay mal que cien años dure, ni siquiera una «casa en construcción» de Xavi, que depende de los goles de un cedido del Atlético, el aspirante que en Bilbao, perdiendo 2-0 con el Athletic, retiró a un delantero, Morata, para meter a un defensor, Azpilicueta, cosas que en España acreditan de genio a Simeone. Mejor no se lo podían poner todos a Ancelotti, que anda el hombre de Papá Noel por el Nuevo Bernabéu, cuya inauguración se demora, y a cambio recibe la visita de Endrick Felipe Moreira de Sousa, de diecisiete años, que no sé yo cómo en Barajas no se arrepintió de haber venido, con el espectáculo de los periodistas, los mismos que dentro de nada le van a pegar, metiéndole periódicos en la boca para conseguir el selfie de la cabecera. «Tengo el corazón de hielo», explicó el chico, en resumen de un poema de Vallejo: «Mas si se ha de sufrir de mito a mito, / y a hablarme llegas masticando hielo, / mastiquemos brasas». Luego saludó a los jugadores madridistas, que parecen respetarlo como tal vez ya no harían con Mbappé, que en la imaginación popular ejerce la misma fascinación que un cajero automático.Once de Mourinho En el once ideal de Mourinho no está Modric, y, sin embargo, está Hazard. Ese once es el siguiente: Cech, Zanetti, Terry, Carvalho, Gallas, Lampard, Ozil, Cristiano, Makelele, Hazard y Drogba. En total, cinco madridistas, si contamos al belga como tal, con Cristiano, Makelele, Ozil y Carvalho. Hazard nació tan bueno que ha pasado a la historia sólo con una temporada en su haber, la que hizo en el Chelsea con Mourinho, en cuyo despido participó porque estaba harto de correr. Pudiendo ser Aquiles, eligió ser tortuga. Dios da pañuelo a quien no tiene mocos.El debate navideño en el Real Madrid es quién tira los penaltis. Parece una tontería, pero uno ha visto lanzarlos a la grada a Cristiano, a Kaká y a Ramos en unas semifinales de Champions con el Bayern. Modric falló el suyo el otro día con el Unión Berlín, pero Modric tiene ahora (ahora es ahora) a favor a la gente del Relato. Modric y Kroos son, por desgaste y edad, dos rémoras para el despegue y consagración definitiva de la línea beatle (Valverde, Aureliano, Camavinga, Bellingham); su certificado de caducidad lo expendió el City en la semifinal de Champions. Mas el Relato, que se vale del piperío más obsceno para enredar, pone una vela a Modric, el cuarentón que comparte club y selección, y otra a Kroos, que de oír lo bueno que es (no lo que otros tienen que correr por él) da vueltas a lo de regresar a la selección. El Madrid de Modric y Kroos es, por el ritmo, un equipo para el alma melancólica de Joselu, y el Madrid de los cuatro bichos de arriba es un equipo para la locura de Vinicius y Rodrygo, y ya no digamos para la de Endrick, que podría sumirse en la depresión si, además de someterse a los periodistas de Barajas, se viera sometido al trote cochinero de la bumerada blanca. Ahí están los recuerdos Modric-Kroos del derbi madrileño. O los del Clásico, donde Kroos hizo internacional a Fermín López, natural de El Campillo, Huelva. Pero el piperío es reaccionario, y antes veremos la llegada de la Superliga (¡ojalá!) que la merecida jubilación de Modric y Kroos, que se resisten a la despedida como el uefo Ceferino, que se valdría de una gatera jurídica para amarrarse al sillón hasta el 31, fecha en la cual Xavi seguirá «construyendo» su proyecto.",
        "content": "",
        "ranked": 16,
        "placed": "Sports",
        "epoch": 1702881008.5533164,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Manu Trigueros: «Baena es un chico noble y nos aseguró que no le dijo nada grave a Valverde»>",
        "date_raw": "Sun, 17 Dec 2023 16:59:46 +0100",
        "date": "2023-12-17",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/manu-trigueros-baena-chico-noble-aseguro-dijo-20231216165917-nt.html",
        "subtitle": "Presume de ser talaverano y de la ciudad en la aprendió a jugar al fútbol, primero en el patio de la casa de sus padres, y luego en el Talavera CF y en la UD Talavera, donde incluso fue entrenado por su padre. Manu Trigueros (17 de octubre de 1991) es un pelotero que ha hecho historia en un Villarreal que esta noche (21.00 horas, Movistar) juega en el Bernabéu, un campo que no se le da nada mal: tres empates y dos victorias en las últimas diez visitas. -No hay muchos futbolistas con una licenciatura en su camiseta…-Sí. Yo hice magisterio. Era un plan B porque nunca sabes si realmente el fútbol te va a servir para vivir.Noticia Relacionada estandar No Ancelotti: «¿La Superliga? El día 21 puede pasar algo que cambie la historia del fútbol» ABC «Para renovar no tenemos ni prisa ni problemas», asegura el técnico del Real Madrid en la previa ante el Real Madrid-Es evidente que sí le ha dado para vivir. Tan evidente como que no parece la mejor época para ser profesor. Cómo ha cambiado el concepto de autoridad.-Es preocupante, sí. Al colegio se va a aprender. Educado se viene de casa. El profesor no puede educar y enseñar. El profesor tiene que estar atento a una parte de educación, pero lo que tiene que hacer es enseñar, y enseñar bien. El respeto a los profesores se ha ido perdiendo y esto se soluciona con niños y niñas que vengan educados desde casa. Es un tema muy serio. Respeto, generosidad, compañerismo, todo eso se debe traer de casa.-¿Esto también sucede en el fútbol?-Totalmente. Cuando yo subí al primer equipo del Villarreal estaba escondido, esperando a que te tocaran las 'sobras' del primer equipo. Por ejemplo, llegábamos a un hotel y no subía en el ascensor hasta que todos los veteranos lo hubieran hecho. Ahora no, ahora llega un chaval y se pone el primero en el ascensor. Ellos no tienen la culpa, pero es la educación que han recibido.-¿Somos peores padres que nuestros padres?-Es una pregunta muy difícil. Creo que mis padres me educaron muy bien y yo intento educar a mis tres hijos como me educaron mis padres. Lo que ya hagan el resto de padres con sus hijos. Por ejemplo, algo que me duele mucho es estar en la sala de espera de un hospital, que llegue una persona mayor y que un chaval no se levante a cederle el asiento. Son cosas que no entiendo.-Junio, vacaciones, plato de cocido, camiseta de tirantes y pelo en pecho. Menuda lío con aquella foto en redes. Algo tan natural y espontáneo convertido en noticia ¿Tan mal estamos?-Fue noticia porque la subí como me comenta, muy natural. No me fijé si atrás había una palmera, dos nubes o si el mantel estaba limpio. Eso es lo que vende Instagram, que todo parezca perfecto. Pongo este fondo, meto este retoque, me pongo esta ropa... y todo parece perfecto. Mire, yo tengo muchos compañeros que son normales, a los que nos gustan las cosas sencillas. Ir con la familia, ir a un bareto a tomarse unas cañas, ir a la playa con la sombrilla… Subí la foto porque hablando con un amigo comentamos que era graciosa. Era verano y no había competición. Porque esa es otra, si subo esta foto durante la temporada me hubieran dicho de todo, que en lugar de pensar en el fútbol este piensa en no sé qué, no sé cuánto... Sabía que la foto haría ruido, pero no el ruido que luego hizo. -No me ha dicho nada del vino de aquella foto.-Sí, es de la bodega donde trabaja mi hermana, que es ingeniera agrónoma y está especializada en enología. Está muy rico. -¿Vivimos bajo la dictadura del postureo de Instagram?-Sí que hay postureo en Instagram, pero también hay muchas cosas en las redes que no son de postureo. Cada uno escoge su camino. Creo que las redes sociales son bonitas, en parte, porque puedes ver a amigos que hacen viajes chulos, que han ido por ejemplo a Finlandia, Nueva York, París, Londres y dices 'qué viaje más chulo'. A partir de ahí subir fotos porque sí o ese postureo de Instagram o TikTok a mí ya no me gusta. Pero que cada uno haga lo que quiera.-¿El futbolista vive ahora en un mundo aún más irreal?-Pues eso depende de cada caso. Los futbolistas vamos como las ovejas: aeropuerto, hotel, campo, avión, ciudad deportiva... y así una semana tras otras. Aquí en Villarreal todo es muy tranquilo y la gente es amable, puedes salir a la calle, te haces fotos y autógrafos, pero te dan tu espacio. Cuando era joven iba por la mañana a entrenar y por la tarde a la universidad. Así conocí a otro gremio de personas, universitarios y ahora profesores, me lo pasaba muy bien y conservo muchas de esas amistades. Me venía bien. Si no podía ir a clase, me pasaban los apuntes, y si no podía ir a un examen los profesores lo entendían y me cambiaban la fecha. Era todo muy natural. -Hablemos de fútbol. Su padre (exfutbolista de Atlético, Granada y Cartagena) fue entrenador suyo hasta cadetes. Y nada de ser el ojito derecho. Era exigente.-Era y es. Me exige aún con 32 años... Cada vez hablamos menos de fútbol porque hemos discutido muchas veces. Por ejemplo, si tengo un disparo desde fuera del área me dice 'me cago en diez Manuel, pues pégala a la escuadra'. Y le contesto 'pues se ha jodío, a ver si te crees que no quiero meterla en la escuadra, papá'. Ha sido muy cañero conmigo, pero gran parte de lo que ha sido mi carrera es gracias a él. -Estuvo un año en la Masía, en la temporada 2007-2008, pero firmó por cuatro. ¿Qué pasó?-Pasó que de lunes a viernes en la Masía era muy feliz, con el fútbol, con el colegio, con los compañeros, pero el fin de semana apenas me daban bola y me daba cierto bajón. Me trataron de lujo, pero no tuve apenas minutos y cuando terminó la temporada acabé fichando por el Murcia. Fue curioso porque el verano anterior, aparte del Barça, me quiso el Atlético, el Villarreal…. y un año después ya no me quería nadie. Luego en el Murcia volví a jugar y muy bien y ya fiché por el Villarreal en 2010.-465 partidos con el primer equipo. Una barbaridad...-Es un orgullo. Hablamos de un club que suele pelear por estar ahí entre el cuarto y el sexto puesto, que ha ganado una Europa League, que ha llegado a unas semifinales de Champions. He sido y soy muy feliz en el Villarreal. Y cuando me retire seguiré ligado al club, seguro. -Velázquez, Lotina, Marcelino, Calleja, Fran Escribá, Garrido, Luis García, Velázquez, Unai, Setién, Pacheta… ¿Qué entrenadores le han marcado más?-Le debo mucho a Julio Velázquez, que me subió del C al B y de ahí al primer equipo. Me puso en la lupa del fútbol. Luego vino Marcelino y me hizo un gran jugador siendo aún muy joven. Me hizo tener una mentalidad fuerte y me enseñó a competir. Y luego está Emery, que me sacó un jugo impresionante. Cuando llegó ficharon varios pivotes, parecía que yo no tenía sitio, pero me buscó un sitio en banda metiéndome para adentro y me sacó un rendimiento muy bueno. -¿Qué pasó con Setién y Pacheta?-Yo lo miro desde mi perspectiva. Cuando viene un entrenador que no confía en ti o que sabes que no te va a dar todo lo que tú demuestras en los entrenamientos, lo que haces es entrenar bien por estar feliz con uno mismo, con mi mujer y con mis hijos, y no llegar a casa más amargado de lo que a lo mejor estaba en el día a día. -Tres entrenadores en lo que va de temporada, ¿qué ha fallado?-Son cosas que pasan con el fútbol. Se empezó la temporada con dudas y eso se traslada a los jugadores. Cesaron a Quique en la jornada cuatro y Pacheta no dio del todo con la tecla o no nos llevó por el camino correcto. Creo que Marcelino es el entrenador idóneo para revertir nuestra situación.-Esta noche el Bernabéu. Reencuentro de Valverde y Baena ¿Qué pasó realmente la pasada temporada?-Es un tema un poco tabú. Nosotros preguntamos a Baena y él nos dice que Valverde le dio un puñetazo. Lo que pasó en el campo entre ellos no lo sabemos. Para que un jugador te espere en un túnel y te de un puñetazo es porque le has tenido que decir algo grave, no los típicos insultos que nos decimos los jugadores en todos los partidos. Se supone que le has tenido que decir algo más, pero él nos asegura que le dijo lo normal, que fue un calentón. Baena es un chico noble y nos aseguró que no le dijo nada grave, que no se metió ni con su familia ni con su mujer. Es joven y se puede equivocar, pero tampoco hasta ese extremo de lo que se dijo. Es verdad que tiene mucho nervio en el campo, pero luego fuera es calladito y buena gente.-¿Habrá saludo?-Pues mire, no lo había pensado. Seguro que los medios estáis muy atentos. Va a ser un momento de salseo.",
        "content": "",
        "ranked": 21,
        "placed": "Sports",
        "epoch": 1702881008.7796206,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Tablas de categoría y sin acierto entre Real Sociedad y Betis>",
        "date_raw": "Sun, 17 Dec 2023 18:22:32 +0100",
        "date": "2023-12-17",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/tablas-categoria-acierto-real-sociedad-betis-20231217181810-nt.html",
        "subtitle": "Empate a cero de los que provocan afición. Real Sociedad y Betis han firmado las tablas en un encuentro entretenido y con muchas alternativas y ocasiones. Un punto para cada uno y el gran beneficiado, el Athletic , que amplia la ventaja con sus perseguidores después de su exhibición de ayer. A nadie pudo sorprender el inicio de partido. Una Real Sociedad eufórica por su primer puesto en la fase de grupos de la Champions y decidida a poner la guinda al emotivo homenaje a Aitor Zabaleta en el 25 aniversario de su asesinato. En frente, un Betis alicaído por su eliminación de la Europa League y descenso a Conference. Los donostiarras manejaban el ritmo del partido a su gusto. Y los verdiblancos, a merced de la inspiración de Isco para asomarse muy de vez en cuando a la portería de Remiro. Capeado el temporal, después de veinte minutos los de Pellegrini encerraron durante varias posesiones consecutivas a la Real y el guion del partido cambió. El Betis terminó de lamerse las heridas europeas y la contienda pasó de ser un monólogo realista a una pugna de igual a igual. Únicamente el acertado banderín del asistente de Busquets Ferrer y los postes evitaron movimientos en el marcador. Dos goles de André Silva y uno postrero de Sadiq fueron anulados por fuera de juego y la madera frustró a Zubimendi, Ayoze y Oyarzabal.Noticia Relacionada reportaje Si La huella de Guardiola en el Girona, líder de la mano del Manchester City Sergi Font Todos los equipos que están bajo el paraguas del club inglés tienen la misma estructura de organización, comparten jugadores, datos y el mismo estilo de juego. El hermano de Pep, clave en la gestión deportiva de la entidad catalanaIsco y Kubo llegaban a su enfrentamiento como los dos jugadores con más MVP (elegido por los espectadores al término de cada partido liguero) y ambos se encargaron de demostrar el porqué. El repertorio de controles mágicos y pases inverosímiles del malagueño era respondido por omnipresencia y desborde por parte del nipón. Además, cada uno dejó un caño para llevarse las manos a la cabeza. Fútbol champán. El resultado final puede llevar a engaño. Apenas hubo tramos en los que el espectador tuviera la tentación de cambiar de canal. Real Sociedad y Betis gozaron de numerosas ocasiones y solamente su falta de efectividad o su mal posicionamiento evitaron hacer uso de las redes de Anoeta.",
        "content": "",
        "ranked": 19,
        "placed": "Sports",
        "epoch": 1702881008.8561232,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Ancelotti: «¿La Superliga? El día 21 puede pasar algo que cambie la historia del fútbol»>",
        "date_raw": "Sun, 17 Dec 2023 12:32:51 +0100",
        "date": "2023-12-17",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/real-madrid/ancelotti-superliga-dia-puede-pasar-cambie-historia-20231216135640-nt.html",
        "subtitle": "El entrenador del Real Madrid, Carlo Ancelotti , ha asegurado este sábado que el próximo jueves, cuando se conozca la sentencia definitiva sobre la Superliga, podría pasar «algo importante para cambiar la historia del fútbol actual«, y espera que el equipo mantenga »la buena dinámica« en el encuentro de este domingo ante el Villarreal, el último del año en el Santiago Bernabéu.«Para opinar tenemos que esperar a lo que pase el día 21, que puede ser que haya algo importante para cambiar la historia del fútbol actual. Tenemos que esperar hasta el día 21», ha declarado en rueda de prensa respecto a la sentencia definitiva sobre la Superliga que dará a conocer el jueves el Tribunal de Justicia de la Unión Europea (TJUE), informa Ep.Sobre el partido de este domingo ante el Villarreal , indicaba que deben aprovechar la «buena dinámica» del equipo. «Estamos cerca de Navidad, jugamos contra un equipo que está bien organizado y preparado. Creo que estamos en un buen momento, los resultados lo demuestran. Tenemos un buen ambiente, una buena dinámica, jugadores motivados, así que queremos terminar bien este primer tramo de la temporada. Hasta ahora, lo hemos hecho bien», ha subrayado.Noticia Relacionada FÚTBOL estandar Si Aperturismo en el arbitraje inglés: primera mujer de la historia y primer negro en 15 años Daniel Cebreiro Los colegiados Rebecca Welch y Sam Allison, designados para pitar en las jornadas navideñas, pasarán a los anales de la Premier League«El año más tranquilo no sé; es una primera parte de la temporada en la que, a pesar de todos los problemas que hemos tenido, lo hemos manejado bien. Lo que va a pasar, no lo sé. Tengo confianza. Un entrenador tiene que vigilar siempre lo que tiene que hacer. Estoy contento de lo que hemos hecho, pero vigilando lo que podemos hacer. La temporada es muy larga, quedan todavía seis meses más», ha proseguido.Además, no ha querido especular sobre un posible 'regalo' del club en forma de renovación . «El regalo ya lo tengo, que es seguir siendo entrenador del Real Madrid, que es la cosa más importante. Tenemos tiempo para pensar en eso. Espero que el regalo me lo puedan dar mañana los jugadores ganando el partido. Quiero terminar bien estos dos partidos y tener una Navidad tranquila», afirmó. «Si el club está contento, ya sabe que yo estoy contento. No tenemos ni prisa ni problemas. El 'timing' es: 1 de julio de 2024. Hasta entonces, estamos aquí», ha añadido.Por otra parte, ha valorado las palabras de Xavi Hernández , que este viernes aseguraba que el Barça es el equipo más difícil de entrenar. «No puedo decir cuál es el equipo más complicado. En general, es bastante normal que un entrenador tenga críticas, tenemos que aceptarlo. Luego, cada uno puede decidir qué crítica considera justa o injusta. Ser criticado, en nuestro mundo, es bastante normal, porque el juicio a un entrenador es solo por resultados», ha expresado.«A nadie le importa la metodología de un entrenador, a nadie le importa la habilidad de manejar distintas situaciones... El juicio para un entrenador es solo si gana o si no gana, esto es lo que tenemos que aceptar, y esto Xavi lo sabe muy bien. Es un gran profesional, un gran entrenador, y tiene la capacidad de manejar muy bien todas estas situaciones», ha continuado.El debate de la porteríaEn otro orden de cosas, desvelaba que ya sabe quién formará como titular en la portería este domingo. «Lo tengo ya decidido, pero no he hablado todavía con los dos; quiero que primero lo sepan de mi boca antes que leerlo en la prensa. Me hacen dudar porque están muy bien los dos», señalaba, antes de opinar sobre un posible regreso de Toni Kroos a la selección. «Si Kroos vuelve a jugar con Alemania, tendrá la suerte de tener a uno de los mejores centrocampistas del mundo», explicaba.También ha habladio de cómo negocian ahora los lanzamientos de penalti. «El año pasado había una línea muy clara: Karim -Benzema-, y después de Karim, Luka Modric. Esta línea ha cambiado porque Modric no ha jugado al principio, y tenemos uno que tira muy bien, que es Joselu, pero no siempre juega los partidos. Tenemos que arreglar esta línea, entrenando. Tirar penaltis no solo es algo técnico, hay algo de ambiente», manifestaba.Por último, Ancelotti ha informado de que ya ha charlado con el brasileño Endrick , que está en Madrid. «A los jóvenes les recomiendo disfrutar del momento y de lo que está pasando. Está progresando muy bien, estamos encantados de que pueda ser nuestro jugador a partir de julio. Nos ha venido a visitar, hemos hablado un rato con él, pero tenemos que esperar hasta julio», ha aseverado.«Está aprendiendo español. Ha trabajado muy bien en su equipo, ha ganado dos títulos, está disfrutando del momento. Está focalizado en lo que tiene que hacer con el equipo nacional olímpico. Nosotros lo esperaremos hasta julio», finalizaba.",
        "content": "",
        "ranked": 22,
        "placed": "Sports",
        "epoch": 1702881008.8799894,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "«Marnatura» ganó el Trofeo de Navidad en Vigo>",
        "date_raw": "Sun, 17 Dec 2023 21:15:40 +0100",
        "date": "2023-12-17",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/vela/vela-crucero/marnatura-gano-trofeo-navidad-vigo-20231217211336-nt.html",
        "subtitle": "El J70 Marnatura con Luis Bugallo a la caña, se proclamó vencedor del Trofeo Navidad, tras una jornada final en la que tuvo que emplearse a fondo; para conservar la ventaja obtenida en la jornada del sábado, ante las acometidas de sus máximos rivales en esta ocasión: La Guardia & Moreira de Gonzalo Araújo y Abril Rojo que tuvo por caña al patrón de la Volvo Ocean Race, Pablo Iglesias.Estos tres monotipos conformaron el podio final de esta regata, que ha sido el evento previo cara a las Villalia Winter Series que se celebrarán de la mano de la Clase J70 Vigo, con el apoyo del Náutico, a partir del mes de enero; para completar con las Barcelona Winter Series, el calendario peninsular de alto nivel del monotipo J70, con el objetivo de que las flotas de España y Portugal, preparen el Campeonato del Mundo que se celebrará en aguas de Mallorca.Puntualidad británica a cargo del coruñés Jaime García, que en esta ocasión se encontraba con un campo de regatas en Vigo, perfecto: vientos de 15 nudos del nordeste. Con estas armas la jornada fue espectacular y Bugallo lo pasó muy mal hasta el punto que llegaba a la última manga de la jornada en un pañuelo con Araújo pues Marnatura contabilizaba 8 puntos y La Guardia & Moreira 10… ello quería decir que a Bugallo le llegaba entrar pegado a Araújo… pero con cuidado, porque un barco en el medio le hubiera dado la victoria a Gonzalo.Y esta emocionante tenía por vencedor a Pablo Iglesias (segunda consecutiva) con Abril Rojo, segundo era La Guardia & Moreira y tercero Marnatura: la victoria absoluta era para Luis Bugallo. Tras ellos se situaban un buen Abril Verde de Luis Pérez Canal, un Pazo de Cea que lograba una victoria en la manga primera del domingo… y que cerraba el listado de los cinco primeros de la mano de Ramón Ojea.En definitiva las victorias en las seis regatas celebradas eran repartidas por Marnatura (3), Abril Rojo (2) y Pazo de Cea (1)… en una ría viguesa que fue más propicia para los patrones más experimentados, sobre los más jóvenes: los dos J70 repletos de canteranos: el Valmy-FVO (La Coruña) y Sailway (Vigo) se situaron en las plazas séptima y octava, mientras que el Small Giant del medalla olímpica Nicolas Rodríguez fue finalmente noveno en la general.Clasificación1º Marnatura (Luis Bugallo) (1-1-2-4-7-3) 11 puntos2º La Guardia & Moreira (Gonzalo Araújo)(3-2-7-2-3-2) 123º Abril Rojo (Pablo Iglesias)(6-5-4-5-1-1) 154º Abril Verde 15 (Luis Pérez Canal)(2-3-10-6-2-6) 195º Pazo de Cea (Ramón Ojea)(4-8-8-1-5-4) 226º Seneca SW (Willy Alonso)(7-7-6-3-4-5) 257º Valmy-FVO (Carlos Bermúdez de Castro)(9-6-1-8-8-7) 308º Sailway 12 (Ismael Less)(5-4-3-10-9-10 319º Small Giant (Nicolás Rodríguez) (8-11-9-7-6-11) 4110º Correa Kesller (Manuel Jiménez)(11-10-5-9-11-9) 44",
        "content": "",
        "ranked": 14,
        "placed": "Sports",
        "epoch": 1702881008.9749548,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "«YeahNah» pone rumbo a una nueva victoria en las Puerto Portals Dragon Winter Series>",
        "date_raw": "Sun, 17 Dec 2023 21:22:01 +0100",
        "date": "2023-12-17",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/vela/vela-ligera/yeahnah-pone-rumbo-nueva-victoria-puerto-portals-20231217212001-nt.html",
        "subtitle": "La embarcación australiana YeahNah, de Jan Eckert, ha protagonizado la tercerea ronda de las VII Puerto Portals Dragon Winter Series y se consolida al frente de la clasificación general con una holgada ventaja de 40 puntos sobre el segundo clasificado, el español Mr. Nova, de Jorge Forteza. El tercer puesto provisional es para el alemán Puck, de Phillip Dohse, a un solo punto de su predecesor. La competición se retomará del 19 al 21 de enero, fecha en la que se conocerá el nombre del campeón y de sus acompañantes en el podio. Dicha regata coincidirá con el campeonato de Baleares de la clase.La flota de Dragon inscrita en las Winter Series de Puerto Portals ha disfrutado desde el pasado viernes hasta hoy de tres magníficos días de regatas en la Bahía de Palma. Las buenas condiciones meteorológicas han permitido la disputa de seis mangas, si bien el Comité de Regatas se ha tenido que emplear a fondo en la primera prueba de este domingo, con nada menos que tres cambios de recorrido debido a un role de 30 grados. La segunda prueba se ha disputado con el viento bien establecido 65 grados y una intensidad de 12 nudos.YeahNah y el alemán Saskia, de Michael Schmidt, han mantenido un interesante duelo hasta la última jornada. Han terminado la tercera ronda empatados a 14 puntos, teniéndose que decidir esta victoria parcial por el mayor níumero de primeros puestos. La tripulación de Jan Eckert se ha adjudicado esta prueba, en la que el equipo de Schmidt no ha llegado a cruzar la línea de llegada. Otra de las embarcaciones destacadas ha sido la portuguesa Easy, de Michael Zankel, que ha terminado tercera con 20 puntos.Las VII Puerto Portals Dragon Winter Series acumulan un total de 18 regatas desde que dieron comienzo el pasado mes de octubre. Hasta la fecha han tomado parte en la competición 18 equipos de siete países. El YeahNah es, con diferencia, la embarcación que está en mejor forma de la flota. El Dragon con pabellón australiano ha conseguido siete victorias parciales y se descarta un 8 y un 14 como peores resultados. Su casillero marca 48 puntos netos, frente a los 88 del segundo clasificado. Esto le lleva a afrontar el evento del próximo mes de enero con mucha confianza y a sabiendas de que le basta con no cometer errores y vigilar a sus rivales para revalidar el título que conquistó el año pasado con parecida superioridad.Puerto Portals es el epicentro nacional de la clase Dragón y uno de los destinos de referencia de los armadores europeos de esta clase gracias a las Winter Series y a la Copa del Mediterráneo, que este año tendrá lugar del 22 al 25 de febrero y pondrá en juego también el Campeonato de España de Dragón.Las tres últimas jornadas de regatas han coincidido un año más con la celebración del tradicional Christmas Market de Puerto Portals, inaugurado el pasado 14 de diciembre y que permanecerá abierto hasta el 6 de enero. Más de cuarenta casetas de madera decoradas con guirnaldas de luces y abetos ofrecen una gran variedad de productos navideños. El mercado se complementa con una magnífica oferta gastronómica y un amplio programa de actividades.",
        "content": "",
        "ranked": 13,
        "placed": "Sports",
        "epoch": 1702881009.0430675,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La huella de Guardiola en el Girona, líder de la mano del Manchester City>",
        "date_raw": "Sun, 17 Dec 2023 21:15:05 +0100",
        "date": "2023-12-17",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/huella-guardiola-girona-lider-mano-manchester-city-20231217131306-nt.html",
        "subtitle": "«Ganar al Barcelona nos hace pensar en Europa«, aseguraba Míchel el pasado fin de semana después de encaramar al Girona al liderato en solitario tras 16 jornadas de Liga , a solo dos de la conclusión de la primera vuelta. Un fenómeno el del club catalán que sorprende y causa admiración. Con 59 millones de presupuesto, uno de los más bajos de la categoría, buena parte de su éxito se explica en el binomio entre Quique Cárcel y el propio Míchel. El director deportivo encuentra las piezas necesarias a un coste bajísimo y el entrenador las sabe hacer brillar. Pero el éxito no se entendería sin la gestión de Pere Guardiola, presidente del Consejo de Administración del club y uno de los accionistas junto al City Football Group (el mayoritario) y Marcelo Claure, presidente del Club Bolívar.El trabajo que se realza en los despachos del Girona es muy bueno, pero la implicación de Pere Guardiola , junto al City Group, en el proyecto presidido por Delfí Geli ha sido fundamental para entender el crecimiento de la entidad. Habría que remontarse al año 2017, cuando el Girona militaba en Segunda B peleando por eludir el concurso de acreedores. En ese momento entraron en juego el hermano de Pep, que afrontaba su segunda temporada en el banquillo del Manchester City, y el jeque Mansour bin Zayed al-Nahyan, propietario del conglomerado Abu Dhabi United Group, que gobierna el City Football Group, una sociedad de cartera que controla la gestión de doce clubes de fútbol. El Manchester City de Pep Guardiola es su buque insignia y al que destina la mayoría de sus recursos. El Girona es su equipo satélite en España y actualmente su mejor embajador. También posee el New York City (EEUU), Montevideo City Toque (Uruguay), Troyes AC (Francia), Lommel SK (Bélgica), Munbai City (India), Yokohama Marinos (Japón), Sichuan Jiuniu (China), Melbourne City (Australia), Palermo (Italia) o Club Bolívar (Bolivia). Tanto el jeque como la empresa de Pere Guardiola poseen el 44,3 por ciento de las acciones.De izquierda a derecha,Ferran Soriano, exvicepresidente del Barcelona y director ejecutivo del Manchester City desde 2012;El hermano de Pep dirige al Girona desde Londres , su lugar de residencia, y es habitual que los clubes pertenecientes al City Group hagan parte de sus pretemporadas en Mánchester. Este pasado verano fue habitual ver al técnico 'citizen' y a Míchel compartiendo conclusiones de sus entrenamientos. Una de los acuerdos es que todos los equipos realicen el mismo sistema de juego y se intercambios datos, así como facilitar la cesión de futbolistas. Esta temporada, el Girona tiene a dos jugadores pertenecientes al club inglés: Yan Couto y Savinho, que no funcionó ni en el filial del PSV y que en Montilivi se ha convertido en uno de los jugadores revelación de la Liga .Pepe Sierra es el presidente de la Peña Immortal , la más antigua del club catalán. Fundada en 1992 tiene a 160 afiliados que se reúnen para ver al equipo y acompañarle en los desplazamientos. Desde esta agrupación han vivido la entrada del City y de Guardiola en el Girona . «Nos dio una cierta estabilidad, porque dinero no falta, pero eso no quiere decir que le haya sobrepotenciado, porque las inversiones que se hacen se basan en el 'fair play' que marca la Liga. No nos hemos potenciado más porque haya entrado más dinero», asegura Sierra, que tiene un pequeño reproche hacia el jeque, Guardiola y el club inglés: «Nos quitaron medio escudo. Quisieron hacer un escudo a imagen y semejanza del del City y nos quitaron la corona, que era el símbolo de la ciudad. Pero como son los que mandan…». «Gracias a ellos estamos armando un buen equipo y se nota. Hay otros equipos que no tienen este apoyo», interviene Óscar Fernández. Y Jorge Baena, otro socio, añade: «Estamos muy agradecidos al City porque nos están ayudando. Si no hubiera sido por ellos no estaríamos donde estamos». Reunidos en el Bar Restaurant 106 y rodeados de múltiples bufandas, fotografías de los últimos 30 años y recuerdos de esta larga trayectoria, celebran el actual momento del equipo. «Ahora estamos bien pero hace veinte años… Ahora todos son del Girona, pero nadie se acuerda de cuando las pasábamos canutas. Yo no cambiaba a Guardiola por Míchel. Míchel es lo mejor que ha habido en Girona en estos últimos tres años. Se ha implicado mucho con la ciudad, es humilde, trata de hablar catalán… Le queremos mucho», asegura Isidoro Alcalde. Y Fernández advierte: « Ojo que Míchel podría acabar en el City «.En cualquier caso, la trayectoria del Girona ha tenido un impacto en la ciudad a nivel turístico y económico. «Es un sueño. La afición del Girona ha sufrido mucho los últimos años, pero ahora estamos en la cresta de la ola y la ciudad lo vive muy intensamente. Tenemos cuatro equipos en Primera: el fútbol, el baloncesto masculino y femenino y el hockey. Nos permite poner a la ciudad, a nivel nacional e internacional, en el mapa. El área de Promoción del Ayuntamiento hace tiempo que no destina partidas a hacer promociones del ámbito turístico de Girona. Y la ciudad se siente orgullosa tanto del qué como del cómo y los valores que transmite el equipo», explica Gemma Geis, vicealcaldesa y concejal de promoción económica del Ayuntamiento, a ABC.Gemma Geis, vicealcaldesa de Gerona «La temporada del Girona nos permite poner a la ciudad, a nivel nacional e internacional, en el mapa. El impacto es considerable»Geis le da su importancia al desembarco del conglomerado británico en el club rojiblanco, aunque recuerda el atractivo e implicación de la capital catalana: «Sin el City sería más complicado. Primero es creer en la ciudad, ver que había unos elementos que podían forjar y producir estos resultados. Esto es importante. Además de una apuesta valiente, ha habido un trabajo muy riguroso y muy bien hecho. Que el Girona esté ahí no es casualidad, es el resultado de una buena planificación. Ha habido un buen entendimiento entre la gente que lidera el club. La gente sabe que el Girona hace tiempo que está haciendo las cosas muy bien».Noticia Relacionada Fútbol estandar Si Xavi, un entrenador enrocado y sin autocrítica Sergi Font El técnico del Barcelona reclama ayuda «a los medios afines» antes de la reválida de este sábado ante el Valencia en MestallaEl orgullo por el equipo se nota paseando por la ciudad. En el casco antiguo, en una de las ramblas más concurridas, hay una de las dos tiendas oficiales que tiene el club (la otra está en Montilivi). El goteo de seguidores es constante y más ahora que se acercan las fiestas navideñas y el abeto navideño está ávido de regalos con los que ilusionar a cada hogar. En el establecimiento se puede encontrar casi de todo con el logo y el escudo del equipo catalán. Eso sí, todo es rojo y blanco, ni un atisbo del color celeste del Manchester City. Antonia y Bartomeu son un matrimonio que anda buscando una equipación para su nieto recién nacido. «En casa somos muy futboleros. Yo soy del Barça y mi marido y mi hijo, del Girona a muerte», explica la mujer. «¿El City? Nada… Ni siquiera soy un poco del Barça… Vaya partido el otro día ante los culés…», interviene divertido el marido. Las ventas se han duplicado desde que el Girona lidera la tabla. Stuani, el jugador más querido y que más tiempo lleva, y Aleix García, el orgullo de casa, son los nombres que más se estampan en las camisetas aunque «este verano, que vino mucho holandés, se vendió muy bien la camiseta de Blind», explican en la tienda.El sueño de Girona, más allá de ganar la Liga, como hiciera sorprendentemente el Leicester en 2016, es disputar la Champions. En esta competición podrían encontrarse con el City de Pep , lo que suscita la duda de si la UEFA permitiría un enfrentamiento entre ambos por las reglas establecidas por el organismo europeo sobre la multipropiedad. El organismo presidido por Aleksander Ceferin daría el visto bueno siempre que «los clubes no suscribieran ningún tipo de cooperación, no utilizaran ninguna base de datos conjunta ni que se traspasaran jugadores entre sí, ya sea de forma permanente o cedidos». Esto obligaría a cambios que afectarían a los dos jugadores más determinantes en este momento, Yan Couto y Savinho, cedidos por el City.",
        "content": "",
        "ranked": 15,
        "placed": "Sports",
        "epoch": 1702881009.0693443,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "No hay quien tosa al Barcelona: diez años ganando todos los títulos nacionales>",
        "date_raw": "Sun, 17 Dec 2023 22:35:18 +0100",
        "date": "2023-12-17",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/tosa-barcelona-diez-anos-ganando-titulos-nacionales-20231217223516-nt.html",
        "subtitle": "Una de las semanas más convulsas en los últimos tiempos del balonmano español llegó a su fin como siempre terminan las historias en este deporte, con el Barcelona alzando un título. El dominio del conjunto azulgrana es insultantemente aplastante. Gracias a su victoria ante el Logroño La Rioja suma su decimonovena Copa ASOBAL –renombrada en esta edición como Copa de España– y acumula diez años ganando todos los torneos nacionales, los dos coperos y la liga. La previa del torneo vino marcada por el enfrentamiento entre la Federación Española de Balonmano y la ASOBAL, que puso en entredicho su celebración. Solucionadas sus desaveniencias, el Barcelona se deshizo con facilidad del Granollers en el derbi catalán de semifinales y el Logroño sufrió de lo lindo para deshacerse del anfitrión, el Bidasoa Irún.El cuadro riojano aterrizó en la final con hambre y ambición a raudales para tratar de conseguir lo imposible. Mientras que los azulgranas saltaron al parqué con la relajación propia de un equipo consciente de su superioridad partido tras partido. Los logroñeses mantuvieron a raya al Barça durante once minutos, cuando fueron por detrás en el marcador por primera vez. Sus ataques trepidantes a través de una gran circulación de pelota encontraban con facilidad los espacios en la zaga barcelonistas.Noticia Relacionada CIUDAD REAL estandar No Más de 40 jugadores participan en el Quijote Arena en el II Torneo Nacional de Balonmano Inclusivo ABC Ciudad Real ha acogido este fin de semana la entrega de medallas de una competición que ha contado con la presencia de las asociaciones Laborvalía y FuensantaPero por alguna razón el Barcelona es el equipo todopoderoso que es. N'Guessan y Dika Mem cogieron las riendas del imparable ataque de los culés y la defensa de los de Carlos Ortega se puso a todo, liderada por un inspirado Gonzalo Pérez de Vargas. A pesar de que la sensación de la final había virado por completo, el Logroño se resistía a tirar la toalla antes de lo necesario. Cadarso asumió su rol de líder y mantuvo a su equipo a cuatro goles de distancia al descanso.El Barcelona salió del entretiempo dispuesto a dejar la final cerrada lo antes posible. Aumentó su renta fugazmente hasta los siete tantos y durante la segunda mitad se dedicó a administrar con comodidad su ventaja. Para registrar un nuevo episodio en la inacabable historia de dominio del conjunto azulgrana en el balonmano español.Francia, campeona del mundoLa selección francesa se proclamó campeona del Mundial femenino por tercera vez tras imponerse a Noruega (31-28). Grandveau, con los últimos cuatro goles, y Sako, sólida en la portería, lideraron el triunfo de las galas, sustentado en una gran primera parte ofensiva y una segunda mitad en la que su excelente defensa contuvo el empuje de las escandinavas.",
        "content": "",
        "ranked": 12,
        "placed": "Sports",
        "epoch": 1702881009.1427019,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Daniel y Nora García de la Casa se convierten en los nuevos campeones del Mundo de Nacra 15>",
        "date_raw": "Sun, 17 Dec 2023 10:27:53 +0100",
        "date": "2023-12-17",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/vela/vela-ligera/daniel-nora-garcia-casa-convierten-nuevos-campeones-20231217102554-nt.html",
        "subtitle": "España cierra con éxito el Campeonato del Mundo Juvenil celebrado en Buzios, Brasil, tras lograr la medalla de oro en Nacra 15 de la mano de los hermanos Daniel y Nora de la Casa, y la de bronce en 420 Masculino con los canarios Miguel Ángel Morales y Alejandro Martín. Además hubo dos puestos de Top5 y tres de Top10 para un total de once clases.Tras una primera parte del mundial disputada con vientos medios, un pequeño bajón de intensidad dio paso a dos jornadas finales en las que las rachas llegaron a rozar los 30 nudos, impidiendo que algunas categorías completaran sus programas.Dispuestos a superar la medalla de plata alcanzada el pasado año en Nacra 15, la progresión de Daniel y Nora García de la Casa fue impecable, sin bajar del primer y segundo escalón del podio durante los cinco días de competición.El mismo perfil desarrollaron Miguel Ángel Morales y Alejandro Martín en 420 Masculino, quienes se afianzaron desde el inicio en los puestos de cabeza para lograr de manera sólida la medalla de bronce. Las baleares María Perelló y Marta Cardona fueron cuartas en 420 Femenino.La lista de españoles en el Top5 la cierra la torrevejense Adriana Castro con un quinto en ILCA 6 Femenino, mientras que el balear David Ponseti fue séptimo en Masculino, la también balear Bárbara Winau novena en iQFOiL F y la vasca Eider Berakoetxea décima en Formula Kite Femenino.En Formula Kite Masculino Carlos Espi fue 14º, Ramón Villalonga 15º en iQFOiL Masculino, Elena de Tomás y Obdulia Fernández 16ª en 29er Femenino, y Mateo y Simón Codoñer 19º en 29er Masculino.",
        "content": "",
        "ranked": 24,
        "placed": "Sports",
        "epoch": 1702881009.1894195,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Real Madrid - Villarreal, estadísticas del partido>",
        "date_raw": "Sun, 17 Dec 2023 20:15:58 +0100",
        "date": "2023-12-17",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/real-madrid/real-madrid-villarreal-estadisticas-partido-20231217150542-di.html",
        "subtitle": "Todos los números y datos del encuentro de la Liga entre Real Madrid - Villarreal, de la jornada 17",
        "content": "",
        "ranked": 17,
        "placed": "Sports",
        "epoch": 1702881009.4502325,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Estadísticas del Barcelona - Baskonia>",
        "date_raw": "Sun, 17 Dec 2023 18:10:42 +0100",
        "date": "2023-12-17",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/baloncesto/estadisticas-barcelona-baskonia-20231217181042-di.html",
        "subtitle": "Todos los números del partido entre catalanes y vascos",
        "content": "",
        "ranked": 20,
        "placed": "Sports",
        "epoch": 1702881009.4722207,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El Barcelona sale del bache con una clara victoria ante el Baskonia>",
        "date_raw": "Sun, 17 Dec 2023 20:13:48 +0100",
        "date": "2023-12-17",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/baloncesto/barcelona-baskonia-directo-20231217181054-di.html",
        "subtitle": "Los azulgranas olvidan su mala racha ganando a un complicado rival",
        "content": "",
        "ranked": 18,
        "placed": "Sports",
        "epoch": 1702881010.1093996,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Jornada 20 de la Liga de Segunda división: goles y resumen en vídeo de los partidos>",
        "date_raw": "Sun, 17 Dec 2023 23:14:32 +0100",
        "date": "2023-12-17",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/jornada-liga-segunda-division-goles-resumen-video-20231215152131-nt.html",
        "subtitle": "Resúmenes y goles de todos los partidos de Segunda división correspondiente a la jornada 20 del campeonato nacional de Liga.Racing de Ferrol 3 - 1 TenerifeAmorebieta 1 - 1 ZaragozaLevante 2 - 1 HuescaAlcorcón 1 - 0 EibarMirandés 2 - 0 AlbaceteCartagena 0 - 3 BurgosSporting 1 - 1 LeganésAndorra 1 - 1 EspanyolEldense 3 - 3 RacingReal Oviedo 3 - 2 Elche CF",
        "content": "",
        "ranked": 9,
        "placed": "Sports",
        "epoch": 1702881011.2094502,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Sonrisas y lágrimas en el Bernabéu: goleada al Villarreal y grave lesión de Alaba>",
        "date_raw": "Mon, 18 Dec 2023 01:14:31 +0100",
        "date": "2023-12-18",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/real-madrid/sonrisas-lagrimas-bernabeu-goleada-villarreal-posible-grave-20231217231014-nt.html",
        "subtitle": "Luis Aragonés decía que las ligas se ganan en las últimas diez jornadas y, seguramente, no le falta razón, pero también es verdad que en las treinta primeras puedes perderla. Eso es lo que le ha pasado en varias ocasiones al Madrid moderno, celestial en Europa, terrenal en frontera propia. No hay que irse muy lejos. Le sucedió la pasada temporada, como le está pasando en esta al Barcelona. Y, quizás, al Atlético. Siete y ocho puntos de ventaja , respectivamente, y mano a mano con el Girona. No hay un solo madridista que no hubiera firmado este escenario en agosto. Real Madrid 4-1 Villarreal Jornada 17 de La Liga Real Madrid: Lunin; Lucas, Rüdiger, Alaba (Nacho, min.35), Mendy (Fran García, descanso); Kroos (Tchouameni, min.79), Modric, Valverde, Bellingham (Ceballos, min.78); Rodrygo y Brahim (Joselu, min.84). Villarreal: Jorgensen; Altimira, Albiol (Cuenca, descanso), Mandi, Pedraza; Capoue, Parejo, Baena (Terrats, min.29); Ilias (Trigueros, min.74), Morales (Brereton, min.79) y Gerard Moreno (Sorloth, descanso). Goles: 1-0, min.25, Bellingham. 2-0, min.37, Rodrygo. 2-1, min.55, Morales. 3-1, min.64, Brahim. 4-1, min.69, Modric. Árbitro: Figueroa Vázquez (C.Andaluz). Amonestó a Bellingham (min.67) y Tchouameni (min.83) por parte del Madrid. Y a Altimira (min.68), Ilias (min.74) y Capoue (min.85) en el Villarreal.La goleada del Madrid al Villarreal fue la mejor noticia de una noche con una nueva fatalidad para la enfermería del Real Madrid. Mediada la primera mitad, Alaba se fue al vestuario ayudado por dos miembros del cuerpo médico, sin apoyar su pierna izquierda y tras un escalofrío que recorrió el Bernabéu de un fondo a otro.El austriaco fue a la disputa de un balón con Gerard, con tan mala suerte que acabó doblándose la rodilla de su pierna izquierda a la vez que echaba el peso de su cuerpo hacia adelante. Nada más caer al suelo, su cara desencajada y su estado inmóvil señalaba la importancia del percance. Algo que confirmó la primera exploración. Otro cruzado roto, como con Courtois y Militao.Noticia Relacionada Fútbol estandar No El reencuentro de Valverde y Baena, efímero y lacrimoso Iván Martín El centrocampista del Villarreal, visiblemente emocionado, abandonó el partido muy pronto precipitado por un duro pisotón de Lucas. Fue pitado por el Santiago Bernabéu tras su sustituciónAlaba no fue el único lesionado. En el Villarreal, Baena se marchó llorando a la ducha siete minutos antes que lo hiciera el madridista. En el minuto 10, recibió un pisotón en el empeine de Lucas, que consumó su mejor partido de la temporada, y desde ahí ya no levantó cabeza. Mal Marcelino, que lo mantuvo en el campo a pesar de estar medio cojo. Peor el jugador, al no pedir antes el cambio. Lo hizo justo después de que Bellingham abriera el marcador . Doble irresponsabilidad.Era el gol número 13 en Liga, decimoséptimo en total, del inglés. Bellingham atacó el espacio entre Capoué y Reynaldos, se colgó de la cubierta del Bernabéu y homenajeó a Santillana picándola al césped. ¡Hey, Jude!En el 37, Rodrygo duplicó la distancia, aunque con un minuto de intriga. El asistente anuló su remate por fuera de juego. El VAR le corrigió. Sí lo estaba en el primer remate de Rudiger, a córner de Kroos. El cabezazo del alemán golpeó en la espalda de Albiol y el balón cayó en la pierna derecha de Lucas, que con un toquecito involuntario se asoció con el brasileño antes de que el '11' hiciera el segundo. Ahí, Pedraza ya rompía claramente la posición antirreglamentaria. 2-0El parte de guerra continuó en el mismo descanso, con Mendy sustituido por molestias en su pierna derecha . Otra lesión, la tercera de la temporada y la defensa titular del Madrid al completo de baja. Nefastas noticias que no eran mucho mejores en el Villarreal. Gerard Moreno tampoco disputó la segunda mitad por una lesión en el sóleo. En su lugar entró Sorloth, que junto a Terrats, sustituto de Baena, activaron a los de Marcelino. Morales , tras recibir un pase filtrado del canterano, batió a Lunin en el 58. Error de Nacho, despistado en la marca. Golazo de BrahimEl 2-1 le recordó al Madrid que delante tenía un equipo con el suficiente talento como para complicarle la vida si ibas a probarte el traje sin haberte tomado antes las medidas. Lo entendió a la perfección Brahim , que en el 64 encargó dos nuevas cinturas. La primera, a Mandi. La segunda, a Cuenca. Entre ambas filigranas, eslalon de 50 metros. Y definición con la derecha. 3-1.Cuatro minutos después, Modric se unió a la fiesta. Regalo de Capoué en la salida de balón, penalti a Rodrygo de Cuenca, Figueroa deja seguir y Luka aprovecha el desconcierto para hacer el cuarto con su pierna izquierda. El triunfo ante el Villarreal, además de agrandar el colchón, consumó el relevo definitivo en la portería. Kepa, que llegó tras la lesión de Courtois y la falta de confianza en Lunin, con pie y medio fuera del club el pasado verano, ha perdido su silla, como el que va a Sevilla. A Vitoria, y no a la capital andaluza, irá el jueves el Madrid, para cerrar el 2023 y una brillante primera mitad de la temporada manchada por las muchas y graves lesiones. Sonrisas y lágrimas en el Bernabéu.",
        "content": "",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1702881011.274659,
        "language": "ES",
        "source": "ABC"
    }
]
