[
    {
        "title": "Randri, el entrenador suspendido por trato vejatorio, acusado por cinco jugadoras y defendido por las otras 17>",
        "date_raw": "Fri, 22 Dec 2023 16:25:14 +0100",
        "date": "2023-12-22",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/entrenador-alhama-suspendido-dos-anos-trato-vejatorio-20231222161619-nt.html",
        "subtitle": "La RFEF suspendió este jueves por dos años la licencia federativa del entrenador del Alhama CF, Juan Antonio 'Randri' García , a raíz de su «trato vejatorio y degradante» hacia varias futbolistas que lo denunciaron la pasada temporada, e igualmente inhabilitó por un año a la directora técnica del club murciano, Tamara Ruiz García, para cualquier actividad de organización deportiva. Además, Además, la RFEF estableció una sanción económica de 6.001 euros al club murciano. Noticia Relacionada estandar No El Lointek Gernika se «desvincula» del director deportivo, acusado de una agresión sexual Miriam Villamediana La denuncia se refiere a hechos que habían ocurrido en 1998, cuando la víctima era menor de edadRandri llegó el equipo en 2018 y lideró el proyecto que culminó con el ascenso a Primera en 2022. Sin embargo, en la máxima categoría del fútbol femenino español, el equipo estuvo instalado en los puestos de descenso durante toda la temporada.El escándalo salió a la luz pública el pasado abril. 'El Periódico' y 'Mundo Deportivo' informaron de la denuncia por parte de la plantilla del Alhama hacia su entrenador por insultos y trato vejatorio. La gota que colmó el vaso fue un fotografía de contenido sexual enviada por Randri García a todas sus jugadoras, incluida una menor de edad, en la que aparecían miembros del staff desnudos tras ducharse en el vestuario. Posteriormente, 17 de las 22 futbolistas del conjunto murciano emitieron un comunicado desmintiendo haber sufrido un comportamiento inapropiado por parte de su técnico. «No estamos de acuerdo en acusar al entrenador como un acosador sexual, algo que es de una enorme gravedad. Además, queremos subrayar que en ningún momento nos hemos sentido acosadas con gestos o hechos que pudieran vulnerar nuestra dignidad e intimidad personal y profesional. Si estos hechos se hubieran producido, los habríamos denunciado de inmediato en todas aquellas instancias que fueran necesarias», declararon las jugadoras. El Alhama también negó los hechos que se le imputaban a su empleado e inició una investigación para esclarecer el episodio de la fotografía.Por su parte, las cinco jugadoras restantes se desmarcaron de sus compañeras y en declaraciones a EP, aseguraron haber visto «barbaridades», sufrido « vejaciones », sido « humilladas » y sentido «miedo». Randri salió al paso de todas las informaciones y declaraciones sobre su figura y su comportamiento. El técnico aseguró haber respetado en todo momento los derechos de sus futbolistas y pidió perdón por si «alguien se ha sentido mal» por algún comentario durante su carrera, a lo que añadió que «bajo ningún concepto» los quiso decir de «manera despectiva».Futpro, el mayor sindicato de jugadoras, presentó varias denuncias contra el entrenador. La investigación del Alhama eximió a su técnico de las acusaciones, pero Trabajo llevó a cabo una inspección y concluyó que Randri tuvo «un comportamiento inadecuado» que afectó a «la dignidad de la mayoría de las jugadoras», lo que dio lugar a «un ambiente laboral hostil producido por comentarios inadecuados/despectivos/humillantes, lo que conlleva el haber creado un entorno laboral degradante u ofensivo». Asimismo, constató que la citada fotografía de carácter sexual fue enviada desde el teléfono del entrenador, pero por parte de la directora técnica del club, Tamara Ruiz García . Por último, la RFEF entró de oficio y abrió un procedimiento disciplinario respecto a las «prácticas indebidas» de los tres implicados. Dicha investigación concluyó determinando que Randri protagonizó « conductas de trato vejatorio y degradante hacia la mayoría de las jugadoras », la directora técnica tuvo «pasividad ante el comportamiento inapropiado del entrenador y participación en acciones desconsideradas hacia las jugadoras» y el Alhama, «falta de acciones preventivas y reactivas frente al comportamiento persistente del entrenador», además de las sanciones de dos años de suspensión, un año de inhabilitación y 6.001 euros, respectivamente.",
        "content": "",
        "ranked": 23,
        "placed": "Sports",
        "epoch": 1703437209.9665537,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Un carnicero inesperado: ¿qué le pasa al madridista Nacho?>",
        "date_raw": "Fri, 22 Dec 2023 20:17:23 +0100",
        "date": "2023-12-22",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/real-madrid/carnicero-inesperado-pasa-madridista-nacho-20231222201721-nt.html",
        "subtitle": "Desde que echó a rodar la temporada para el Real Madrid, allá por agosto, hasta el parón navideño que cierra como líder tras su victoria en Vitoria , se han sucedido situaciones inesperadas. La relación con el gol histórica demostrada por Bellingham, la lacra de lesiones que ha azotado a la plantilla, la incorporación de Kepa a la portería del Bernabéu... Y entre ellas, la faceta carnicera descubierta de repente en Nacho Fernández.Noticias Relacionadas estandar Si Fútbol Las maniobras de la Superliga y sus detractores para poner de su lado la sentencia que dinamita el fútbol Rubén Cañizares opinion Si Esbozos y Rasguños Superliga, Superlucas Javier AznarUn defensa avalado por sus entrenadores debido a su consistencia y fiabilidad, y alejado del juego brusco que caracterizaba a otros centrales. Hasta la presente campaña, Nacho únicamente acumulaba dos expulsiones en su recorrido en el Madrid, ambas por doble tarjeta amarilla y en los minutos finales de partido. Sin embargo, algo parece haber cambiado en el canterano. En los doce encuentros ligueros que ha disputado este año, suma ya dos entradas gratuitas muy duras , con una fuerza desmedida y que han puesto en peligro la integridad física de sus rivales. Lo que le ha conllevado sufrir las dos primeras expulsiones por roja directa de su carrera.La primera se produjo el pasado 30 de septiembre. El Madrid visitaba en Montilivi a un Girona líder que contaba sus partidos como local por victorias. Los de Ancelotti dieron un golpe encima de la mesa y anotaron tres goles en la primera parte para arrebatarle el liderato al conjunto rojiblanco. El partido agonizaba y el 0 a 3 en el marcador invitaba a pensar que nada interesante ocurriría. En el descuento, Nacho clavó sus tacos en la cara interna de la pierna derecha de Portu. Una jugada inexplicable que le provocó una sanción de tres partidos –Apelación la rebajó y la dejó en dos jornadas sin explicar por qué–. Además, supuso un problema más para la ya mermada zaga del Madrid que llevó a Tchouaméni a jugar de central en Pamplona.«No soy un asesino»Tres días después de protagonizar una entrada que fue lo más comentado de la jornada, Nacho dio la cara tras el encuentro frente al Nápoles de Champions. «Han sido días difíciles para mí. El primero que está triste soy yo. Sólo me importa que Portu esté bien. No me considero ni un criminal ni un asesino , me considero un gran profesional. Al único que tenía que pedir perdón era a Portu y ya estoy tranquilo», aseguró el defensa en la zona mixta del Diego Armando Maradona. A pesar de empezar la temporada como cuarto central para Ancelotti, las lesiones provocaron que el madrileño escalara hasta la figura de titular indiscutible. Militao se rompió el cruzado en la primera jornada de liga y Alaba sufrió la misma lesión el pasado domingo ante el Villarreal. Lo que redujo el número de centrales disponibles hasta dos: Rudiger y Nacho. El nivel demostrado por el alemán estaba siendo sobresaliente, lo que obligaba al español a dar un paso adelante para ponerse a su altura. Sin embargo, en su primer encuentro como titular desde la baja del austríaco, hizo todo lo contrario.Corría el minuto 54 en Mendizorroza y Samu Omorodion esperaba de espaldas hacia la portería recibir el balón. Nacho, en su intento por interceptarlo siendo optimistas, pisó y clavó sus tacos en la parte alta del tobillo del delantero del Alavés. Tras la revisión del VAR –del mismo modo que en Montilivi–, su dura y desmedida entrada fue castigada con roja directa. La acción temeraria de Nacho dejó a su equipo con un jugador menos con más de media hora por delante y con el liderato en juego. Ancelotti, según informa el medio partidista del Real Madrid 'Defensa Central', le reprochó a su jugador las consecuencias que traería su comportamiento. « Tú me quieres jubilar antes de tiempo ... ahora no tenemos centrales», le abroncó el italiano.El técnico madridista le recordó a Nacho una circunstancia que sufrirá en sus propias carnes. Durante los partidos que le impongan de sanción, salvo que el Madrid acuda al mercado de invierno , Ancelotti únicamente tendrá a su disposición un defensa central. Razón por la que deberá retrasar la posición de Tchouaméni, como hizo en Vitoria desde la expulsión. Una situación impropia para un equipo como el Real Madrid. Un club que ha visto nacer a Nacho y convertirse en un jugador imprescindible en sus plantillas. Pero que esta temporada ha dejado de ser una solución para convertirse en un gran problema .",
        "content": "",
        "ranked": 20,
        "placed": "Sports",
        "epoch": 1703437210.0356014,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El ataque de furia de Luis García Plaza tras el gol de Lucas Vázquez>",
        "date_raw": "Sat, 23 Dec 2023 15:26:44 +0100",
        "date": "2023-12-23",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/ataque-furia-luis-garcia-plaza-tras-gol-20231222193341-nt.html",
        "subtitle": "El Alavés desperdició una oportunidad ideal para puntuar frente al todopoderoso Real Madrid. Una entrada durísima de Nacho sobre Samu Omorodion dejó al conjunto blanco con un jugador menos con más de media hora por jugarse. Y, hasta ese momento, los vitorianos apenas habían pasado apuros para mantener el empate a cero en el marcador. Noticia Relacionada alavés 0-1 real madrid estandar No El Madrid se lo gana en el campo: victoria en el 92 con uno menos y liderato por Navidad Rubén Cañizares Triunfo épico de los blancos, uno más en su historia, en un partido discreto en el que, paradójicamente, fue mejor cuando se quedó con uno menosSim embargo, los babazorros eran incapaces de plasmar su superioridad numérica en el terreno de juego. Apenas hubo ocasiones en toda la segunda mitad y el partido se encaminaba hacia un empate sin goles que parecía no desagradar demasiado a ninguno de los dos equipos. Pero una mala salida de balón de Alavés brindó al Madrid una última oportunidad en forma de saque de esquina. Kroos encontró a Lucas Vázquez totalmente libre de marca en el punto de penalti y el lateral, con un gran remato de cabeza, aupó al conjunto blanco hasta el liderato justo antes del parón navideño. Entonces, a Luis García Plaza, entrenador del Alavés, se lo llevaron los demonios. Una cámara de DAZN captó el ataque de furia que sufrió el técnico madrileño justo en el momento del gol de Lucas Vázquez. Primero, se desbrochó el abrigo y pateó la nevera que estaba situada a su lado. Para después irse a por uno de los miembros de su staff, agarrarle de la pechera y zarandearle. Se quitó el abrigo y el gorro y los arrojó al césped de Mendizorroza. Y, por último, se sentó en el banquillo y fue combinando gritos de desesperación con patadas al suelo de frustración. Y todo ello por el punto que se le escapó al Alavés en los últimos minutos por un error defensivo considerable.",
        "content": "",
        "ranked": 18,
        "placed": "Sports",
        "epoch": 1703437210.1342323,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Superliga, Superlucas>",
        "date_raw": "Fri, 22 Dec 2023 12:15:42 +0100",
        "date": "2023-12-22",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/real-madrid/javier-aznar-superliga-superlucas-20231222121422-nt.html",
        "subtitle": "El guirigay continental ya está servido con la Superliga. He visto un tutorial sobre las ligas Star, Gold y Blue (que parece más el sistema de fidelización de una aerolínea que el de un torneo deportivo) y ha sido peor que cuando quise aprender a hacerme el nudo de la pajarita por YouTube y casi me practico la asfixia autoinfligida como el de 'Kill Bill'. Mejor no posicionarse hasta que Florentino o el CEO de la Superliga marquen la hoja de ruta en el Chiringuito en plena madrugada. Abandono por tanto cualquier intento de vaticinar qué sucederá con esta protocompetición de la que se van bajando todos los equipos como paracaidistas. Pero con el deporte actual uno nunca sabe. Parafraseando a Ricardo Darín en 'Nueve Reinas': esto no va de gustos, ni de principios, ni de preferencias, sino del que ponga la lana.Siempre es motivo de celebración que a los monopolios les surja algo de competencia. Está por ver si esto es pasar de la sartén al fuego, pero a bote pronto resulta refrescante que la UEFA y la FIFA vean que no pueden seguir haciendo y deshaciendo a su antojo . Además, todo lo que moleste a Tebas suele merecer mi inmediata atención. En muchas ocasiones las huelgas, los choques y las posiciones aparentemente irreconciliables que surgen de este tipo de situaciones son el canario en la mina que nos avisa de un incipiente cambio estructural. No sabemos si hoy el fútbol ha cambiado para siempre, como con la Ley Bosman, o si solo ha dado un giro de 360°. Pero algo ha crujido.MÁS INFORMACIÓN noticia Si Elogio de la imperfección noticia Si Cosas veredesDe momento, aburrido que es uno, lo que me interesa es el presente, asunto que en Concha Espina últimamente no parece tan prioritario. Está el club tan metido en el futuro del Bernabéu, en el futuro de sus jóvenes promesas, en el futuro de la Superliga que debe considerar una vulgaridad cortoplacista reforzarse en invierno con ese más que necesario central. Si la ventana invernal existe es precisamente por casos como el del Real Madrid; tres cruzados han dinamitado los pilares del equipo, comprometiendo la viabilidad de los objetivos. Nacho lo demostró en Mendizorroza con su temeridad . Sería una auténtica imprudencia desaprovechar este estado de gracia de Bellingham por no hacer un pequeño esfuerzo apuntalando la maltrecha defensa. Irrupciones así no ocurren tan a menudo. Creemos que el talento es una llama eterna, tal vez malacostumbrados por Cristiano y Messi. Pero hay que agarrar el momento. Y no soltarlo.",
        "content": "",
        "ranked": 24,
        "placed": "Sports",
        "epoch": 1703437210.2506402,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Muere el prometedor alero de Venezuela Garly Sojo a los 24 años>",
        "date_raw": "Sat, 23 Dec 2023 15:32:56 +0100",
        "date": "2023-12-23",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/muere-prometedor-alero-venezuela-garly-sojo-anos-20231223135253-nt.html",
        "subtitle": "La Federación Venezolana de Baloncesto anunció este viernes el fallecimiento de su jugador Garly Sojo , a los 24 años, en su casa, en Caracas. Una trágica pérdida para el baloncesto internacional y, en concreto, para Venezuela.Sojo, un prometedor alero internacional , debutó con la selección nacional venezolana en 2020, en el Torneo Clasificatorio Olímpico que se jugó en Kaunas, Lituania. En este 2023 participó en la Copa del Mundo FIBA, que se realizó en Filipinas, Japón e Indonesia, dejando promedios de 12.4 puntos.«Lamentamos profundamente el fallecimiento de Garly Sojo, miembro de nuestra selección nacional y extraordinario ser humano con gran proyección en el baloncesto. Enviamos nuestras condolencias a familiares, amigos, allegados y a toda la comunidad del deporte por esta sensible e irreparable pérdida», desveló la Federación Venezolana en un comunicado.Noticia Relacionada estandar No Muere «de forma repentina» a los 16 años Mia Sophie Lietke, promesa de la gimnasia rítmica alemana ABC Falleció inesperadamente el pasado 16 de noviembre, aunque la Federación Alemana de Gimnasia no lo ha anunciado hasta este martes a través de un comunicadoRecientemente, Sojo jugó con el equipo Gladiadores de Anzoátegui la primera etapa de la Fase de Grupos de la Basketball Champions League Americas. El joven talento venezolano era ya presente y futuro de su selección, decisivo en la clasificación para el Mundial 2023 y líder anotador de Venezuela en el torneo.",
        "content": "",
        "ranked": 15,
        "placed": "Sports",
        "epoch": 1703437210.3336847,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El Manchester City, nuevo campeón del mundo tras superar al Fluminense de Marcelo>",
        "date_raw": "Sat, 23 Dec 2023 15:28:51 +0100",
        "date": "2023-12-23",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/city-fluminense-20231222203433-nt.html",
        "subtitle": "Sin mayores complicaciones, el Manchester City superó al campeón de la Copa Libertadores, el Fluminense del exmadridista Marcelo , para conquistar el último título del año, el Mundial de Clubes. La final, muy comoda para los dirigidos por Pep Guardiola , la encaminó Julián Álvarez con un tanto en el primer minuto de partido. Después, bajo su abrumador juego de posesión y el gol en propia puerta de Nino (min. 27) el actual ganador de la Champions League se lanzó cuesta abajo hacia su primer título intercontinental. Ya en el segundo tiempo, Phil Foden (min. 72) y, de nuevo, Álvarez (88) sellaron el 4-0 final en Yeda.Noticia Relacionada reportaje Si La huella de Guardiola en el Girona, líder de la mano del Manchester City Sergi Font Todos los equipos que están bajo el paraguas del club inglés tienen la misma estructura de organización, comparten jugadores, datos y el mismo estilo de juego. El hermano de Pep, clave en la gestión deportiva de la entidad catalanaMediante la consecución del Mundial de Clubes, los de Mánchester firman el mejor año de su historia tras levantar cinco títulos : la Premier League, la Liga de Campeones, la FA Cup, la Supercopa de Europa y el citado triunfo intercontinental.",
        "content": "",
        "ranked": 17,
        "placed": "Sports",
        "epoch": 1703437210.3808112,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Real Madrid y Girona mandan: así echa el telón la Liga en el parón navideño>",
        "date_raw": "Sat, 23 Dec 2023 15:32:03 +0100",
        "date": "2023-12-23",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/real-madrid-girona-mandan-echa-telon-liga-20231222090122-nt.html",
        "subtitle": "La noche del jueves no parecía propicia para el Real Madrid en Vitoria . El Alavés plantó cara a los de Ancelotti, que además se quedaron con diez jugadores tras la expulsión de Nacho. Sin embargo, el conjunto blanco volvió a exprimir su ADN competitivo para acabar imponiéndose en Mendizorroza con un gol de Lucas Vázquez en el descuento.Una doble alegría para el conjunto de la capital, por el triunfo en sí y porque los tres puntos les colocaban en lo más alto de la clasificación liguera tras el empate del Girona ante el Betis (1-1). Madrileños y catalanes están con los mismos puntos después de dieciocho jornadas, pero el liderato es para los primeros. Unos y otros han cerrado una primera parte del curso brillante, y en el caso de los segundos también sorprendente pues nadie imaginaba que estuviesen ahí colocados a estas alturas de la temporada. Los de Míchel han dejado muy atrás el objetivo inicial de lograr la permanencia en la máxima categoría del fútbol español y miran ya a Europa, ya sea la Champions o la Superliga.Los perseguidores, lejosEl Barcelona , tercero en la tabla, queda ya a siete puntos de distancia, mientras que el Atlético, cuarto, se mantiene a diez pero con un partido menos (que recuperará este sábado en el Cívitas Metropolitano frente al Sevilla).Noticia Relacionada opinion Si La Superliga: ¿hito o mito? Jorge Vaquero En esta historia aún quedan muchos pasajes, si bien la Superliga ya ha conseguido algo que hasta hace poco parecía impensable: obligar a FIFA y UEFA a mover ficha a nivel normativo si quieren frenar el avance de la competiciónPor abajo, la jornada 18 ha dejado un grupo de cinco o seis equipos que se irán a casa a comer los turrones esta Navidad angustiados por el peso de la zona de descenso. Consulta AQUÍ la clasificación completa de la Primera División del fútbol español tras la disputa de las primeras dieciocho jornadas.",
        "content": "",
        "ranked": 16,
        "placed": "Sports",
        "epoch": 1703437210.4210188,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Más amigos para Messi: el Inter de Miami ficha ahora a Luis Suárez>",
        "date_raw": "Sat, 23 Dec 2023 16:01:12 +0100",
        "date": "2023-12-23",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/inter-miami-sigue-juntando-amigos-ficha-luis-20231222192542-nt.html",
        "subtitle": "Messi, Busquets, Jordi Alba ... y ahora Luis Suárez. El Inter de Miami sigue jugando a la nostalgia y rejuntando a los componentes de un equipo de época . El delantero uruguayo (36 años) fue anunciado ayer como nuevo refuerzo del conjunto estadounidense, donde se reencontrará con sus excompañeros del Barcelona. El club propiedad de David Beckham presumió de su refuerzo en redes sociales con varias imágenes. En una, exhibían el poderoso currículum del Pistolero (8 Ligas -cinco en España, dos en Uruguay, una en Holanda), 5 Copas (4 en España, una en Holanda), una Copa de la Liga inglesa, dos Supercopas de España, dos Botas de oro, un Mundial de clubes, una Champions League, una Supercopa europea, una Copa América, tres trofeos al máximo goleador (España, Inglaterra y Holanda), mejor jugador y mejor goleador de la liga brasileña, máximo goleador histórico de Uruguay y más de 500 anotaciones a sus espaldas.En la más original de las estampas de su recibimiento se ve a cuatro niños de espaldas con las camisetas rosas del Inter de Miami con los nombres de los cuatro futbolistas que se reencuentran (Sergio, Jordi Alba, Messi y Luis Suárez) y sus dorsales característicos y el lema de «nada más lindo que jugar con amigos».La foto con la que el Inter de Miami avanzó el fichaje de Luis Suárez @intermiamicfEl Inter de Miami es el séptimo equipo en el que milita Luis Suárez, que fue desarrollando su carrera sucesivamente por Nacional de Montevideo, Groningen, Ajax, Liverpool, Barcelona, Atlético de Madrid , de nuevo Nacional y Gremio de Porto Alegre. Y prueba su sexto campeonato diferente.Noticias Relacionadas estandar Si Javier Clemente: «Simeone lleva doce años en el Atlético porque tiene a Gil Marín, el mejor propietario de España» José Ignacio Fernández estandar No Fútbol Se acabó fingir o tardar en ser sustituido: la MLS sancionará a los jugadores que pierdan tiempo ABC«Me siento muy ilusionado y emocionado de asumir este nuevo reto con Inter Miami. Estoy listo para trabajar y hacer realidad el sueño de ganar más títulos con este gran club», escribió el futbolista como saludo de bienvenida para sus nuevos aficionados.El físico del uruguayo no le da para seguir en la altísima competición (aunque sigue siendo convocado por Bielsa para la selección), pero se resiste a dejar de seguir disfrutando del fútbol. Y mejor si es con viejos conocidos y al lado del mejor de todos, Leo Messi. Está por ver si será capaz de levantar la misma pasión entre los hinchas.",
        "content": "",
        "ranked": 12,
        "placed": "Sports",
        "epoch": 1703437210.5044718,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El hombre que devolvió los títulos al Atlético tras 14 años de sequía>",
        "date_raw": "Fri, 22 Dec 2023 21:54:21 +0100",
        "date": "2023-12-22",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/atletico-madrid/hombre-devolvio-titulos-atletico-tras-anos-sequia-20231222201714-nt.html",
        "subtitle": "Mientras el grueso de equipos de Primera división viven tiempos de calma y reposo en plena víspera de la Nochebuena, el Atlético de Madrid y el Sevilla afrontan en la sobremesa de este sábado (16.15 horas, Dazn) el último partido del año en el fútbol español. Corresponde este a la jornada cuatro, cuando ese temporal de nombre Dana que prometía catástrofes en Madrid provocó el aplazamiento del encuentro. Pese a las alarmas y los temores, la gota fría finalmente no arrasó la capital, pero esta carambola del destino ha causado el regreso de un hombre a casa por Navidad. Quique Sánchez Flores (Madrid, 1965), después de vencer al Granada en su debut como entrenador del Sevilla, se reencuentra ahora con el equipo rojiblanco; ese mismo con el que vivió un corto e intenso romance entre 2009 y 2011. Efectivamente, hace ya una eternidad. En aquel entonces, un técnico que hoy se acerca a la sexta década de su vida era un profesional incipiente, un joven exfutbolista que primero brilló en el banquillo del Getafe e, inmediatamente después, había dirigido a dos clubes mayores como el Valencia y el Benfica antes de llamar la atención del Atlético de Madrid , un gigante que pasaba sus días en una profunda y escandalosa depresión. De aquella unión, como si una simbiosis fuera, ambas partes recogieron temprano los frutos del éxito. Noticia Relacionada estandar Si Griezmann, de pedir perdón a convertirse en leyenda goleadora del Atlético Iván Martín Tras vivir un calvario al volver al equipo rojiblanco después de su fuga al Barça, el delantero francés, totalmente reconciliado con la afición, ha igualado a Luis Aragonés como máximo realizador histórico del clubLlegaba Quique a un equipo malherido tras un inicio de campaña horrible; un equipo que apenas había logrado la victoria en un partido de Liga y que ocupaba la última plaza de su grupo en la Champions League cuando el mes de octubre entraba en su ocaso. Es más, justamente en la Liga de Campeones, el Atlético había tocado fondo al caer 4-0 en Stamford Bridge un par de días antes del despido de Abel Resino. Sin embargo, Sánchez Flores consiguió que el obvio talento de la plantilla rojiblanca -con hombres como Agüero, Forlán, Reyes o Filipe Luís- floreciera. Porque, a pesar de demostrar una continua irregularidad en la Liga, la enorme temporada continental correspondió a los primeros pasos del Atlético en su regreso a la grandeza. Tras 14 años de calvario sin alzar al cielo título alguno, ganó Quique la primera edición de la Europa League tras sobrevivir al infierno de Anfield en semifinales, con el alivio del histórico gol de Forlán en la prórroga, y vencer, también en el desempate gracias a un doblete del mismo uruguayo, en la final de Hamburgo al Fulham. Sólo el Sevilla, precisamente el club que hoy dirige Quique, impidió a aquel Atlético cerrar el curso levantando también la Copa del Rey. La campaña siguiente, la primera y única que Sánchez Flores completó de principio a fin en el banco del Vicente Calderón, empezó de maravilla: con una victoria en la Supercopa de Europa ante el Inter (3-1, al Inter). Pero al feliz inicio le siguió un mar picado donde la séptima posición en Liga y el temprano adiós a la Europa League propiciaron el fin de Quique Sánchez Flores en club que cada vez que se cruza en su camino le recuerda el grato pasado que vivieron juntos. Dos equipos necesitadosAl margen de reencuentros, el fútbol en estas alturas de campaña es despiadado. Después de haber acabado con su histórica racha de victorias en casa con el empate frente al Getafe en un encuentro que mereció la derrota, el Atlético necesita los tres puntos para no perder la estela del líder, el Real Madrid. Por su parte, los andaluces pisarán el Metropolitano con el objetivo de finalizar el año puntuando; que no es poco en la infernal temporada que atraviesan deportiva e institucionalmente.",
        "content": "",
        "ranked": 19,
        "placed": "Sports",
        "epoch": 1703437210.623598,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Oskar Madonich y Gilda Dondona son los ganadores absolutos de la 47ª Christmas Race de Palamós>",
        "date_raw": "Fri, 22 Dec 2023 19:24:33 +0100",
        "date": "2023-12-22",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/vela/vela-ligera/oskar-madonich-gilda-dondona-ganadores-absolutos-47a-20231222192252-nt.html",
        "subtitle": "La 47ª edición de la Christmas Race llegó a su fin en aguas de la bahía de Palamós tras cuatro días de competición. El ucraniano Oskar Madonich y la francesa Gilda Dondona, primero y segunda de la clase ILCA 6, fueron los campeones absolutos llevándose los premios Diputació de Girona, al mejor juvenil, y el Manuel Albalat, al mejor de clases olímpicas. En la clase ILCA 4 victoria del británico Ben Anderson y en las clases dobles los ganadores de la Christmas Race fueron los británicos Neil Barsden/David Bromilow en 420 y los holandeses Tjed Wildeboer y Lars Van den Berg en 29er.ILCA6En la clase ILCA 6 Madonich se llevó el título por la puerta grande, ganando la última manga y sacando 34 puntos a la segunda clasificada y campeona femenina en esta clase, Dondona. Además, ambos se llevaron los premios gordos de la Christmas Race; completó el podio el holandés Abel Melens, que superaba en la jornada final al canadiense Carlos Carabati. El catalán Joan Fargas (CN Cambrils), quinto, fue el mejor español en esta clase.ILCA4En ILCA 4 el británico Ben Anderson se proclamó campeón después de ganar la última prueba desbancando al hasta ayer líder, el gerundense Quim Ferrer (CN Sant Feliu), que no tenía un buen día al hacer un 28, que le relegaba a la quinta posición. Quién sí subió al podio fue el tarraconense Àlvar Vila (CN Cambrils), tercera y campeona femenina, la finlandesa Iiris Sepponen.En las clases dobles, 420 y 29er, aunque lo intentaron finalmente no pudieron completar ninguna prueba en la jornada final. Los 29er tuvieron una salida con llamada general y los 420 sí tuvieron una salida buena, pero los roles y la poca intensidad del viento, hicieron que se parara la prueba.Alfred Farré420En la clase 420 victoria de los británicos Neil Marsden y David Bromilow, que finalizaban con dos puntos de ventaja sobre los franceses Simon Prot y Berier Joyet Sean, segundos y nueve sobre los también británicos Alice Davis y Oliver Rayner. En categoría femenina se llevó el triunfo la tripulación francesa de Joane Ezraty y Ainoa Phillipe Sasiain. La mejor tripulación española fue la de los andaluces José Antonio Ruíz y Vicente Hernández (CN Puerto Sherry), que acabaron cuartos de la general.29erLa clase 29er ya tiene sus primeros líderes del circuito EuroCup 2024. Se trata de los campeones de la Christmas Race -primera prueba de la temporada-, formada por Tjed Wildeboer y Lars Van den Berg. Le acompañaron en el podio los alemanes Moritz Wagner y Leo Gradel y los italianos Federica Contardi y Lorenzo di Prieto, que fue además la primera tripulación mixta, que se quedaron a tan solo dos puntos de la tripulación de los Países Bajos. Las ganadora femeninas, y quinta de la general, fueron las italianas Victoria Demurtras y Caroline Karlsen.La segunda regata del circuito 29er EuroCup 2024 será del 1 al 4 de febrero en el RCN Valencia.La entrega de premios tuvo lugar en l'Espai del Peix con la presencia del alcalde de Palamós, Lluís Puig; la vicepresidenta de la Diputació de Girona, Maria Puig; el vicepresidente del CN Costa Brava/Vela Palamós, Miquel Aviñó; Xavier Torres, presidente de la Federació Catalana de Vela; el concejal de deportes, Josep Coll y y Manel Albalat, en representación de la familia Albalat.Alfred FarréClasificacionesILCA 6 (68 participantes)1.Oskar Madonich (UKR), 10 p.2.Gilda Dondona (FRA), 44 p.3.Abel Melens (NED), 55 p....5.Joan Fargas (ESP), 59 p.ILCA 4 (61 participantes)1.Ben Anderson (GBR), 29 p..2.Àlvar Vila (ESP), 34 p.3.Iiris Sepponen (FIN), 39 p..420 (62 participantes)1.Neil Marsden/David Bromilow (GBR), 10 p.2.Simon Prot/Berier Joyet Sean (FRA), 12 p.3.Alice Davis/Oliver Rayner (GBR), 19 p.4.José Antonio Ruíz/Vicente Hernández (ESP), 25 p29er (36 participantes)1.Tjed Wildeboer/Lars van den Berg (NED), 17 p.2.Moritz Wagner/Leo Gradel (GER), 18 p.3.Federica Contardi/Lorenzo di Pietro (ITA), 19 p.4.Santiago Núñez/Ricardo de March (ESP), 20 p.",
        "content": "",
        "ranked": 21,
        "placed": "Sports",
        "epoch": 1703437210.6489623,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Un anciano, un taxista rojiblanco y Di Stéfano... la emotiva felicitación navideña del Atlético>",
        "date_raw": "Sat, 23 Dec 2023 18:48:25 +0100",
        "date": "2023-12-23",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/atletico-madrid/anciano-taxista-rojiblanco-stefano-emotiva-felicitacion-navidena-20231223164153-nt.html",
        "subtitle": "El Atlético de Madrid y 'Sra. Rushmore' lo han vuelto a hacer. Un nuevo anuncio del club rojiblanco y la afamada agencia de publicidad, con motivo de las fiestas navideñas, ha vuelto a tomar las redes sociales por su emotividad y su bella factura. Enmarcado en el proyecto del club rojiblanco, presentado hace unas semanas, 'El fútbol que queremos', que defiende el respeto, la integración, la tolerancia y la diversidad en el deporte, el anuncio tiene como protagonistas a un anciano desorientado y un taxista rojiblanco .Perdido en medio de la calle, este hombre de avanzada edad recibe la ayuda de un taxista, que se ofrece a llevarlo a su casa. Afectado quizás por algún tipo de demencia o Alzheimer, el anciano no recuerda el camino a su casa. Noticia Relacionada estandar Si Griezmann, de pedir perdón a convertirse en leyenda goleadora del Atlético Iván Martín Tras vivir un calvario al volver al equipo rojiblanco después de su fuga al Barça, el delantero francés, totalmente reconciliado con la afición, ha igualado a Luis Aragonés como máximo realizador histórico del clubEl conductor se ofrece a llevarlo e intenta hacerle sentir seguro, pero no logra arrancarle unas palabras y una sonrisa hasta que hablan de fútbol. Del «partido del domingo» en concreto. Aunque el anciano responde elogiando la actuación de Alfredo di Stéfano , leyenda del Real Madrid y rival del Atlético de Madrid...«¡Qué tres goles marcaron! Es que hay que ver cómo juega Di Stéfano. ¡Madre mía! ¿A qué es el mejor?, responde ilusionado. El taxista duda, pero se suma a los elogios del anciano a «la Saeta Rubia».Así, llegan a su portal, donde espera angustiada su hija, que entre lágrimas lo abraza y se ofrece a pagar la carrera, a lo que el taxista se niega. Después, al regresar a su coche, vuelve a sacar un banderín rojiblanco con el escudo del Atlético de Madrid, que había retirado discretamente cuando empezó la conversación sobre Di Stéfano, y vuelve a colocarlo en el retrovisor. «Por encima del Atleti están los valores del Atleti», aparece entonces en la pantalla, poniendo fin al anuncio. Gran acogida, pero también críticasEl vídeo ha tenido una gran repercusión, con muy buena acogida en las redes sociales por la idea que transmite. Sin embargo, y como no podía ser de otra manera en un mundo como el del fútbol, también ha provocado el enfado de algunos aficionados rojiblancos . Por un lado debido al gesto de esconder el escudo, y por otro por aludir a la mayor figura de la historia del eterno rival.",
        "content": "",
        "ranked": 10,
        "placed": "Sports",
        "epoch": 1703437210.6615992,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Marina Lanzarote dará la salida a la 10º RORC Transatlantic Race>",
        "date_raw": "Fri, 22 Dec 2023 19:03:46 +0100",
        "date": "2023-12-22",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/vela/vela-oceanica/marina-lanzarote-dara-salida-10o-rorc-transatlantic-20231222190125-nt.html",
        "subtitle": "El próximo 7 de enero de 2024 Lanzarote marcará el inicio de la esperada décima edición de la RORC Transatlantic Race, una regata épica organizada por el Royal Ocean Racing Club (RORC), Calero Marinas, el Yacht Club de France y el International Maxi Association. Los participantes partirán desde Marina Lanzarote, con destino a Port Louis Marina en la isla de Granada. Para conmemorar los diez años de esta competición Calero Marinas realizará varias actividades para que residentes y visitantes de la isla sientan y disfruten este emocionante espectáculo náutico.A dos semanas del inicio de la competición, la emoción ya se siente en el aire, ya que 24 equipos procedentes de 10 países han aceptado el desafío de esta regata oceánica de 3.000 millas. Entre ellos, seis Maxi yates competirán no solo por la victoria general en la modalidad IRC, sino también por el codiciado Trofeo Transatlántico IMA, otorgado al primer Maxi que complete la regata. Además, la clase MOCRA contará con la participación de seis multicascos, incluyendo cuatro trimaranes de 70 pies, creando una competencia sin precedentes por el triunfo en la modalidad Multicasco.En la categoría IRC Super Zero, la atención se centra en el Farr 100 Leopard 3 (MON), capitaneado por Chris Sherlock, que se enfrentará a cinco yates de carreras de renombre mundial. Grandes embarcaciones totalmente de carbono con quillas basculantes, como los Volvo 70 Ocean Breeze (NED) y Green Dragon (AUT). También se suman al desafío el Volvo 70 HYPR (ESP) de Jens Lindner y el Farr 65 Sisi (AUT), patroneado por Gerwin Jansen.Con miras al récord de carrera en monocasco establecido por Comanche en 2022, el Leopard 3 turboalimentado buscará superar la marca de 07 días, 22 horas, 01 minutos y 04 segundos a una velocidad promedio de 16 nudos. Chris Sherlock, patrón del barco, comentó que «el Leopard 3 puede que no sea más rápido que el Comanche pero la configuración actual del Leopard lo hace competitivo y capaz de desafiar el récord, siempre que las condiciones climáticas sean favorables .En la modalidad Multicasco, tres embarcaciones compiten por el título, con el objetivo de quitar el récord al Maserati Multi70 (ITA) de Giovanni Soldini (05 días, 05 horas, 46 minutos y 26 segundos). Se espera una feroz competencia de tres MOD70 modificados: Zoulou (FRA) de Erik Maris, Argo (EE.UU.) de Jason Carroll y Limosa (FRA) de Alexia Barrier.Con al menos 18 barcos compitiendo bajo el IRC, la regata promete ser un espectáculo fascinante de habilidad y destreza en alta mar. Desde el Solaris 55 Team 42 (FRA) hasta el JPK 1180 Sunrise (GBR), cada equipo buscará la gloria en la general y el codiciado Trofeo Transatlántica RORC.Cruzar el Océano Atlántico es el sueño de cualquier navegante de alta mar, y la RORC Transatlantic Race ofrece la oportunidad perfecta para experimentar la emoción de navegar rápido a favor del viento, compitiendo tanto en el agua como en las correcciones de tiempo del IRC. La cuenta atrás ha comenzado para una de las regatas más emocionantes del mundo.",
        "content": "",
        "ranked": 22,
        "placed": "Sports",
        "epoch": 1703437210.6722555,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "RTVE ofrecerá los Juegos Olímpicos de París 2024>",
        "date_raw": "Sat, 23 Dec 2023 19:22:34 +0100",
        "date": "2023-12-23",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/rtve-ofrecera-juegos-olimpicos-paris-2024-20231223192234-nt.html",
        "subtitle": "Los Juegos Olímpicos de París 2024 se podrán seguir en Radio Televisión Española (RTVE) y en abierto, después del acuerdo alcanzado con Warner Bros Discovery, propietaria de los derechos para España, y el Comité Olímpico Internacional (COI).El acuerdo permitirá a RTVE disponer de 400 horas de todos los deportes en La 1, Teledeporte y La 2 , así como en las distintas emisoras de RNE, RTVE Play y en las distintas redes sociales oficiales del grupo. En ese sentido se mejoran las condiciones de la anterior cita olímpica, la de Tokio, al añadir La 2 a las cadenas que podrán emitir contenidos.En virtud de su acuerdo con el COI, Warner Bros. Discovery tendrá los derechos de televisión de pago , incluidos sus canales propios, y seguirá siendo el único lugar que ofrecerá «cada momento» de los Juegos Olímpicos de París 2024 en sus plataformas digitales y de 'streaming' en EspañaNoticia Relacionada Polideportivo reportaje Si ¿A qué compite España? El fútbol manda, el baloncesto cae, la escalada se dispara Javier Asprón Pádel y surf, otros de los nuevos deportes de moda en nuestro paísLos Juegos Olímpicos se celebrarán entre el 26 de julio y el 11 de agosto en la capital francesa y otras subsedes como Burdeos, Niza, Lyon, Nantes, Saint Ettienne, Marsella, Lille o Tahiti, en la Polinesia francesa. Durante la gran cita del deporte mundial se podrán ver competiciones de 32 deportes, con 10.500 atletas y 41 sedes de competición.Más de 300 deportistas españolesSe espera que España acuda con una delegación cercana a los 340 deportistas . Entre los que podrían estar; Rafa Nadal, Carlos Alcaraz, Carolina Marín, o los campeones de marcha María Pérez y Álvaro Martín. Por el momento ya hay más de 100 clasificados y el objetivo de la delegación española será superar las 22 medallas de Barcelona 1992.",
        "content": "",
        "ranked": 9,
        "placed": "Sports",
        "epoch": 1703437210.7143228,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Griezmann, de pedir perdón a convertirse en leyenda goleadora del Atlético>",
        "date_raw": "Sat, 23 Dec 2023 15:57:35 +0100",
        "date": "2023-12-23",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/atletico-madrid/griezmann-pedir-perdon-convertirse-leyenda-goleadora-atletico-20231220153625-nt.html",
        "subtitle": "Alguien aseveró alguna vez que las cuestiones de familia basculan entre el rencor y el perdón. Es un decir genérico y algo vago, sí, pero no tan alejado de la realidad. Tal aforismo se puede ejemplificar con la relación entre el Atlético de Madrid y Antoine Griezmann, que este martes, con un doblete ante el Getafe , se convertía en leyenda rojiblanca al igualar a Luis Aragonés como máximo goleador en la historia del club. El francés ha marcado sus 173 tantos en 364 partidos, seis menos que los que necesitó el Sabio de Hortaleza. Una década ha pasado ya desde que el galo anotara su primer tanto para el Atlético (16 de septiembre de 2014) en la derrota (3-2) ante el Olympiakos en la Champions, el inicio de un precioso idilio que acabaría interrumpiéndose cuando el delantero cedía a las mieles del Barcelona . El hombre es frágil por naturaleza; sensible ante la tentación que garantiza la riqueza personal y profesional. La entidad azulgrana le ofreció más oro, le prometió más éxito y, en 2019, tras varios años amagando su adiós, el protagonista absoluto del ataque rojiblanco (al que se había unido en 2014) abandonaba el Metropolitano.Griezmann dejaba 133 goles en el haber atlético y una profunda herida en el corazón de una hinchada que se consideró traicionada. Al son de su marcha, el galo despertó de nuevo un sentimiento de inferioridad en la mitad blanca y roja de Madrid; una sensación, un sambenito, que había desaparecido con la llegada de Simeone al banquillo del Calderón. ¿Cómo un equipo que cuyo objetivo es el éxito en cada torneo que compite vende a semejante talento a un rival directo?Se vandalizó la placa del galo en el paseo de jugadores centenarios del Atlético y el sonido de viento fue abrumador cada vez que tocó el balón en su antigua casa luciendo la camiseta Barça. Sin embargo, el papel de artista de reparto en un equipo plagado de protagonistas nunca le sentó bien al francés y, dos años después de salir a la carrera por la puerta de atrás, Griezmann deseó volver al Atlético de Madrid.Una readaptación espinosaSimeone estaba tan entusiasmado con recuperar al futbolista que más sentido le dio a su propuesta ofensiva en toda su trayectoria como entrenador que insistió al club para que cerrara su fichaje. Poco le importó al Cholo el resentimiento de la afición; fue valiente, creyó en las segundas oportunidades. El de Macon sufrió muchísimo en el primer curso de su regreso: hizo sólo ocho goles entre Liga, Copa y Champions en la que fue su temporada más fría como jugador del Atlético (en la actual campaña, por ejemplo, suma ya 16 en apenas 23 partidos). Con palabras de arrepentimiento , trabajo con y sin balón y, sobre todo, una cantidad ingente de goles, el francés consiguió que lo que en un principio eran silbidos e insultos se fueran convirtiendo en aplausos, ovaciones e hitos en el club colchonero. La temporada pasada, superadas las tres décadas de vida, Griezmann rozó la excelencia y fue, de largo, por calidad e impacto en el juego de su equipo, el mejor jugador de la Liga. El futbolista perdonado ilusionaba de nuevo al personal atlético, recibía y entregaba un amor infinito, se consagraba partido a partido como una leyenda del club. Tenía además, un reto precioso en el horizonte: alcanzar los 173 goles de Luis Aragonés con la camiseta rojiblanca; una meta que igualaba el martes en ese loco empate (3-3) contra el Getafe. No obstante, más allá de récords y efemérides pasadas, el Atlético es feliz junto al Principito, ese chico francés no muy alto y no muy rápido que es imprescindible en sus 120 años de historia.",
        "content": "",
        "ranked": 13,
        "placed": "Sports",
        "epoch": 1703437210.7998424,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El Arsenal sostiene al Liverpool y el liderato>",
        "date_raw": "Sun, 24 Dec 2023 04:50:02 +0100",
        "date": "2023-12-24",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/liverpoolarsenal-20231223155839-nt.html",
        "subtitle": "Una vez despedida la liga española hasta 2024, la Premier League acapara los focos del mundo del fútbol durante las Navidades. Y ayer lo hizo con un plato fuerte. Un Liverpool-Arsenal, todo un clásico del fútbol inglés que, además, enfrentaba a los dos primeros equipos en la tabla.La zaga 'red' inició el partido más pendiente del menú que degustarán mañana junto a sus seres queridos que de sus marcajes. Gabriel se encontró libre de marca en una falta lateral botada por Odegaard y el central brasileño se aprovechó del desconcierto de los de Klopp para adelantar al Arsenal. A punto estuvo el conjunto londinense de devolver el regalo navideño. Pero en esta ocasión fue el árbitro VAR a quien cogió la jugada pensando en la Nochebuena. El centrocampista noruego interceptó un autopase de Salah con la mano, claramente en movimiento hacia al balón, pero los colegiados optaron por mantener el deficiente nivel mostrado por el arbitraje inglés esta temporada.El egipcio se olvidó de los trencillas para centrarse en aquello que podía controlar. Recibió un pase teledirigido de Alexander-Arnold y se quedó mano a mano ante Zinchenko. Todo Anfiled, incluido el ucraniano, sabía qué jugada intentaría Salah. La que ha repetido mil y una veces y, aun así, parece imposible de defender. Bajó la pelota, encaró a su defensor, recortó hacia dentro para acomodarse el esférico a su pierna izquierda y fusiló a David Raya para conseguir la igualada.El Liverpool salió del entretiempo con la clara intención de desbancar a los 'gunners' del liderato y ocupar su lugar. La igualdad de la primera mitad dio paso al dominio 'red' en la segunda, pero los postes se interpusieron entre los de Klopp y la cabeza de la liga, en las piernas de Eliott y Alexander-Arnold. El lateral inglés desperdició un contraataque comandado de forma magistral por Salah y mandó al travesaño la ocasión más clara del encuentro. El empuje del Liverpool fue contenido por los de Arteta, que logararon mantenerse en lo más alto de la clasificación una jornada más.",
        "content": "",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1703437210.8463824,
        "language": "ES",
        "source": "ABC"
    }
]
