[
    {
        "title": "Guerra Ucrania - Rusia, en directo: Biden anuncia nuevos fondos para Ucrania e insta al Congreso de EE.UU. a desbloquear la ayuda para Kiev>",
        "date_raw": "Wed, 13 Dec 2023 10:57:41 +0100",
        "date": "2023-12-13",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/guerra-ucrania-rusia-directo-ataques-muertos-putin-zelenski-noticias-hoy-20231213154422-di.html",
        "subtitle": "Sigue en directo la guerra entre Ucrania y Rusia , con las últimas noticias sobre los ataques, el papel de otros países en el conflicto y las respuestas de los líderes Zelenski y Putin.",
        "content": "",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1702492869.2086053,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El Gobierno de Milei devalúa la moneda argentina en más del 50%, a 800 pesos por dólar>",
        "date_raw": "Wed, 13 Dec 2023 08:37:37 +0100",
        "date": "2023-12-13",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/gobierno-milei-devalua-moneda-argentina-800-pesos-20231212235810-nt.html",
        "subtitle": "El gobierno del ultraliberal Javier Milei devaluó más de 50% la moneda, al establecer el tipo de cambio oficial en 800 pesos por dólar frente a 391 del jueves, anunció el ministro de Economía, Luis Caputo , quien advirtió que Argentina está en riesgo de hiperinflación .«La génesis de nuestros problemas ha sido siempre fiscal» , enfatizó este martes el ministro, quien sostuvo que el país debe solucionar su «adicción» al déficit en las finanzas públicas, al anunciar que reducirán los subsidios a la energía y al transporte, entre otras medidas de austeridad.«Si seguimos como estamos, vamos inevitablemente camino a una hiperinflación», advirtió.Argentina sufre una grave crisis económica, con inflación anualizada de más de 140% y una tasa de pobreza que supera 40% de la población.«El tipo de cambio oficial va a pasar a valer 800 pesos, para que los sectores productivos tengan realmente los incentivos adecuados para aumentar la producción», señaló Caputo en una alocución grabada previamente.El gobierno mantiene por ahora el sistema de control de divisas que rige desde 2019, con una decena de tipos de cambio diferentes.Milei, un economista de 53 años que durante la campaña blandía una motosierra para simbolizar su idea de recortar el gasto público, asumió el gobierno el domingo y aseguró que el país necesita un tratamiento de «shock» para superar la crisis, y descartó cualquier «gradualismo». El mandatario se propone realizar un ajuste fiscal equivalente a 5% del Producto Interno Bruto.Noticia Relacionada estandar Si Los argentinos aguardan las medidas de 'shock' de Milei entre el miedo y la esperanza Sylvia Colombo Llenar las despensas y los depósitos de los coches son las prioridades de buena parte de la ciudadanía«Hoy el Estado sostiene artificialmente precios bajísimos en tarifas energéticas y transporte a través de estos subsidios», sostuvo el ministro en alusión al dinero que gasta el erario público en mantener precios reducidos para varios rubros de consumo.«Pero estos subsidios no son gratis, sino que se pagan con inflación . Lo que te regalan en el precio del boleto te lo cobran con los aumentos en el supermercado. Y con la inflación, son los pobres los que terminan financiando a los ricos«, aseguró Caputo.Las medidas de austeridad incluyen reducción del tamaño del Estado, y la paralización de las iniciativas de obra de infraestructura financiada con fondos públicos que todavía no hayan comenzado. A partir de ahora, explicó Caputo, la obra pública se financiará con fondos privados.Apoyo del FMIEl Fondo Monetario Internacional (FMI) anunció este martes que «respalda» las medidas de austeridad adoptadas en Argentina por el presidente ultraliberal Javier Miler y las considera «una buena base».«Acojo con satisfacción las medidas decisivas anunciadas» este martes por Milei y su equipo «para abordar los importantes desafíos económicos de Argentina, un paso importante hacia la restauración de la estabilidad y la reconstrucción del potencial económico del país», escribió la directora gerente del Fondo, Kristalina Georgieva, en un mensaje en la red social X.",
        "content": "",
        "ranked": 23,
        "placed": "Abroad",
        "epoch": 1702492869.5344548,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El Gobierno alemán alcanza un acuerdo para aprobar los presupuestos generales>",
        "date_raw": "Wed, 13 Dec 2023 09:35:23 +0100",
        "date": "2023-12-13",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/gobierno-aleman-alcanza-acuerdo-aprobar-presupuestos-generales-20231213093138-nt.html",
        "subtitle": "Ha sido la enésima noche en vela, pero esta vez se ha llegado a un acuerdo para superar la situación de bloqueo en la que el Gobierno alemán llevaba inmerso las últimas cuatro semanas, desde que el T ribunal Constitucional declaró ilegales los presupuestos generales de 2023 y el proyecto ya cerrado para 2024. Para 2023, el gobierno de la coalición semáforo decidió declarar con efecto retroactivo una situación de emergencia que justifica la suspensión del freno a la deuda, de manera que el agujero de 65.000 millones de euros se pueda solventar emitiendo bonos. Pero prolongar la emergencia para 2024 planteaba ya problemas legales tan graves que los miembros de la coalición no lograban ponerse de acuerdo. El canciller Scholz, el ministro de Economía Habeck y el ministro de Finanzas Lindner, máximos representantes en el gobierno de los partidos socialdemócrata, verde y liberal, han estado esta noche negociando en la Cancillería hasta que a las 6 de la mañana se ha anunciado la fumata blanca.Los detalles del acuerdo presupuestario, pendiente hasta ayer de un último agujero de 17.000 millones de euros, todavía no se conocen. La CDU teme que se hayan limitado a una «solución para salvar las apariencias». Scholz, Habeck y Lindner comparecerán juntos en una rueda de prensa a lo largo de la mañana para dar cuenta de la solución y, a partir de las 13:00 horas, el canciller comparecerá ante el pleno del Bundestag, una sesión prevista en principio para obtener el respaldo parlamentario a las posiciones que mantendrá en la cumbre de Bruselas, pero en la que el asunto presupuestario resultará inevitable. Noticia Relacionada estandar Si El fallo del Constitucional enfrenta a los socios de la 'coalición semáforo' alemana Rosalía Sánchez El ministro de Finanzas pretende recortar el gasto para reparar el agujero de 65.000 millones de eurosEsta tarde está prevista la reunión de un comité de coalición para empezar a implementar el acuerdo. La principal incógnita es cómo se pueden hacer posibles las inversiones en la protección del clima y la modernización de la economía a pesar de la menor capacidad de endeudamiento de la prevista. Sólo en 2024, faltaban 13.000 millones ya comprometidos en el llamado fondo climático y de transformación.Otro problema es el calendario: la semana pasada quedó claro que ya no sería posible cumplir a tiempo con el trámite parlamentario de aprobación de los presupuestos, debido a los plazos de consulta en el Bundestag y el Bundesrat. La Comisión de Presupuesto del Bundestag podría potencialmente completar sus deliberaciones antes de Navidad. Sin embargo, eso depende de cuán extensos sean los cambios presupuestarios propuestos por los principales políticos. Gestión provisionalEn enero, el Bundestag podría reunirse durante la semana presupuestaria y decidir sobre el presupuesto, tras lo cual el Consejo Federal podría dar luz verde. Durante ese tiempo se aplicaría la denominada gestión presupuestaria provisional. Durante ese paréntesis, sólo serían posibles los gastos necesarios para mantener la administración y cumplir con las obligaciones legales. En la práctica, sin embargo, el Ministerio de Finanzas puede autorizar a los ministerios a utilizar cada mes un porcentaje de los fondos del proyecto de presupuesto aún no aprobado.Y la tercera gran cuestión es el equilibrio de poder dentro del gobierno. Sin este acuerdo, la continuidad de la coalición semáforo en el gobierno alemán habría sido imposible y habrían sido necesarias elecciones anticipadas. Con el acuerdo sobre la mesa, falta por ver qué ministerios han cargado con el grueso de los recortes y cuáles han mantenido a raya su propio presupuesto.",
        "content": "",
        "ranked": 21,
        "placed": "Abroad",
        "epoch": 1702492869.6280048,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "China asegura que ha detectado un software extranjero que habría accedido a secretos de estado e información del ejército>",
        "date_raw": "Wed, 13 Dec 2023 08:34:04 +0100",
        "date": "2023-12-13",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/china-asegura-detectado-software-extranjero-accedido-secretos-20231213083146-nt.html",
        "subtitle": "China ha asegurado este miércoles que ha descubierto que un software de información geográfica extranjero podría estar comprometiendo datos confidenciales y sensibles en sectores clave, incluido su ejército, y advirtió a los departamentos de seguridad que realicen controles en profundidad para detener cualquier nueva violación.El Ministerio de Seguridad del Estado ha dicho que una extensa investigación encontró que se estaba utilizando software de sistemas de información geográfica en el extranjero para recopilar datos -algunos relacionados con secretos de estado - «lo que representa una seria amenaza a la seguridad nacional de China».El gobierno reveló la amenaza en un artículo en su cuenta pública de WeChat el lunes, pero no reveló ninguna información sobre las entidades acusadas de acceder a datos ni identificó empresas chinas específicas que fueron afectadas o atacadas.Noticia Relacionada reportaje Si Todo lo que China sabe: el globo alerta al mundo sobre el espionaje del régimen Jaime Santirso La tecnología, fruto de la globalización que la hostilidad entre las dos potencias amenaza con quebrar, se convierte en arma y campo de batalla. La desconfianza alcanza a TikTok, Huawei y DJI, entre otros gigantes del sectorChina denucia que los culpables están utilizando software para recopilar datos de los usuarios sin restricciones , colocando deliberadamente «puertas traseras» prediseñadas en el software para permitir ataques cibernéticos y robo de datos.El gobierno explica que al robar datos de información geográfica de alta precisión, el mapeo geomorfológico tridimensional de áreas específicas en sus campos de transporte, energía, militar y otros campos importantes, podría estar expuesto a amenazas .China ha estado tomando cada vez más medidas para proteger su seguridad nacional y evitar fugas de información que podrían dañar industrias y dañar su economía.El gobierno ha pedido a los departamentos que lleven a cabo investigaciones de los riesgos de seguridad de los datos de información geográfica, «y rectificar y eliminar rápidamente» cualquier amenaza .Las agencias de seguridad también deben establecer y mejorar un plan colaborativo para la protección de la seguridad de los datos para salvaguardar datos nacionales importantes, añadió.A medida que la tecnología evoluciona, el gobierno señala que la información geográfica se puede utilizar como recurso de datos estratégico y en producción para áreas como agricultura, energía, vehículos automatizados y compras urgentes en línea y entregas de alimentos.",
        "content": "",
        "ranked": 24,
        "placed": "Abroad",
        "epoch": 1702492869.6392443,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Crecen las protestas en Reino Unido para cerrar el barco Bibby Stockholm después del presunto suicidio de un inmigrante>",
        "date_raw": "Wed, 13 Dec 2023 10:00:43 +0100",
        "date": "2023-12-13",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/crecen-protestas-reino-unido-cerrar-barco-bibby-20231213095744-nt.html",
        "subtitle": "En medio de crecientes preocupaciones sobre las condiciones en las que viven los inmigrantes en los centros designados para ellos en el Reino Unido y el aparente suicidio de un solicitante de asilo, muchas voces se han alzado exigiendo al gobierno de Rishi Sunak el cierre del barco Bibby Stockholm, en el que el cuerpo sin vida del hombre apareció el martes. Al mismo tiempo, en el Parlamento se llevaba a cabo la votación que acabó con la aprobación del proyecto de ley que pretende enviar a los solicitantes de asilo a Ruanda.La policía está investigando la «muerte repentina» del hombre, de unos veinte años, en la inmensa embarcación ubicada en Portland, Dorset, mientras que organizaciones benéficas y activistas mostraron su condena a las condiciones de hacinamiento e inseguridad en las que, aseguran, viven estas personas.Enver Solomon , cabeza del Consejo de Refugiados, instó a una revisión independiente del incidente. «Es imperativo realizar una revisión independiente de esta muerte para que se aprendan lecciones», dijo, mientras que la portavoz de la organización Freedom from Torture, Ann Salter, afirmó que esta tragedia es otra señal de que las políticas antirrefugiados del Gobierno no sólo son crueles, sino que también se cobran vidas.Noticia Relacionada estandar No Los inmigrantes del 'Bibby Stockholm', obligados a abandonar la 'prisión flotante' tras detectarse legionela en el barco A. C. La bacteria está en el agua pero no se ha detectado a ningún alojado con síntomas de alguna enfermedad derivadaEl secretario general del sindicato de bomberos, Matt Wrack, también pidió el cierre inmediato de la embarcación . «Aunque las circunstancias que rodean la muerte aún no se conocen, hay preocupaciones reales sobre el hecho de mantener forzosamente a las personas a bordo de una prisión flotante», señaló. Se estima que hay alrededor de 300 solicitantes de asilo, todos hombres, en el Bibby Stockholm, que, según el ministerio del Interior, tiene capacidad para 500 y la prensa local recoge que las tensiones a bordo han ido en aumento a medida que ingresan más personas. Así lo dijo uno de los residentes, que explicó que «se tarda mucho tiempo en entrar y salir, y nos revisan y escanean por todas partes». « Pero no somos criminales», defendió, sino que «estamos aquí buscando seguridad. Algunos empleados nos tratan mal. El hombre que murió era muy infeliz». Otro solicitante de asilo sugirió, según 'The Guardian', que la muerte era «previsible» debido a las condiciones precarias del barco, que empezó a funcionar el pasado agosto. «Esta muerte no nos sorprende. La gente quitándose la vida es un resultado previsible de la política del ministerio del Interior de poner a la gente en el barco. Cuanto más tiempo nos mantienen aquí, más veo deteriorarse la salud mental de todos», comentó. Algunos residentes habían realizado ya una huelga de hambre para protestar por la mala alimentación y las precarias condiciones que denuncian que sufren. «Tengo un mensaje simple para el ministerio del Interior: ¿cuántas personas deben morir antes de que se den cuenta de los errores que han cometido con el trato a los solicitantes de asilo?» concluyó este hombre.El Bibby Stockholm se incorporó al patrimonio del ministerio del Interior en verano como una forma de reducir los costos de hoteles para albergar solicitantes de asilo. Desde su llegada a Portland en julio, ha enfrentado una serie de problemas que provocaron que el sindicato de bomberos advirtiera que hay en él un «peligro potencial de muerte». Cabe recordar también que, en agosto, poco después de que ingresaran las primeras personas, los solicitantes de asilo fueron retirados temporalmente de la embarcación debido a la presencia de legionela en el suministro de agua. La alcaldesa de Portland, Carralyn Parkes, expresó su tristeza ante la noticia del fallecimiento. «Es inenarrablemente triste que alguien llegue a poner fin a sus días en el Bibby Stockholm», aseguró, mientras que James Cleverly, ministro del Interior, aseguró que la muerte se investigará a fondo.",
        "content": "",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1702492869.6760225,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Zelenski presiona a EE.UU. para que mantenga las ayudas militares>",
        "date_raw": "Wed, 13 Dec 2023 11:20:23 +0100",
        "date": "2023-12-13",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/zelenski-implora-eeuu-mantenga-ayudas-ante-posible-20231212210601-nt.html",
        "subtitle": "«Putin está contando con que Estados Unidos deje de lado a Ucrania, y debemos mostrarle que está equivocado». Joe Biden, junto a Volodimir Zelenski en la Casa Blanca, instó ayer a los republicanos a que dejen sus actuales divisiones y por fin aprueben las ayudas militares que los ucranianos necesitan para defenderse de la invasión rusa, ante el riesgo de que el Kremlin ejecute con éxito sus planes de anexión. «La historia juzgará con dureza a aquellos que le dieron la espalda a la causa de la libertad», añadió el presidente estadounidense. Con el apoyo expreso de Biden y los demócratas, el presidente ucraniano visitó este martes Washington en un intento desesperado por mantener las ayudas económicas y militares encalladas en el Capitolio. Uma mayoría en el Partido Republicano se resiste a aprobar un incremento de las ayudas, si los demócratas no ceden y aceptan duras restricciones en la frontera con México para reducir el flujo migratorio, que se halla en máximos históricos.Noticia Relacionada estandar Si El pulso de Orbán a la UE puede dejar a Ucrania en la estacada Enrique Serbeto Kuleba advierte en Bruselas sobre las «consecuencias devastadoras» que tendría la decisión de no abrir las negociaciones para el ingreso de KievZelenski, hablando en ucraniano, dijo en la rueda de prensa que los éxitos en el campo de batalla «no fueron fáciles», pero que su país ha dado «importantes pasos adelante». «Sí, tuvimos muchos problemas, pero, no obstante, pudimos avanzar. Además, Rusia no pudo quedarse con ninguna parte de nuestro territorio, ningún pueblo, ninguna ciudad», dijo el ucraniano.La visita de Zelenski a Washington es muy distinta a la del año pasado, cuando fue recibido como un héroe . Los republicanos se niegan a facilitar la aprobación de un paquete de 110.000 millones de dólares (unos 100.000 millones de euros al cambio actual) en ayudas sobre todo a Ucrania e Israel, ambas ligadas por los demócratas con la intención de facilitar su aprobación en el Capitolio. Este es su tercer viaje a la capital estadounidense desde que comenzó la guerra en 2022. Zelenski se vio con el presidente Biden ya por la tarde, tras ser recibido en el Capitolio por senadores y diputados, que se vieron con él a puerta cerrada. A su marcha, pocos republicanos dieron signos de haber cambiado de postura sobre la ayuda a Ucrania frente a la guerra iniciada por la invasión rusa.La Casa Blanca invitó a Zelenski a Washington esta semana para una bilateral tras su participación en la toma de posesión de Javier Milei en ArgentinaSegún dijeron después senadores presentes en una reunión, Zelenski les dijo que Ucrania puede ganar lagarera a Rusia. Vestido con su habitual uniforme de batalla de color verde militar, presentó a Ucrania como un aliado natural de los socios de la Alianza Atlántica, y destacó que este es el primer año que su país celebra la Navidad el 25 de diciembre, a diferencia de la costumbre rusa de hacerlo ya entrado enero. El ala populista del Partido Republicano mantuvo su escepticismo. Antes de la visita, el senador J.D. Vance, aliado de Trump, dijo que Ucrania debe hacer concesiones territoriales para acabar la guerra. Su compañero de bancada Markwayne Mullin dijo que la ayuda de emergencia no lograría el apoyo total republicano a menos que incluya un aumento de la frontera entre EE.UU. y México «que sea significativo». La Casa Blanca invitó a Zelenski a Washington para una bilateral tras su participación en la toma de posesión de Javier Milei en Argentina. Biden se ha mostrado dispuesto a negociar con los republicanos una reforma fronteriza, pero los demócratas en el Capitolio se oponen a retormar las políticas más duras de la era Trump, como las devoluciones en caliente. Como preparativo para la visita de Zelenski, la inteligencia norteamericana reveló informes que afirman que Ucrania ha infligido grandes pérdidas a Rusia en los combates más recientes, incluyendo 13.000 bajas entre las filas rusas y la pérdida de al menos 220 vehículos de combate.En una publicación en redes sociales después de la reunión, Zelenski dijo que la conversación con los legisladores fue «amistosa y sincera», y agradeció a los dos partidos el recibimiento. «Informé a los miembros del Senado de EE. UU. sobre la situación militar y económica actual de Ucrania, la importancia de mantener el vital apoyo de EE. UU. y respondí a sus preguntas«, dijo Zelensky en X.Para el líder de la mayoría demócrata en el Senado, Charles Schummer, Zelenski «dejó muy claro que necesita ayuda» , no sólo por la necesidad de contener la ofensiva rusa, sino también por el mensaje que no aprobarla envía a la comunidad internacional. «Europa y muchos otros aliados se preguntarán qué está pasando aquí», dijo Schummer a los periodistas.Otro legislador, el senador demócrata Jeff Merkley, trazó paralelismos entre la inacción de los republicanos y la estrategia fallida del primer ministro británico Neville Chamberlain para apaciguar el régimen de Adolf Hitler. «Aquellos que se oponen a la ayuda a Ucrania están cometiendo el mismo error que Chamberlain», dijo Merkley.",
        "content": "",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1702492869.8362322,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La Asamblea General de la ONU aprueba una resolución que pide un «alto el fuego inmediato» en Gaza>",
        "date_raw": "Wed, 13 Dec 2023 08:43:34 +0100",
        "date": "2023-12-13",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/asamblea-general-onu-aprueba-resolucion-pide-alto-20231213053745-nt.html",
        "subtitle": "La Asamblea General de Naciones Unidas ha aprobado este martes una resolución que pide un «alto el fuego inmediato» en la Franja de Gaza después de que Egipto y Mauritania solicitaran formalmente una reunión de emergencia invocando la resolución 377A.La votación se ha saldado con 153 votos a favor, 23 abstenciones y diez votos en contra, entre los que se encuentran Israel, Guatemala, República Checa, Austria, Liberia, Micronesia, Nauru, Papúa Nueva Guinea, Paraguay y Estados Unidos. Sin embargo, esta resolución no es vinculante.En concreto, el texto «reitera su exigencia de que todas las partes cumplan sus obligaciones en virtud del Derecho Internacional» con respecto a la protección de los civiles, mientras que también exige «la liberación inmediata e incondicional de todos los rehenes».Noticia Relacionada estandar Si La nueva capital de Egipto, una pirámide del siglo XXI Pablo M. Díez Con un coste estimado de 55.000 millones de euros, el presidente Al Sisi construye en el desierto una nueva y faraónica capital administrativa a 50 kilómetros de El Cairo y en medio de una grave crisis económica por su alto endeudamientoMás tarde, el portavoz de la Presidencia de la Autoridad Palestina, Nabil Abu Rudeina, ha agradecido el apoyo de todos los países que han votado a favor de la resolución y ha asegurado así que «el mundo apoya de forma abrumadora al pueblo palestino».Antes de la votación, el representante de Israel ante la ONU, Gilad Erdan, ha precisado que si de verdad el mundo quiere un alto el fuego habría que «llamar a las oficinas de Hamás y preguntar por Yahya Sinwar», el líder del grupo islamista en el enclave.Por su parte, Izzat al Rishq, uno de los altos cargos de Hamás, ha celebrado la resolución de la ONU y ha pedido a la comunidad internacional que continúe presionando a Israel para que se adhiera al alto el fuego en Gaza.«La posición estadounidense, descaradamente sesgada hacia el fascismo sionista, es la razón de la pérdida cada vez mayor del 'centro moral' que reivindica (el presidente de Estados Unidos, Joe) Biden», ha manifestado, según recoge el periódico palestino 'Filastín', vinculado a Hamás.Esta votación se ha producido después de que Washington vetara una resolución presentada ante el Consejo de Seguridad de la ONU para pedir un alto el fuego humanitario en el enclave palestino y después de que el secretario general del organismo, António Guterres, invocara el Artículo 99 de la Carta de la ONU, alertando así de la situación en Oriente Próximo e instando al órgano a «presionar por» evitar una catástrofe humanitaria.",
        "content": "",
        "ranked": 22,
        "placed": "Abroad",
        "epoch": 1702492870.088491,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Un diputado polaco antisemita apaga con un extintor el candelabro sagrado del judaísmo colocado en el Parlamento>",
        "date_raw": "Wed, 13 Dec 2023 12:46:02 +0100",
        "date": "2023-12-13",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/diputado-polaco-antisemita-abre-extintor-pleno-parlamento-20231213121908-nt.html",
        "subtitle": "Donald Tusk vio cómo el arranque de su gobierno en Polonia se veía marcado por un incidente antisemita. El causante fue Grzegorz Braun , diputado de la Confederación de la Corona Polaca, que decidió montar el lío en plena sesión de la Sejm, el congreso de los diputados del país.Con motivo de Hannukah , la fiesta de la luz judía, se encendió una menorah, el tradicional candelabro de nueve brazos, para convertirse en una januquiá. Braun, sorprendiendo a todos los presentes incluidos los responsables de seguridad, agarró un extintor cercano, lo abrió y fue a apagar las nueve velas (más el shammash, la vela que se usa para encender las otras).El motivo, según él mismo dijo, no fue racista o antisemita, pese a la evidente connotación que conlleva. «Solo estoy restableciendo un estado de normalidad, poniendo fin a actos de triunfalismo satánico, tribales y salvajes , porque ese es el mensaje de estas fiestas», dijo el diputado.Noticias Relacionadas estandar Si El pulso de Orbán a la UE puede dejar a Ucrania en la estacada Enrique Serbeto estandar Si Tusk comienza su contrarreforma para una nueva Polonia Rosalía SánchezEl diputado ultraconservador será sancionado económicamente por su comportamiento «irresponsable, estúpido e imprudente de un parlamentario que es representante de la nación», explicó el presidente de la Sejm, Szymon Holownia , que también llevará ante la Fiscalía por un posible delito de odio. «No habrá tolerancia con el racismo, la xenofobia, el antisemitismo o cualquier otra cosa mientras sea el presidente», sentenció.¿Qué es la januquiá?La januquiá es la menorah que se enciende durante la festividad de Hannukah, que conmemora la rebelión de los macabeos contra los griegos en el Templo de Jerusalén. Está considerada una de las festividades más importantes del calendario judío y coincide prácticamente de manera paralela con la festividad de la Navidad cristiana o el Sol invicto de tiempos de los romanos",
        "content": "",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1702492870.261497,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El pulso de Orbán a la UE puede dejar a Ucrania en la estacada>",
        "date_raw": "Wed, 13 Dec 2023 11:23:10 +0100",
        "date": "2023-12-13",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/pulso-orban-ue-puede-dejar-ucrania-estacada-20231211213235-nt.html",
        "subtitle": "Los países miembros de la UE afrontan una reunión decisiva este jueves más divididos que nunca. La posición del primer ministro húngaro, el populista Viktor Orbán , amenaza con bloquear las dos principales decisiones que deberán tomar los Veintisiete en el Consejo Europeo: la decisión de iniciar las negociaciones para la futura adhesión de Ucrania y la revisión del presupuesto comunitario para permitir mantener la ayuda a este país . El ministro de Exteriores ucraniano, Dimitro Kuleba, que participó ayer en la reunión de sus colegas europeos, advirtió a su llegada que no quería «ni siquiera imaginar las consecuencias devastadoras que se producirían si el Consejo Europeo fracasa en tomar una decisión positiva sobre Ucrania». Por ello, se adelanta que esta será una reunión que podría prolongarse incluso hasta el sábado en caso de que la falta de acuerdo se alargue. En la reunión de ayer, los ministros de Exteriores tenían la misión de enfocar las discusiones sobre la guerra de Gaza de manera que los jefes de Estado o de Gobierno encontrasen al menos una zona de consenso desde la que ahorrarse el añadir un tercer asunto espinoso a la agenda del Consejo Europeo. Sin embargo, tampoco en este campo están las cosas claras y los ministros solo se pusieron de acuerdo en planear vagamente nuevas sanciones contra el grupo terrorista palestino Hamás por violaciones de derechos humanos en su ataque contra Israel del 7 de octubre y a cambio se le autorizará al alto Representante Josep Borrell a diseñar otra propuesta con algunas medidas restrictivas contra colonos israelíes acusados de cometer actos de violencia en Cisjordania, como ya ha hecho Estados Unidos.Entre tanto, en el edificio del Consejo Europeo todo son preparativos para una cumbre extremadamente difícil ante la posición de Orbán , que muchos consideran inexplicable. Diplomáticos de todos los países se preguntan qué puede estar buscando el dirigente húngaro con esta posición que no le supone ningún beneficio directo. A pesar de que la Comisión Europea ha ido hasta donde legalmente ha podido para desbloquear diez mil millones en fondos europeos para Budapest, Orbán no ha dado su brazo a torcer. Tampoco parece cambiar las cosas el hecho de que se haya quedado sin su principal aliado, el gobierno nacional populista del PiS en Polonia, ya que se prevé que a la reunión de Bruselas acudirá ya Donald Tusk, que también ha sido presidente del Consejo Europeo. Noticia Relacionada estandar No Ucrania implementa las recomendaciones de la UE en vísperas de la reunión del Consejo Europeo sobre su membresía Miriam González Zelenski ha firmado tres normas en materia de anticorrupción y una cuarta que modifica la legislación sobre las minorías nacionales, para iniciar las negociaciones de adhesión al bloque comunitarioA Tusk le han recibido con grandes elogios tanto la presidenta de la Comisión, Ursula von der Leyen, como la del Parlamento, Roberta Metsola, porque la llegada del nuevamente primer ministro polaco, que es también dirigente del Partido Popular Europeo, supone un alivio para muchas de las tensiones que sacuden a la UE. La vuelta del socialista eslovaco, Robert Fico, seducido por el nacionalismo antieuropeo, se vuelve irrelevante con el cambio político en Polonia.Un año de la candidaturaLa cuestión en la que insisten diplomáticos y funcionarios del Consejo es en la certeza de que Ucrania no puede salir de la reunión del jueves sin algún resultado palpable. «En todos los Consejos Europeos desde que empezó la guerra hemos declarado que la UE apoyará a Ucrania 'el tiempo que haga falta' y no cumplirlo causaría un daño terrible para nuestra credibilidad» se afirma en el edificio 'Justus Lipsius', sede del Consejo. Hace un año, Ucrania fue reconocida como país candidato; la Comisión ha hecho una evaluación según la cual Kiev ha cumplido con la mayoría de condiciones que le habían impuesto por lo que merece que el Consejo apruebe el inicio de las negociaciones. Kueleba recordó ayer que los ucranianos «hemos hecho nuestra tarea. Esperamos que la UE haga la suya». Pero Orbán, que tuvo ocasión de hablar en persona con el presidente ucraniano Volodímir Zelenski en Buenos Aires en la toma de posesión de Javier Milei, considera que Ucrania «es uno de los países más corruptos del mundo».La cuestión en la que insisten diplomáticos y funcionarios del Consejo es en la certeza de que Ucrania no puede salir de la reunión del jueves sin algún resultado palpableLa decisión solo puede ser tomada por unanimidad y algunos países han propuesto que se apruebe pero que se aplace su puesta en marcha, pero ninguna de estas ideas parece haber doblegado la voluntad del dirigente húngaro. Si Ucrania no obtiene el inicio de las negociaciones, podría consolarse con un aumento de las ayudas, pero la Comisión tampoco ha convencido a los países para que acepten incrementar sus contribuciones al presupuesto comunitario en esta revisión que se quería aprovechar precisamente para redefinir las prioridades políticas surgidas en los últimos meses y que incluyen, además de la guerra de Ucrania, la lucha contra la inmigración irregular.",
        "content": "",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1702492870.2994843,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Un perro se cuela en el Parlamento Europeo: «Debemos de tener un animal de apoyo, probablemente de terapia, en la Cámara»>",
        "date_raw": "Wed, 13 Dec 2023 12:01:28 +0100",
        "date": "2023-12-13",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/perro-cuela-parlamento-europeo-debemos-tener-animal-20231213115928-nt.html",
        "subtitle": "Un perro se ha colado este miércoles en el Parlamento Europeo. Cuando la presidenta de la Comisión Europea, Ursula Von der Leyen, ha finalizado su discurso, los aplausos se han visto interrumpidos por ladridos . «Queridos compañeros, debemos de tener un animal de apoyo, probablemente de terapia, en la Cámara», ha dicho la presidenta del Parlamento Europeo, Roberta Metsola, ante el revuelo, las risas y las caras de incredulidad y sorpresa de los diputados.Este miércoles el Parlamento Europeo prepara la reunión del Consejo de este jueves y viernes. Además, se ha hecho balance de la Presidencia española de la Unión. «Parece que tenemos a alguien de apoyo aquí, señor Sánchez, bienvenido y felicidades por su elección como presidente del Gobierno de España», ha dicho el líder del PPE, Manfred Weber.",
        "content": "",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1702492870.3795676,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Rusia anuncia que celebrará elecciones presidenciales en las cuatro regiones ucranianas ocupadas>",
        "date_raw": "Wed, 13 Dec 2023 11:23:36 +0100",
        "date": "2023-12-13",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/rusia-anuncia-celebrara-elecciones-presidenciales-cuatro-regiones-20231211124320-nt.html",
        "subtitle": "Rusia ha anunciado este lunes que celebrará sus elecciones presidenciales en las cuatro regiones ocupadas de Ucrania, según informa Reuters citando a la agencia de noticias Interfax citando y a la comisión electoral central del país.Ha sido la Comisión Electoral rusa, dice Europa Press, la encargada de explicar que ya han contactos tanto con el Ministerio de Defensa como con el Servicio Federal de Seguridad (FSB) para albergar las presidenciales en estas cuatro regiones ocupadas de Ucrania con vistas a buscar la manera de organizar las elecciones.La Comisión ya confirmó la semana pasada que la cita se desarrollará del 15 al 17 de marzo . A ella concurrirá de nuevo el actual presidente, Vladimir Putin , que gracias a una reforma constitucional ha podido sortear el anterior límite de dos mandatos consecutivos.Noticia Relacionada estandar Si El Senado ruso convoca las elecciones presidenciales para el 17 de marzo Rafael M. Mañueco La presidenta de la Comisión Electoral, Ella Pamfílova, ha subrayado que las elecciones de marzo «tendrán lugar por primera vez en la historia moderna de Rusia en una atmósfera geopolítica tan tóxica como la actual»Según el ente electoral, todas las instituciones ven «posibles» que estos cómics se desarrollen también en las zonas ocupadas de Donetsk, Lugansk, Zaporiyia y Jersón , parcialmente controladas por las fuerzas rusas. Moscú asumió la soberanía de estas zonas por decreto en octubre de 2022, en contra del criterio de la mayor parte de la comunidad internacional y del propio Kiev.Moscú afirmó el año pasado haber anexado dichas regiones ucranianas. Y aunque no controla todo su territorio, el presidente Vladimir Putin ha impuesto la ley marcia l en las zonas.",
        "content": "",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1702492870.3992956,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Asesinan supuestamente por error a cuatro niños de una misma familia en un ataque a tiros en Ecuador>",
        "date_raw": "Wed, 13 Dec 2023 11:20:42 +0100",
        "date": "2023-12-13",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/asesinan-supuestamente-error-cuatro-ninos-familia-ataque-20231213111740-nt.html",
        "subtitle": "Cuatro niños de edades comprendidas entre los 5 meses y los 7 años han sido asesinados y sus padres heridos en una masacre ocurrida en su vivienda en la ciudad ecuatoriana de Guayaquil, según ha confirmado este martes la Fiscalía, que ha abierto una investigación de oficio.El crimen, que puede deberse a una equivocación de los asesinos , se registró en la noche del lunes en el Guasmo Sur, una zona del sur de la portuaria capital de la provincia costera de Guayas, donde se han vuelto recurrentes los episodios de violencia, atribuidos principalmente a las bandas criminales que operan en la zona.En torno a las 21.00 hora local del lunes (2:00 GMT del martes) irrumpieron en la vivienda hombres armados que dispararon indiscriminadamente contra los habitantes del inmueble. En una comparecencia ante periodistas, el comandante de la Policía en el Distrito Metropolitano de Guayaquil, Víctor Herrera, ha explicado que es probable que los atacantes se hayan equivocado de vivienda y que en realidad buscasen atacar a los habitantes de un inmueble adyacente donde, al allanarlo, encontraron elementos utilizados para posibles atentados, como mecha lenta.Noticia Relacionada estandar Si La Policía confisca 700 millones de euros en cocaína al clan de los Balcanes en una sola semana Pablo Muñoz En Vigo se intervinieron 7.500 kilos y otros 3.400 en el puerto de Valencia, todos procedentes de EcuadorHerrera ha detallado que entre los niños asesinados había un bebé de 5 meses , mientras que los otros tenían 3, 6 y 7 años. Los padres se encuentran hospitalizados tras haber sido trasladados a un centro médico. La madre tiene pronóstico reservado.«Lo ocurrido con los cuatro niños en Guayas no puede sernos indiferente. Es desgarrador que, cuando las estructuras criminales no logran sus objetivos, la violencia escale a este nivel», ha advertido en un mensaje en redes sociales la fiscal general, Diana Salazar.Oleada de violencia en EcuadorEcuador atraviesa la peor crisis de inseguridad ciudadana de su historia, con una ola de violencia criminal vinculada a las mafias del narcotráfico y del crimen organizado que han ganado poder en los últimos años.La tasa de homicidios se ha quintuplicado casi en los últimos cinco años, al pasar de 5,8 a 25,62 muertes violentas por cada 100.000 habitantes, mientras que algunos expertos anticipan que el 2023 se cerrará con una tasa de 40, lo que pondría a Ecuador entre los países más violentos de Latinoamérica.",
        "content": "",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1702492870.4195802,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Guerra Israel - Hamás, en directo: Qatar e Israel mantienen conversaciones secretas para un nuevo intercambio de rehenes>",
        "date_raw": "Wed, 13 Dec 2023 13:20:17 +0100",
        "date": "2023-12-13",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/guerra-israel-hamas-directo-gaza-tregua-ataques-ultimas-noticias-hoy-20231213171823-di.html",
        "subtitle": "Sigue en directo la guerra entre Israel y Hamás y mantente al tanto de la última hora sobre el conflicto bélico, los ataques, la liberación de rehenes y lás ultimas noticias de lo que ocurra en Gaza hoy.",
        "content": "",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1702492870.4490454,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Un diputado turco sufre un infarto en pleno discurso tras advertir a Israel de que no escaparían de «la furia de Alá»>",
        "date_raw": "Wed, 13 Dec 2023 12:57:01 +0100",
        "date": "2023-12-13",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/diputado-turco-sufre-infarto-pleno-discurso-tras-20231213123219-nt.html",
        "subtitle": "Hasan Bitmez, un diputado turco , se ha desplomado este martes, en el parlamento tras sufrir un infarto . El suceso ha ocurrido mientras pronunciaba un discurso en el que criticaba a Israel y advertía que el país no sería capaz de «escapar de la ira de Alá».El parlamentario, de 53 años, ha sido hospitalizado y su estado es «extremadamente crítico y grave» , según el ministro de Salud turco, Fahrettin Koca. Bitmez pertenece al conservador Partido Felicity y estaba pronunciando un discurso en la Asamblea General del parlamento turco cuando sufrió el ataque cardiaco. Noticia Relacionada estandar Si Egipto, Qatar y Turquía, mediadores en la guerra Mikel Ayestaran Son los tres países con capacidad de mediación en la guerra entre Israel y Hamás y sus esfuerzos se centran de momento en la liberación de rehenes y la entrada de ayuda a la FranjaConcretamente estaba acabando su intervención y aseguanto que «tal vez podamos escondernos de nuestra conciencia, pero no de la historia». Dirigiéndose a Israel dijo: «No escaparéis de la ira de Alá».Justo antes desplomarse declaró: «Los saludo a todos». Durante su discurso había sido también muy crítico con Recep Tayyip Erdogan, por no hacer lo suficiente para parar la guerra entre Hamás e Israel y mantener con Nethanyahu vínculos comerciales. «Sois socios de los crímenes de Israel», dijo Bitmez.Tras sufrir el infarto, algunos diputados del AKP (el partido de Erdogan) reaccionaron diciendo «Ésta es la ira de Dios, así es como se produce la ira de Dios».",
        "content": "",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1702492870.5912583,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Nir Oz, el kibutz de Israel donde Hamás perpetró una matanza de viejos 'hippies'>",
        "date_raw": "Wed, 13 Dec 2023 17:11:41 +0100",
        "date": "2023-12-13",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/nir-kibutz-israel-hamas-perpetro-matanza-viejos-20231213044047-nt.html",
        "subtitle": "En un primer estadio, el miedo genera algunas situaciones cómicas. Caminas por una calle residencial y algo oscura de Tel Aviv y un tipo cubierto con una capucha de una sudadera deposita en una puerta una bolsa, como. En ese momento, un soldado te adelanta, se da la vuelta una primera vez, te sorprende mirando la bolsa, se vuelve otra vez y otra. Entonces, le dices que miras esa bolsa porque la ha dejado un tipo y se ha ido y te dice que es costumbre dejar bolsas con ropa. Os reís los dos. Ese es el primer escalón del miedo : el que te hace parecer un majadero. Y luego está el miedo de verdad. En el último peldaño de su atosigante escalera hay alguien encerrado, que jadea encerrado con su mujer en el refugio de su casa del kibutz Nir Oz. Aguanta el picaporte de la puerta. Al otro lado, hace fuerza un terrorista de Hamás que ha matado y torturado a los vecinos, y no puede sostener más el peso porque la puerta no tiene pestillo, o revienta la cerradura de un disparo de AK-47, y entonces, cede y esa es otra escala distinta del miedo. A las seis y media de la mañana en Nir Oz, la muerte y el miedo tomaron posiciones entre las buganvillas y los jardines frente a los porches en los que los habitantes del kibutz habían plantado molinillos de viento hechos de botellas de plástico azul recicladas. Primero entraron cien en camionetas blancas, motos y un camión y empezaron a matar. Después, otros cien, y mataron más. Más tarde entraron los vecinos de los suburbios de Jan Yunis , y siguieron matando y saqueando. Se llevaron los tractores, las herramientas, la ropa interior de las mujeres. En las casas que no habían quemado, encendieron el microondas y se calentaron la comida de los tipos que acababan de asesinar. Nir Oz, la capital del horror El kibutz de Nir Oz se encuentra cerca del festival de Nova. Los terroristas llegaron asesinando y saqueando todo a su paso, desde tractores hasta la ropa interior de las mujeres. en la última imagen, el zapato de una de las víctimas Chapu ApaolazaSe sentaron en sus sofás, cambiaron Netflix al idioma árabe y se vieron unas series . Convirtieron el kibutz en una alegoría del espanto, ceniza y triciclos abandonados que permanece a día de hoy. Nir Oz, capital del horror junto al cercano festival de Nova, fue, de todos, el kibutz más castigado. Destruyeron un 30% de los edificios, unas 150 casas más equipamientos comunes. De las cuatrocientas personas que allí vivían, más de cien están muertas o secuestradas.Noticia Relacionada estandar No El Ejército israelí combate cara a cara en los bastiones de Hamás en Gaza Mikel Ayestaran El avance por tierra cuenta con la cobertura de una campaña de bombardeos aéreos sin precedentes guiados por inteligencia artificialInválidos, ancianos y discapacitadosAmid Roubin recorre las calles de este Disneyland del terror y narra lo que sucedió en cada una. En esta esquina filmaron a la madre de los niños Bibas siendo secuestrada con sus hijos de diez meses y cuatro años en brazos, los críos pelirrojos convertidos en icono de las víctimas. Esa es la casa de Remi, al que asesinaron dentro, y de Chana, su mujer de 75 años, a la que secuestraron, y era inválida. Esa es su silla de ruedas abandonada en la cocina que ha saltado en mil pedazos. Aquí vivía Braja Levinson, de 74 años. A las 6:50, escuchó disparos, los terroristas entraron en su casa, le arrancaron el teléfono, abrieron Facebook Live y la mataron en directo delante de sus amigos . El secuestro de Chana A Chana, una mujer inválida de 75 años la secuestraron, dejando su silla atrás (en la primera foto). Su marido, Remi, fue asesinado. En el resto de imágenes, un cristal roto y unas llaves semienterradas Chapu ApaolazaAquí estaba Pamela Lan con su nieta discapacitada de nueve años. Quemaron la casa después de asesinarlas juntas en el refugio y entre las cenizas se reconoce la cuna, el tapete sobre el mueble y los zapatitos que se le quedaron pequeños a la niña hace años. A la abuela -fantaseo consternado-, le dio pena tirarlos. También se conserva el olor de los cuerpos y el suelo aún pegajoso por la sangre. En su tiempo libre, muchos de los habitantes de Nir Oz, representantes de ese sur agricultor y colectivista tan de izquierdas que Netanyahu no hacía campaña allí, llevaban a enfermos oncológicos de Gaza a tratarse a los hospitales israelíes. Al reportero le cuesta encontrar en los asesinados el cliché tan español del israelí que disfruta maltratando de palestinos. En realidad, aquel día Hamás hizo una matanza de viejos hippies.En su tiempo libre, muchos habitantes del kibutz llevaban a enfermos oncológicos de Gaza a tratarse a los hospitales israelíesHan plantado floresUno se va haciendo pequeño de imaginarse en aquel pánico y en aquella sangre, y casi termina pidiendo la hora porque no puede más, porque no le cabe más horror en los ojos, y termina andando por allá como un autómata absorto por todo y a la vez por nada. Se fija, noqueado, en el pajarillo, en aquella buganvilla o en los gatos flacos y huérfanos que mendigan un mimo después de dos meses sin que nadie los acaricie. Uno cree entonces que ya no puede asimilar más terror , digo, pero hay más. En la guardería, rodeada de cunas vacías, la profesora intentó escapar y la mataron ahí -señala-. En las neveras de las cocinas guardaron como pudieron los cadáveres y el lugar guarda el recuerdo dulzón de la descomposición. Nir Oz, la capital del horror La cuna de Pamela Lan, totalmente arrasada por las llamas, así como su un peluche, negro por culpa del fuego. A su abuela le da pena tirar los restos, después de que fueran asesinadas el pasado 7 de octubre Chapu ApaolazaDe entre la peste a muerte, emerge David y recuerda los tiempos en que, siendo un niño del kibutz hace 50 años, subían a un tractor e iban a la playa. Ahora quiere volver a vivir en Nir Oz y se ha planteado repoblar el lugar. «El mundo debe saber que esta tierra no será de nuevo un desierto. Ya hemos plantado flores».",
        "content": "",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1702492870.6707985,
        "language": "ES",
        "source": "ABC"
    }
]
