[
    {
        "title": "Imponente victoria de Alcaraz sobre Djokovic en Riad para comenzar la temporada con optimismo>",
        "date_raw": "Thu, 28 Dec 2023 11:31:14 +0100",
        "date": "2023-12-28",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/tenis/imponente-victoria-alcaraz-sobre-djokovic-riad-comenzar-20231227193926-nt.html",
        "subtitle": "Fue un partido de exhibición sin mordiente competitiva y lleno de sonrisas, pero no fue pequeño el espectáculo dado por los dos mejores tenistas de 2023: el número uno del mundo Novak Djokovic y el dos, el talento español Carlos Alcaraz . En un encuentro que fue en continuo crecimiento en seriedad (hasta acabar en un último set de infarto entre dos monstruos competitivos) fue finalmente el español quien se llevó el apretado triunfo (6-4, 4-6 y 4-6). Comenzó el partido con una rotura de servicio del murciano , cuyo tenis inicial en Riad fue apabullante, pero muy rápido, en el segundo saque del español, Djokovic le devolvió el break. Continuó el primer set por senderos inciertos (espectaculares a veces con intercambios de golpes de dos artistas innatos; rocambolescos en otras tantas ocasiones debido a la falta de tensión) y, como si a ninguno de los dos protagonistas le importara demasiado, el serbio aprovechó un desliz de su joven oponente para sellar el 6-4. El inicio del segundo set trajo consigo un tenis bastante más serio por parte de Alcaraz. Quería el español sobreponerse al gigante que le superó en Cincinnati y, recientemente, en las ATP Finals en Turín . Voraz al resto, el de El Palmar rompió de nuevo el servicio del prodigio serbio﻿, mejoró sus prestaciones al servicio y confirmó su seguridad llevándose la segunda manga también por 4-6. Noticia Relacionada estandar No El tenista Carlos Alcaraz y la triatleta paralímpica Susana Rodríguez, Premios Nacionales del Deporte 2022 Servimedia La triatleta gallega hace historia al ser la primera deportista paralímpica en adjudicarse ese galardónEn el set definitivo ya no había bromas con los recogepelotas, ni dejadas inverosímiles, ni remates acrobáticos, solo dos hombres tratando de no perder un partido de tenis. Invadió la seriedad a la pista azul de Riad, regresaron las pérdidas de servicio en cada jugador y, en este intercambio, salió vencedor Carlos Alcaraz , firmando el mismo resultado del set anterior (4-6). Es un triunfo irrelevante en términos ATP, pero al fin y al cabo, es una victoria ante el número uno del mundo; el principal escollo entre el éxito y el jovencísimo talento español. Sin duda, es una victoria para comenzar la temporada con la autoestima alta.",
        "content": "",
        "ranked": 24,
        "placed": "Sports",
        "epoch": 1703869209.7139494,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El futsal se rebela contra la FIFA: los finalistas de la Champions cargan contra la elección de Erevan como sede>",
        "date_raw": "Thu, 28 Dec 2023 12:15:10 +0100",
        "date": "2023-12-28",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futsal-rebela-fifa-finalistas-champions-cargan-eleccion-20231228121508-nt.html",
        "subtitle": "Mallorca Palma Futsal, defensor del título , Barcelona, Benfica y Sporting Clube de Portugal disputarán la Final Four de la Champions del fútbol sala a partir del próximo 3 de mayo. Un duelo entre equipos de los dos países más poderosos de Europa en este deporte que los protagonistas soñaron jugar lo más cerca posible de casa. De hecho el conjunto balear volvió a solicitar la gran cita, que ya acogió el curso pasado. Sin embargo la UEFA decidió que los cuatro equipos deban volar miles de kilómetros para luchar por el título en Erevan, Armenia . La decisión del organismo rector del fútbol europeo provocó un profundo malestar en las oficinas de los cuatro clubes, por el incómodo desplazamiento, los problemas logísticos, y por las dificultades que generará a los aficionados que quieran presenciar los partidos en directo en el Karen Dermichyan Arena, sede de esta fase final.Precisamente, la sensación entre los hinchas del fútbol sala con las decisiones de la UEFA es la de desprecio absoluto , incluso boicot, de esta organización hacia este deporte.El enfado de los cuatro clubes finalistas cristalizó finalmente este miércoles en el envío de un texto consensuado , muy crítico con la designación de Erevan, al director de competiciones de fútbol sala, Laurent Morel, según avanzó Gustavo Muñana en Relevo . En el escrito, tanto españoles como portugueses hicieron llegar a la UEFA su «confusión» y «preocupación» por tener que ir a jugar la Final Four «a 5.000 kilómetros de distancia».Ninguno de los cuatro clubes, entre los que hay tres cuya actividad principal es el fútbol, ha hecho pública esta queja, pero confirmaron a Relevo esta acción conjunta. En su mensaje acusan a la UEFA de impedir «a los clubes ofrecer a sus aficionados una oportunidad real de llenar las gradas en el torneo de fútbol sala más crucial de la temporada, perjudicando el evento y al deporte por el que trabajamos tan duro para hacerlo crecer año tras año».Esta acción de protesta, de la que fueron informadas antes las federaciones española y lusa, ha conseguido incluso unir a Sporting y Benfica, encarnizados rivales en Lisboa y en la liga portuguesa.Una crítica constructivaNinguno de los cuatro firmantes cree que la protesta tenga efecto a la hora de provocar un cambio de sede, pero todos consideraron que era un movimiento necesario por el bien del fútbol sala. Así, desearon que la UEFA reciba al menos esta crítica «de una manera constructiva y positiva, sabiendo lo importante que es tener una comunicación abierta y transparente entre los clubes y la UEFA para mejorar la cooperación».Noticia Relacionada Fútbol Sala estandar No Estalla el caso pasaportes: la UEFA pone coto a las nacionalizaciones exprés Miguel Zarza Las denuncias de Portugal y Finlandia podrían acabar con una práctica, la de las nacionalizaciones masivas, habitual en el fútbol salaEn su carta defendieron que este deporte «podría tener mejores oportunidades de establecer colaboraciones e intereses comerciales, y una mejor promoción institucional si los partidos se disputaran más cerca de los países de los finalistas. No vemos los beneficios de jugar la fase final de la Champions tan lejos de los países de los clubes y aficionados . Nos gustaría que nuestros hinchas pudieran estar presentes en los partidos para apoyar a sus equipos, y eso no será posible con un evento a 5.000 kilómetros de distancia. Viajar será demasiado caro para ellos».Las que habrían podido ser sedes por ser las «casas» de los finalistas estaban descartadas. El Velòdrom Illes Balears ya fue escenario de la Final Four el curso pasado , mientras que el Palau Blaugrana y el Altice Arena de Lisboa estaban ocupados en las fechas elegidas para la final. Surgieron como alternativas Atenas y Basilea, dos países que tampoco brillan especialmente en lo que a interés por el fútbol sala se refiere, pero al menos estaban más cerca que Armenia. Presión en un nuevo escenario europeoPor último hay que destacar que este gesto de Palma, Barça, Sporting y Benfica se enmarca en la nueva situación abierta en el fútbol europeo tras la sentencia de la Superliga y que ha dejado en cierto modo debilitada a la UEFA frente a los clubes, que podrían organizar sus propias competiciones. Un camino que quizás los grandes clubes de fútbol sala del continente podrían estar dispuestos a explorar. O si no, al menos sí al menos les podría valer para presionar y mejorar sus condiciones ante el organismo europeo.",
        "content": "",
        "ranked": 23,
        "placed": "Sports",
        "epoch": 1703869211.0559967,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "LIV o PGA: el efecto Rahm en la excelente hornada amateur de golfistas españoles>",
        "date_raw": "Thu, 28 Dec 2023 18:51:25 +0100",
        "date": "2023-12-28",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/liv-pga-efecto-rahm-excelente-hornada-amateur-20231228174805-nt.html",
        "subtitle": "El buen trabajo que desde hace años desarrollan los clubes, las federaciones autonómicas y, por último, la española, hacen que los éxitos no dejen de llegar en categorías amateurs del golf. De eso dan fe las interminables ceremonias de reconocimiento a los triunfadores internacionales que tienen lugar en la sede del Comité Olímpico cuando termina el año. Para honrar los méritos de 2023 tuvieron que subir los destacados al escenario nada menos que en 63 ocasiones (46 chicas y 17 chicos), lo que vuelve a dejar claro que nuestras féminas son imbatibles en estas categorías.La pregunta evidente es, ¿por qué son tan buenas las españolas? Algo que el entrenador del equipo sub18, campeón de Europa un año más, no acierta a contestar. «Yo creo que es un cúmulo de muchas cosas. Desde el entrenador de base, que está motivándolas desde muy pequeñas pues es un deporte que no es tan grato al comienzo, como la punta del iceberg que nos llega a nosotros a los equipos nacionales y a la residencia Blume. También tenemos un calendario competitivo envidiable que hace que las chicas estén siempre muy enganchadas», dice Álvaro Salto. Su colega de la selección masculina absoluta, Salva Luna, también campeón continental, añade un nuevo componente y es que «tienen muchas ganas de hacer las cosas bien, con la ilusión de estudiar en América, son un poco más maduras que los chicos. Tienen las cosas más claras desde jovencitas, bien planificadas, mientras que los chicos van un poco a salto de mata, en función de cómo les vayan saliendo las cosas».Sin embargo, en el ambiente festivo de este año se coló la noticia bomba del golf que tenía a Jon Rahm como protagonista. Su paso al LIV Golf y, por ende, su sumisión al dinero árabe. Y claro, a los muchachos se les hacía la boca agua con la posibilidad de acompañarle en un futuro más o menos cercano cuando decidan dar el paso a profesionales. Quien más cerca lo tiene es Josele Ballester, cuyo galardón de rey de Europa absoluto le abrió las puertas del Open Británico el pasado mes de julio y ya tuvo ocasión de medirse a los mejores durante la semana de Liverpool. Además, estudia en Arizona State, la misma en la que estuvo el vasco y donde este se entrena cuando puede. «Va un par de veces al semestre y charlamos, es muy majo. Además, sigo compartiendo habitación con David Puig, que ya es pro en el LIV y en el Circuito Asiático, y me reconoce que el haber jugado este año junto a gente que es muy buena te da un salto de calidad importantísimo». En efecto, el catalán ya ha ganado una prueba individual lo mismo que Eugenio Chacarra , con la particularidad de que ambos cambiaron de aires estando todavía en la universidad. Aunque eso no le presiona. «Estoy en mi tercer año y soy consciente de que este medio curso y el que viene es cuando tengo que dar el pelotazo para que se fijen en mí». Eso sí, el hecho de que desde el desierto hayan acabado en el circuito de moda Phil Mickelson, Paul Casey, Rahm y Puig, hace que tenga el camino un poco más allanado de cara al futuro. «Evidentemente, con este nuevo tour se abren las posibilidades de juego, pero yo en principio aspiro a clasificarme para el PGA Tour por medio de la lista de los mejores universitarios de cada promoción. Y si no es así, lo intentaré en las escuelas de promoción, en el Korn Ferry o en el Latinoamérica», explica el castellonense. Noticias Relacionadas estandar Si Las federaciones sufren para lograr la paridad en sus juntas Javier Asprón estandar Si Se busca al mejor futbolista de España... jugando al golf Javier AsprónSu compañero Jaime Montojo asiste a Texas A&M, y reconoce que «lo de Jon saltó justo cuando me estaba volviendo ya de Estados Unidos para las Navidades, por lo que no lo he hablado mucho con mis compañeros. Pero al final, aunque todos nosotros hemos soñado con jugar en el PGA Tour, siempre está bien tener ahí el LIV como una opción más; cuantas más tengamos como amateurs, pues mejor«.También triunfador europeo es Joseba Torres Olazábal, el sobrino del maestro Chema . Y, aunque también estudia al otro lado del Atlántico, tiene claro que su camino no va por el circuito árabe. «Mi centro, Washington State, es de segunda división y no voy a tener la atención de otros chavales. O sea, que prefiero centrarme en acabar el año que viene y volver a Europa a conseguir algunas invitaciones del Challenge. Aquí siempre tendré a mi tío que me podrá echar una mano», indica quien también ganó el Nacional individual el pasado mes de junio.Jugadoras de oroAunque no tienen un circuito saudí como tal, el dinero de Aramco también entró en el Europeo femenino. Algo que a las jóvenes aún les queda lejos. Carolina Chacarra tiene muy cerca el ejemplo de su hermano Eugenio, lo que le estimula sobremanera. «Claro, mi sueño a largo plazo es subir de categoría en las escuelas poco a poco. Ojalá pudiera tener tan buen comienzo como ha tenido él, pero sólo la oportunidad de ser capaz de intentarlo me hace muy feliz. Así que a trabajar duro», reflexiona. Su compañera Cayetana Fernández tuvo un verano triunfal también con el título mundial, mas no se le ha subido a la cabeza. «Me gustaría seguir aprendiendo un par de años más, al menos. Y luego dar el paso. Todavía queda mucho», analiza.",
        "content": "",
        "ranked": 21,
        "placed": "Sports",
        "epoch": 1703869211.124081,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Las federaciones sufren para lograr la paridad en sus juntas>",
        "date_raw": "Thu, 28 Dec 2023 17:48:19 +0100",
        "date": "2023-12-28",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/federaciones-sufren-lograr-paridad-juntas-20231227202436-nt.html",
        "subtitle": "El penúltimo día del pasado año el Boletín Oficial del Estado publicó la nueva Ley del Deporte , un texto aprobado un mes antes en un Parlamento muy dividido (166 votos a favor, 157 en contra y 18 abstenciones) que venía a sustituir al vigente desde 1990. A partir de ese día, tal y como se recogía en la Disposición adicional novena, las entidades deportivas afectadas tenían un año para adaptar su normativa interna, un plazo que acaba el próximo 30 de diciembre. A partir de entonces, todos los reglamentos y estatutos de las Federaciones nacionales y autonómicas, junto con los de las ligas profesionales, tendrán que ser conformes al articulado de la nueva Ley.Noticias Relacionadas estandar Si Comité Olímpico Español Alejandro Blanco: «Creo más en el modelo de deporte que en la Ley del Deporte» Laura Marta estandar Si Escepticismo del mundo del deporte con Rodríguez Uribes: «Que no haga como los anteriores y ejerza» Javier AsprónDe todos los cambios que se avecinan, la medida estrella se encuentra en el artículo 47, que obliga a dichas entidades deportivas a equilibrar la presencia de mujeres y hombres en sus órganos directivos en base a la Ley Orgánica sobre ese particular aprobada en 2007, donde se establece que «las personas de cada sexo no han de superar el sesenta por ciento ni ser menos del cuarenta por ciento». «Hoy en día asistimos al crecimiento imparable del papel de las mujeres en el deporte sin que el ordenamiento jurídico haya respondido adecuándose a este fenómeno» se llega a decir en el preámbulo de la Ley. Un asunto capital.La realización efectiva de ese artículo se comenzará a ver ya en 2024, año olímpico y, por tanto, plagado de procesos electorales en las Federaciones nacionales. De esos procesos saldrán unas Asambleas que ya tendrán una mayor representación femenina al garantizarse un porcentaje mínimo en función del número que haya de ellas en los distintos estamentos (técnicos, deportistas, árbitros...). Una vez elegidos los nuevos presidentes federativos, les corresponderá a ellos elegir de forma equilibrada a los miembros de sus Juntas Directivas.Los implicados parten de una posición desigual. Según datos oficiales de la Asociación del Deporte Español (ADESP) , que engloba al grueso de las Federaciones Deportivas Españolas, solo un tres por ciento de ellas están presididas por mujeres. Y el balance de sus juntas directivas no alcanza el equilibrio: 65 % de hombres frente a un 35 % de mujeres. «Las federaciones españolas queremos liderar el compromiso del deporte con la igualdad», explica a ABC José Hidalgo, presidente de la Federación Española de triatlón y al frente también de ADESP. «Todos estamos modificando ya nuestros estatutos y en las nuevas Juntas Directivas resultantes de los próximos procesos electorales se verá reflejado un nuevo incremento en la participación de la mujer. Este es un proceso natural. Queremos seguir creciendo y apoyando a las mujeres que se proponen dedicar su vida profesional a la gestión en el deporte». Las cifras entre las 65 federaciones nacionales registradas en el Consejo Superior de Deportes arrojan datos completamente dispares. De todas ellas, según las estadísticas del propio CSD, cumplirían en la actualidad con la nueva Ley un total de 26, de las cuales ocho (pelota, bádminton, gimnasia, squash, béisbol y sófbol, remo, salvamento y socorrismo y esquí náutico) presentan Juntas completamente paritarias.Por tanto, fuera de la nueva normativa quedarían un total de 39 Federaciones. Tres de ellas, curiosamente, lo hacen por exceso. Kickboxing y Muaythai, Deportes para Ciegos y Baile Deportivo tienen un porcentaje de mujeres en sus Juntas superior al 60 % que exige la nueva Ley del Deporte.En el otro lado, están las Federaciones donde los hombres ocupan la mayor parte de los puestos directivos. En cabeza de todas ellas, el fútbol. Luis Rubiales dejó un cuadro directivo compuesto por 34 hombres (82,9 %) y solo 7 mujeres (17,0 %). Desde la RFEF aseguran a ABC que los cambios derivados de la Ley del Deporte «serán siempre respetados y puestos en marcha», aunque admiten que el hecho de estar en manos de una Gestora tras la salida de Luis Rubiales ha retrasado el avance de las medidas necesarias. En todo caso, recuerdan que con la llegada de Pedro Rocha se puso en marcha la creación de un nuevo área que da nombre a la Dirección de Igualdad, Responsabilidad Social y Sostenibilidad. «Este departamento está actualmente desarrollando una estrategia de igualdad que será presentada próximamente y que abarca proyectos y nuevas acciones concretas. Al mismo tiempo se está minutando y desarrollando el plan de igualdad obligatorio por ley, con el que cuenta esta Federación. El compromiso es absoluto y prioritario en la RFEF en este ámbito y en este momento».Tras el fútbol, era el voleibol el deporte más alejado de la igualdad real, con un 80 % de hombres directivos. Es un caso significativo, pues el número de licencias femeninas en ese deporte (66.196 al cierre de 2022), duplica por mucho el de las masculinas (29.242). En este caso no han querido esperar a las elecciones y su presidente, Agustín Martín Santos, presentó la semana pasada ante la Asamblea una nueva Junta Directiva con el mismo número de mujeres que de hombres. También el tenis hizo movimientos en ese sentido con la incorporación a mediados de noviembre de dos mujeres a la Junta presidida por Miguel Díaz: la extenista profesional Estrella Cabeza y la árbitro Cristina Velázquez, ambas como vocales. «Estas designaciones no responden exclusivamente a las necesidades que plantea la nueva Ley, era una opción que se barajaba hace tiempo», aseguran a este periódico desde la RFET. «Ha sido una coincidencia y pretende reforzar con dos personas competentes y con larga experiencia una Junta Directiva que afronta en 2024 nuevos retos». En todo caso, con esas incorporaciones el tenis español se suma al grupo de deportes que cumplirán de forma estricta con la nueva Ley. También el golf ha esperado a su Asamblea General de final de año para presentar sus nuevos estatutos.Coinciden todas las fuentes consultadas en que la adecuación de las normativas ha sido más sencilla en las grandes Federaciones, donde se cuentan con estructuras y departamentos apropiados, que en aquellas donde apenas hay recursos para llevar el día a día. Ahí entró en juego de nuevo la ADESP, que asesora y ayuda a los más pequeños, y que alerta de las dificultades de muchos de ellos para cumplir con la norma. La principal queja es que no hay suficiente censo femenino para ocupar tantos cargos directivos. «Es la realidad. No hay mujeres que quieran ejercer. Tampoco es cuestión de ofrecérselo a la primera que pase», cuenta uno de los presidentes que aún se afana en cumplir con la norma.Vocales floreroUn estudio de AEMED (Asociación Español de Mujer, Ejecutivas y Deporte) corrobora esa opinión. El año pasado evaluaron un total de 21 másteres de gestión y dirección deportiva, descubriendo que el porcentaje de alumnas es de apenas un 24,4 %. Entre las causas estaría la falta de modelos femeninos de referencia en ese sector. Algo así como la pescadilla que se muerde la cola, aunque no todo el mundo esté de acuerdo. «No hay interés en alcanzar la igualdad real. Lo de que no hay mujeres para esos cargos es una excusa vieja. Sí las hay, pero las ponen como vocales sin voto y se cansan de ser floreros», explica a ABC Pilar Calvo, secretaria general de la Asociación para Mujeres en el Deporte Profesional (AMPD), donde abogan por la creación de federaciones femeninas o con presidencias mixtas. Desde su punto de vista, sigue habiendo dejadez en este asunto tanto en el CSD como en las Federaciones. «Muchos ni se han leído la ley ni dedican un solo recurso a implementar los planes de igualdad. Pero nadie los vigila, no hay inspecciones. El programa Mujer y Deporte, que reparte en subvenciones 1,8 millones de euros, ya les exigía unas cuotas de representación femenina. Muchas de ellas no cumplían y aún así recibían el dinero. Me sorprendería que ahora cambiara algo. Podemos tener toda la legislación del mundo, que si nadie hace por que se cumpla… Es una pamema». Desde el CSD se expone, en cambio, que para la concesión de dichas ayudas «desde la presidencia de la federación nacional beneficiaria se hace constar al CSD a través de una declaración responsable el cumplimiento de los requisitos exigidos de representación femenina en la Junta Directiva».En ese sentido, ADESP lanzó el año pasado la plataforma 'Sportnet4Women', con el objetivo de empoderar a la mujer en el ámbito de la gestión deportiva. «También hemos lanzado un programa de formación gratuito, Red de Líderes, al que ya se han inscrito más de 500 mujeres de distintas regiones de España», explica José Hidalgo. Con él tratan de detectar y potenciar nuevos talentos femeninos a los que enseñan habilidades blandas como liderazgo, gestión del tiempo, comunicación o resiliencia.",
        "content": "",
        "ranked": 22,
        "placed": "Sports",
        "epoch": 1703869211.4205647,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Juan Ayuso : «Los sacrificios horribles de ser ciclista me generan satisfacción»>",
        "date_raw": "Fri, 29 Dec 2023 03:44:59 +0100",
        "date": "2023-12-29",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/ciclismo/juan-ayuso-sacrificios-horribles-ciclista-generan-satisfaccion-20231227190903-nt.html",
        "subtitle": "Juan Ayuso, la gran promesa del ciclismo español (21 años), habla con rotundidad y confianza en el salón del hotel en La Nucía que su equipo, el Emirates, ha cerrado para sus corredores. Va a debutar en el Tour y a pelear por los maillots que se compraba de niño cuando viajaba con sus padres a los Pirineos o los Alpes. El ciclista tiene otra pasión, la Fórmula 1. En su casa vacía recién comprada en Andorra, lo primero que instaló fue un simulador de carreras. Antes de empezar la temporada, charla con ABC. —Nació en Barcelona, su familia de Valladolid, ha vivido en Atlanta, Madrid, Jávea, Andorra... Con 21 años, usted sí, un ciudadano del mundo.—Se podría decir que sí. He tenido la suerte de vivir en muchos sitios y ahora al competir, viajar por todo el mundo. De Atlanta no tengo recuerdos, volvimos a España cuando tenía cinco años. Gracias a eso tengo un buen nivel de inglés. Y te ha faltado decir Italia, casi un año viví en Bérgamo, cuando corría en Colpack. Un mix bastante curioso.—¿Qué obtiene de esa vida siempre con la maleta?—Estar en contacto con diferentes culturas, tanto en mi vida como en el equipo, que tiene gente de muchas nacionalidades, te hace salir de la zona de confort y la convivencia más fácil. Conocer nuevos sitios, nueva gente, te hace aprender y mejorar.—Las personas que le conocen hablan de su fuerza mental, su cabeza, no parece ciclista... ¿Se siente así?—Siempre he tenido esa perseverancia y disciplina. La lesión que viví el año pasado me ha hecho tener más fe, más ganas. Hay días que agradezco haberlo pasado tan mal porque valoro todo mucho más.—¿Le quedan secuelas de esa lesión (dolor en un nervio del tobillo que le impedía pedalear)?—Bueno, mentiría si dijera que se me ha ido totalmente. Está controlado. No afecta a mi rendimiento, pero hay días que voy cojo caminando . Pero en la bici no me ha limitado ningún día, ni correr ni entrenar.—Antes había ciclistas por necesidad económica, por hambre incluso. Ahora provienen del bienestar. ¿Son ustedes más cómodos?—No creo. La realidad es la que tú dices, quedan pocos que provengan de la necesidad. Es un trabajo bien remunerado y la gente, lógico, aspira a ello. Yo no lo veo como un trabajo, sino como un sueño, una pasión. Como yo hay muchos ciclistas jóvenes. No venimos de la necesidad, sino de las ganas de ser ciclistas.—¿Han sustituido el aprendizaje en la carretera, la cocción, por la tecnología que les ofrece todo?—Todo se mide, sí, tenemos todas las herramientas desde juveniles y cadetes. Pero solo en el pelotón se aprende a saber correr. Y solo se consigue con tiempo. Yo era de los autodidactas, probaba esto o lo otro, nueva tecnología, pero el pelotón es lo mejor.—¿De dónde esa ambición total que demuestra?—Es innata, de pequeño quería ganar a todo, me lo tomaba a mal si perdía, me pillaba rabietas, me picaba... Pero ahora pierdo más que gano y ya no me enfado tanto. Sacrifico mi vida entera por dar lo mejor. La ambición es ser el mejor, lo conseguiré o no.—Tendrá que empezar por ser el mejor ciclista español...—Quiero ser el mejor del mundo, al margen de nacionalidades. Si gana un español, me alegro, no es que yo quiera todo el foco sobre mí.—¿Con quién se educó?—Yo crecí con los triunfos de Froome y Contador. Coincidí con Froome en mi primera Vuelta y le dije el honor que era para mí correr con él, que le admiraba. Se puso muy contento.—¿No le da rabia coincidir generacionalmente con Evenepoel, Pogacar, Van Aert, Van der Poel, que no dejan ni las migajas?—Para nada. Soy un afortunado por competir con ellos . Eso hace que me quiera esforzar más, mejorar. Si los consigo ganar, mis victorias tendrán más valor. Es un orgullo competir contra estas estrellas.—¿Qué tiene que mejorar?—Buff. Mucho, mucho... Cada día me conozco más a mí mismo y tomo decisiones diferentes. Si llegas al 100 %, es más difícil rascar y obtener ganancias. Puedo ir más veces al túnel del viento, pesar más la comida, comer mejor, entrenar más o mejor, ajustar las sesiones a mis objetivos más que entrenar más, mejorar en técnicas de recuperación. La idea es progresar, no quedarme en el sitio donde estoy.Noticias Relacionadas estandar Si Deportes Campeones que no saben de fronteras: los mejores deportistas extranjeros de 2023 Pablo Lodeiro Fernández estandar No ciclismo La Gran Vía de Madrid decide la Vuelta 2024 José Carlos Carabias—En categorías inferiores ganaba todo. ¿Cómo maneja ese tránsito de llegar a profesional y no poder hacer lo mismo?—Es un paso lógico. Si hubiese pensado que iba a seguir ganando lo mismo que en juveniles, tendría un problema. Siempre me exijo dar un nivel muy alto. En 2022 hubo momentos duros, de no rendir, no acabar carreras, y es complicado. Te hace recapacitar. Siempre pienso en ganar, pero cuanto más voy viviendo me doy cuenta de que el proceso es lo importante. Tengo que disfrutar de las carreras, gane o no.—Estamos hablando de salud mental ...—Exacto. Lo que a mucha gente le pueden resultar sacrificios horribles por ser ciclista, a mí me producen satisfacción. La dieta, privarte de comer, los entrenamientos de cinco horas, no puedes más y te preguntas qué hago aquí, me genera satisfacción. Le da sentido a todo.—Ha pedido debutar en el Tour, ¿qué vivencias tiene en esta carrera?—Durante dos o tres veranos fui con mi familia a los Pirineos y los Alpes, no en caravana, sino en apartamentos. Me compraba los maillots , el amarillo, la montaña, y me quedaban grandes porque no había de mi talla. Ahora luchar por esos maillots será un sueño.—¿Qué espera?—Es un buen año para probar, siento que puedo dar pasos hacia adelante. Solo correr el Tour será emotivo. La carrera es muy dura, dos cronos, esterrato, pueden pasar muchas cosas. Pogacar es el líder del equipo, el número uno, pero ya se vio el año pasado que podemos jugar diferentes bazas (Adam Yates fue tercero). Si gano una etapa, sería una emoción enorme. Siento una envidia sana por Carlos (Rodríguez), que hemos vivido mucho juntos. Soy todo motivación.— Pogacar correrá el Giro . ¿Está preparado para ser el líder del UAE si el esloveno falla en el Tour?—Si sale esta oportunidad, no renunciaré. Voy a prepararme para estar en la mejor condición y aprovechar todas las ocasiones, sea cual sea la circunstancia de carrera.—¿Le pesa la herencia del ciclismo español, que necesita una figura?—No me pesa. Hemos tenido leyendas de nuestro deporte, me hicieron soñar con éxitos. Es una motivación más que la gente pueda pensar que puedo ser como Contador o Valverde. Más que un peso, es una ilusión. Nos han dejado un papel difícil. Un hueco difícil de rellenar. A Carlos, a Arrieta, a mí nos quedan un par de años para ver dónde podemos llegar. Lo veo prometedor. España es una de las canteras con mejor futuro.—¿Qué es lo mejor y lo peor de ser ciclista?—Lo mejor, todo en general. Vivir de una pasión, de un sueño. No lo siento como un trabajo. Esto me llena. Lo peor, los días que estás fuera de casa. Este año serán cuatro o cinco meses, entre concentraciones, carreras, Tour y demás. Estar lejos de la familia y los seres queridos es lo peor.—Su padre le impuso estudiar antes que ser ciclista. ¿Cómo va el trato?—Me dijo que si yo dejaba los estudios, él me dejaba de apoyar con la bici. Estaba preparado para ir a la universidad, pero todo fue muy rápido, mejor de lo que pensábamos. Fui profesional al terminar Bachillerato y me gustaría empezar Finanzas. Mi padre fue economista, mi hermana estudió Matemáticas y trabaja en un banco en Londres. En casa se respiraban números. Yo lo he pasado a mi ámbito, para analizar datos y carreras.—Al margen del tema fiscal obvio, ¿por qué todos los ciclistas viven en Andorra?—Aparte de lo obvio, es un lugar fantástico para entrenar y vivir. Estamos en altura, hay vida en la ciudad, tienes de todo, puedes socializar. Sierra Nevada, Sestriere, Livigno son sitios pequeños. Andorra no te hace sentir que estás perdido en la nada.",
        "content": "",
        "ranked": 17,
        "placed": "Sports",
        "epoch": 1703869211.9838698,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "A Chus>",
        "date_raw": "Fri, 29 Dec 2023 04:57:23 +0100",
        "date": "2023-12-29",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/baloncesto/juanma-rodriguez-chus-20231228154557-nt.html",
        "subtitle": "L o primero que me dijeron de Chus Mateo es que no tenía ni puñetera idea. Aquello me intranquilizó un poco, la verdad sea dicha, porque me gusta muchísimo el baloncesto (más el europeo que la NBA, soy raro hasta para eso) y amo profundamente al Real Madrid, de modo que recibir así la noticia de que un orate le había entregado mi equipo a alguien sin la preparación necesaria me inquietó bastante, aunque, justo en ese preciso instante, recordé que mi interlocutor (un sabio de la canasta) me había insistido mucho en que Pablo Laso (2 Euroligas, 6 Ligas y 6 Copas del Rey) tampoco tenía ni pajolera idea, y entonces, de repente, me vino a la memoria aquella maravillosa escena del juicio de 'El secreto de vivir' en el que las dos hermanas cotillas de Mandrake Falls acusan a Longfellow Deeds de estar como una chota porque en realidad piensan que, salvo ellas mismas, todo el mundo está como una cabra en ese pueblo.Seamos sinceros, los lasistas quisieron hacerle pasar las de Caín a Chus pegándole patadas a Juan Carlos Sánchez en el culo del nuevo entrenador madridista. Yo creo que hubo también quien, y con tal de que el tiempo les diera finalmente la razón, soñaron con que Mateo se estrellara a las primeras de cambio aunque eso perjudicara notablemente al equipo de sus amores. Y, ya que estamos metidos en harina, incluso me atrevería a decir que Pablo no fue excesivamente cariñoso con su sustituto. El Partizán se puso 0-2 («¿ves?»), el Madrid remontó hasta el 3-2 (ya no lo ves), ganó al Barça de Mirotic en semifinales y esa canasta del increíble Llull a falta de 3 segundos le dio la undécima al Real ante Olympiacos y, de repente, Chus pasó a convertirse en don Jesús.Noticias Relacionadas opinion Si El segundo palo La pared Juanma Rodríguez opinion Si El segundo palo Santa Rapinoe Juanma RodríguezNo se sabe cómo acabará la cosa, nunca se sabe. Pero, hoy por hoy, el Real Madrid de Chus Mateo, ese hombre invisible que recibió hace un año y medio el regalo envenenado de sustituir al insustituible, es el equipo más sólido de Europa y va de récord en récord. Me apetecía hablar bien de Chus porque, además, ha culminado esa transición imposible con todos los presagios en contra y un 'savoir faire' a prueba de bombas. Hay dos estilos a la hora de heredar, el noble de Mateo y el traidor de Montse Tomé , que acaba de decir que a lo largo de cinco años (¿sólo?) se fue distanciando (en silencio, eso sí) de Jorge Vilda, que fue el que la enchufó ahí. Y es que la clase no se entrena como la puerta atrás.",
        "content": "",
        "ranked": 16,
        "placed": "Sports",
        "epoch": 1703869212.1962032,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "¿Cuándo juega Rafa Nadal? Día y hora de su vuelta tras la lesión>",
        "date_raw": "Fri, 29 Dec 2023 05:00:28 +0100",
        "date": "2023-12-29",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/tenis/juega-rafa-nadal-dia-hora-vuelta-tras-20231229050027-nt.html",
        "subtitle": "Rafa Nadal vuelve a las pistas, y esa es una de las mejores noticias que los aficionados al tenis, sean españoles o no, podrían recibir. El manacorense ha elegido el torneo de Brisbane, uno de categoría ATP 250, para volver a coger una raqueta y probarse antes de pensar en el calendario de 2024.Después de entrenarse por primera vez en la pista y dejar imágenes sonrientes y con buen 'feeling' , solo le queda por saber cuándo y contra quién va a jugar Nadal . De entrada, no puede ni siquiera especular, ya que pese a su ingente palmarés, el tenista español no es cabeza de serie en este torneo.El torneo de Brisbane se disputa la semana del 31 de diciembre al domingo 7 de enero en el Queensland Tennis Centre, y se presenta como una oportunidad idónea para que Nadal se pruebe en condiciones de 'fuego' real. Y es que se puede ver con algunas de las raquetas más potentes del circuito, como Rune, Dimitrov o Korda , que pueden ser sus rivales a lo largo del torneo. Noticia Relacionada Tenis estandar No La imagen más esperada del año es una realidad: Rafa Nadal se entrena ya en Brisbane ABC El tenista balear volverá a competir casi un año después de su último partido¿Cuándo debuta Nadal en Brisbane y contra quién?El sorteo del cuadro de Brisbane se celebrará a partir de las 9:00h, hora local australiana, lo que suponen las 0:00h del viernes 29 al sábado 30 de diciembre.Una vez conocido el rival, se conocerá en qué horario juega Nadal, que será a partir del domingo 31 de diciembre.",
        "content": "",
        "ranked": 15,
        "placed": "Sports",
        "epoch": 1703869212.207738,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Estadísticas del Asvel Villeurbanne - Real Madrid de la Euroliga>",
        "date_raw": "Thu, 28 Dec 2023 19:02:00 +0100",
        "date": "2023-12-28",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/baloncesto/estadisticas-asvel-villeurbanne-real-madrid-euroliga-20231228190200-di.html",
        "subtitle": "Todos los números del choque entre el colista y el líder de la fase regular",
        "content": "",
        "ranked": 19,
        "placed": "Sports",
        "epoch": 1703869212.2226076,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Asvel Villeurbanne - Real Madrid en directo | Euroliga>",
        "date_raw": "Thu, 28 Dec 2023 19:00:47 +0100",
        "date": "2023-12-28",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/baloncesto/asvel-villeurbanne-real-madrid-directo-euroliga-20231228103634-di.html",
        "subtitle": "Los blancos, líderes de la competición, visitan al colista para cerrar el año",
        "content": "",
        "ranked": 20,
        "placed": "Sports",
        "epoch": 1703869212.2425616,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Dan Bernasconi, la Inteligencia Artificial o la nueva revolución en la náutica>",
        "date_raw": "Fri, 29 Dec 2023 06:54:42 +0100",
        "date": "2023-12-29",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/vela/copa-america/dan-bernasconi-inteligencia-artificial-nueva-revolucion-nautica-20231229065236-nt.html",
        "subtitle": "La Inteligencia Artificial (IA), que en estos momentos es la protagonista en muchos campos de la sociedad y la industria, está siendo utilizada desde hace casi una década por los diseñadores e ingenieros de la Copa América y llegará a su punto álgido en la 37ª edición de Barcelona 2024.Son muchos los equipos de la Copa que se han aliado con grandes empresas desarrolladoras de la Inteligencia Artificial (IA). Uno de los primeros en la aplicación de la Inteligencia Artificial fue el Emirates Team New Zealand, cuatro veces ganador de la Copa y de las dos últimas ediciones en 2017 y 2021.Dan Bernasconi , director técnico del equipo neozelandés, reconoce que la IA «implica una serie de cambios importantes para los diseñadores». Añade que para Barcelona 2024 el AC75 (monocasco con 'foils' (hidroalas) de 22,90 metros de eslora), que se utilizó ya en 2021 y que seguirá también para la siguiente edición después de Barcelona, «el barco será más ligero para estar mejor preparado para vientos más suaves» .«Esto se consigue reduciendo el peso del barco en aproximadamente una tonelada, de 7,8 a 6,8 y, entre otras medidas, aumentar la envergadura de los 'foils' de 4 a 4,5 metros, lo que permitirá que el barco despegue con vientos más suaves» , explicó.En los últimos años casi todas las decisiones sobre el rendimiento del barco se basaron en dinámica de fluidos computacional y simulación dinámica completa, similar a un simulador de vuelo. La tripulación navegó en el simulador virtual, donde se introdujeron las condiciones del viento y del mar, y se compararon los tiempos.En la pasada edición se dio un paso más, reemplazando la tripulación humana por Inteligencia Artificial gracias a la asociación, en 2019, entre el Team New Zealand y la empresa McKinsey, que trajo como resultado la llegada en un nuevo miembro de la tripulación: un robot de Inteligencia Artificial (IA) .Fue un gran paso adelante en el simulador que los neozelandeses ya habían utilizado en 2017 ya que ahora se utilizó la metodología de 'aprendizaje por refuerzo profundo', que convirtió al robot de IA en un regatista profesional al incluir innumerables variables como la velocidad del viento, la dirección y los ajustes en los catorce diferentes controles de velas y del barco. Así, el robot aprendió en horas lo que a un ser humano le lleva años perfeccionar.El Team New Zealand tiene un equipo de casi medio centenar profesionales de diferentes ramas de la ingeniería: ciencia de los materiales, estructuras compuestas, mecánica, de simulación, software, electrónica, diseño hidráulico y diseño de sistemas de control, donde destaca el español Roger Frigola, de 41 años, uno de los grandes especialistas mundiales en IA y que dirige el departamento de computación y optimización del equipo 'kiwi'.Su definición de 'Machine Learning' (aprendizaje automático) es sencilla: «es una de las técnicas de Inteligencia Artificial (IA) que se hacen servir actualmente por la que el ordenador aprende lo que tu le enseñas. Ahora se esta poniendo muy de moda, pero cuando yo empecé, en 2011, no lo era tanto».Es evidente que la Inteligencia Artificial (IA) ya forma parte de la vida habitual, pero parece algo complicado de explicar. Para Roger Frigola es, «un trabajo muy interesante. En este caso se basa en intentar ver todas las oportunidades que te da la IA, para diseñar mejor un barco, pensando en como se diseña y las oportunidades que nos dan estas nuevas herramientas e intentar explorar como se puede hacer un barco más rápido» .«El ordenador, al final, es una herramienta importantísima ya que estos barcos se diseñan en simulación porque no se puede hacer un prototipo porque por la normativa de esta edición de la Copa solo se puede construir un barco y es evidente que el primero tiene que salirte ya bien ya que todas las pruebas y los errores son virtuales» , apunta.Para eso se crearon los llamados 'bots de IA', que son robots inteligentes que llevan integrados algoritmos de IA, lo que les permite trabajar por sí mismos después de una fase previa de entrenamiento o aprendizaje automático.El uso del robot de IA en el simulador permitió al Emirates Team New Zealand probar iteraciones de diseño 10 veces más rápido y a un coste significativamente menor, aumentando la probabilidad de encontrar la óptima. El equipo también puso a punto el robot de IA en un tiempo récord, igualando la experiencia de toda la vida de tres regatistas con solo 1000 horas de navegación.Hay que recordar que en Barcelona 2024 los equipos sólo podrán construir un barco en lugar de los dos de la edición anterior. Se tarda más de un año desde que se diseña a ponerlo en el agua y en Barcelona estarán listos en abril o mayo de 2024.Otro equipo que ha se ha unido al avance de la IA es el INEOS Britannia que en octubre de este año ya anunció su asociación de innovación con la empresa Navasto, pionera y líder de la adaptación de la inteligencia artificial en los procesos de ingeniería para acelerar drásticamente los ciclos de desarrollo.«Con un solo AC75 construido no tenemos margen de error en el diseño por esto necesitamos que nuestro CFD sea preciso, rápido y confiable, y sus herramientas funcionan en todas esas áreas» , señaló Sir Ben Ainslie, timonel y director del INEOS Britannia.El CFD o dinámica de fluidos computacional es una ciencia que, con la ayuda de computadoras digitales, produce predicciones cuantitativas de fenómenos de flujo que gobiernan el movimiento de los fluidos.Otro equipo destacado en este campo es el American Magic estadounidense, que tiene como socio oficial de ciencia computacional e inteligencia artificial (IA) a la empresa Altair.Altair proporciona al equipo tecnología de software y servicios de consultoría para mejorar el rendimiento de los barcos y las tripulaciones mediante un sistema de análisis de datos predictivos para analizar y comprender el rendimiento de las embarcaciones y un 'bot de IA' personalizado para el control y seguimiento de las simulaciones utilizando lo más avanzado en inteligencia artificial (IA), aprendizaje automático (AA) y análisis de datos con nuevos sistemas.Los resultados permiten de manera rápida, efectiva y precisa de simular diversas y múltiples condiciones de regatas y reducir la necesidad de pruebas físicas y creación de prototipos. Además, el robot de IA genera datos de simulaciones para que el equipo pueda analizarlos para mejorar tiempos, maniobras de las tripulaciones, estrategia de regatas y componentes del barco. Como dicen los expertos. «El futuro es hoy» .",
        "content": "",
        "ranked": 13,
        "placed": "Sports",
        "epoch": 1703869212.3827288,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El Real Madrid evita un sobresalto en Lyon>",
        "date_raw": "Fri, 29 Dec 2023 08:48:05 +0100",
        "date": "2023-12-29",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/baloncesto/real-madrid-evita-sobresalto-lyon-20231228221031-nt.html",
        "subtitle": "Sin ala-pívots naturales pero con la autoestima por las nubes tras una temporada hasta el momento idílica, llegaba el líder de la fase regular de la Euroliga a la cancha del colista, el ASVEL Lyon-Villeurbanne , con el único fin de acabar el año con una sonrisa en la competición de la que es vigente campeón. El devenir tan dispar de ambos equipos –sumidos los españoles en un estado de forma pletórico, inmersos los franceses en otro curso horrible en la máxima competición continental– dibujaba una cómoda victoria del Real Madrid ; sin embargo, el lógico triunfo blanco tuvo que ser cocinado a fuego lento. Tapaba Chus Mateo las sensibles ausencias de Deck, Hezonja, Rudy Fernández y Yabusele con un jovencísimo Eli John Ndiaye que había tenido buenos minutos en los últimos triunfos blancos ante Estrella Roja, Partizan y Joventut. Pero, desde el inicio del partido, los visitantes notaron cómo su herida cercana al aro era profunda. Los del carismático Pozzecco , conscientes de tal déficit, cargaban las zonas interiores con el acierto de un inmenso Lauvergne y el hambre al rebote de Fall . En contra de cualquier pronóstico, eran los franceses quienes llevaban la batuta del partido, quienes rozaban el 50% de atino en el tiros de campo, quienes, en definitiva, mandaban en el resultado tras dos cuartos de calvario para los de la capital de España. La sangría comenzaba a ser temible: un ejemplo de ello es que los hábiles exteriores Luwawu-Cabarrot y Lee superaban ambos los dobles dígitos en anotación antes del entretiempo. No obstante, fue un hombre al que suelen elegir los dioses para acudir al rescate de su equipo con canastas inverosímiles, fue de nuevo Sergio Llull quien reanimó al Real Madrid con un triple cercano al corazón de la pista para reducir a seis la distancia en el marcador al descanso (39-33). El regreso de los vestuarios destrozó la euforia blanca derivada de la enésima obra de arte del escolta balear. Los de Lyon, en una imagen muy similar a la mostrada desde el inicio del partido, continuaban hurgando en las llagas madridistas en la pintura. Entretanto, el Real Madrid se hundía en el desacierto en el lanzamiento exterior; no había rastro del Chacho Rodríguez ni de Campazzo... Sólo la innata clase de Musa , las internadas hacia el aro de Causeur y la producción ofensiva y defensiva en el interior del binomio Tavares-Poirier mantenían al campeón de Europa en la lucha por la victoria a falta de 10 minutos del fin.El error de dejar con vida a un campeón El Real Madrid estaba lastimado pero vivo. Y eso son palabras mayores para la entidad que levantó la Euroliga en 11 ocasiones. Pisó el equipo blanco la madera gala en el último cuarto, firmó un 0-11 de parcial de inicio –en una exhibición portentosa de Poirier con ocho puntos–, silenció el LDLC Arena y remontó el encuentro. Apretó el ASVEL hasta el final del encuentro bajo el calor de su público, aunque la décima victoria consecutiva blanca fue inevitable. Con 16 triunfos y una sola derrota, nadie en la historia firmó una primera vuelta semejante a esta del Real Madrid.",
        "content": "",
        "ranked": 11,
        "placed": "Sports",
        "epoch": 1703869212.3948357,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Así fue el accidente de esquí de Michael Schumacher: un testigo revela la cadena de errores>",
        "date_raw": "Fri, 29 Dec 2023 08:44:56 +0100",
        "date": "2023-12-29",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/formula-1/accidente-esqui-michael-schumacher-testigo-revela-cadena-20231229081257-nt.html",
        "subtitle": "Hasta el 29 de diciembre de 2013 , el accidente más grave que había sufrido Michael Schumacher en su vida había sido el que tuvo en Silverstone en 1999 durante el GP de Gran Bretaña, donde se partió las dos piernas. Fue cuando iba al volante de un Ferrari de Fórmula 1. Nada le hacía pensar que, años después, el accidente que le dejaría postrado para siempre sería fuera de un coche.Aquel día, el 'káiser' estaba disfrutando de una de sus pasiones fuera de los circuitos, el esquí. Se encontraba en la estación alpina de Méribel, en la conocida zona de los 3 valles, en los Alpes franceses al norte de la región de Saboya. Se trataba de una estación bien conocida por Schumacher y por su familia, ya que todos ellos eran, hasta aquel día, grandes aficionados a esta disciplina.A media mañana, los servicios de emergencia de la estación recibían un aviso: un hombre se encontraba inconsciente después de una caída fuera de la pista y estaba inconsciente. Ese hombre era Michael Schumacher . Noticias Relacionadas estandar No fórmula uno Michael Schumacher, un decenio de misterio y ocultación José Carlos Carabias estandar No El refugio español de Michael Schumacher y su familia: una casa de Florentino Pérez en MallorcaLos detalles del accidente de SchumacherPasadas las 11:00h, según testigos presenciales, Schumacher y su hijo Mick estaban con unos amigos realizando una bajada cuando uno de ellos se cayó. El expiloto de Fórmula 1 se acercó a ayudarle y, al volver a la pista, decidió cruzar por una zona de piedras fuera de los límites establecidos . Además, era un día en el que no había nevado demasiado, lo que hacía más peligroso esquiar.Schumacher se fue al suelo en ese momento, con tan mala suerte que se dio contra una roca en la cámara GoPro que llevaba en el casco, lo que afectó la integridad de este y no pudo evitar que sufriera una fractura. El casco se rompió y la estructura de la cámara, su base, fue lo que se clavó en la cabeza del piloto.Schumacher fue evacuado inmediatamente con un traumatismo craneoencefálico severo , aunque inicialmente consciente. Fue en el trayecto en helicóptero al hospital de Moutiers donde perdió el conocimiento, y de ahí le llevaron directamente a Grenoble, que fue donde estuvo ingresado durante las primeras semanas.Noticia Relacionada estandar No Continúa el misterio: diez años sin ver a Michael Schumacher Rosalía Sánchez Sus abogados han recomendado no hablar de su estado de salud, para evitar problemas con el seguro«Estaba claro que no había nieve suficiente. Ni siquiera en las pistas había condiciones ideales para esquiar. Era muy peligroso aventurarse fuera de pista en un día como ese», ha declarado recientemente un instructor de esquí que trabajaba en Méribel cuando ocurrió el accidente y que fue uno de los primeros en acudir a rescatarle .El periodista Jens Gideon , que entrevistó a este instructor y a Stephane Bozon, uno de los responsables de la evacuación de Schumacher, en la ARD alemana, asegura que incluso llegar al punto del accidente fue muy complicado incluso para los propios miembros de los servicios de rescate.¿Falló la evacuación?Hay teorías que apuntan a que en este accidente falló algo más que la propia percepción de Schumacher de cómo estaba la pista. Y, en concreto, la evacuación en sí.«Schumacher podría haber estado en Grenoble minutos antes », afirmó Gideon, según los datos que ha obtenido el periodista alemán. Basa su tesis en que el helicóptero que le evacuó se dirigió inicialmente al hospital de Moutiers, cercano a la estación, y que no fue hasta que perdió la consciencia cuando rectificaron la dirección y fueron a Grenoble, un centro especializado en este tipo de traumatismos. Noticias Relacionadas estandar No La Fórmula 1 que se está perdiendo Michael Schumacher David Sánchez de Castro estandar No El hermano de Michael Schumacher confiesa el estado real del 'káiser': «Nada es como solía ser» David Sánchez de CastroEse cambio de rumbo en pleno vuelo se podía haber evitado si en los primeros momentos se hubiera tenido claro que el accidente de Schumacher era más grave de lo inicialmente previsto, lo que les hubiera hecho abrir otro tipo de protocolo .Schumacher estuvo ingresado en Grenoble casi siete meses, donde fue operado en al menos dos ocasiones y sometido a un coma farmacológico del que despertó en junio de 2014.",
        "content": "",
        "ranked": 12,
        "placed": "Sports",
        "epoch": 1703869212.446395,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La Fórmula 1 que se está perdiendo Michael Schumacher>",
        "date_raw": "Fri, 29 Dec 2023 06:26:34 +0100",
        "date": "2023-12-29",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/formula-1/formula-perdiendo-michael-schumacher-20231229034830-nt.html",
        "subtitle": "Jean Todt , antiguo jefe de Ferrari y expresidente de la FIA, es uno de los pocos privilegiados que pueden visitar, y de hecho así lo hace, a Michael Schumacher en su búnker . El antiguo máximo responsable del automovilismo mundial ha confesado que incluso ven carreras de Fórmula 1 juntos y, aunque el heptacampeón no es nada parecido a lo que fue desde el accidente del 29 de diciembre de 2013 , sí tiene ciertas reacciones a las carreras.Son gestos sutiles. Pequeños espasmos, guiños de ojos, un cierto nerviosismo que deja entrever la emoción por un deporte que es muy distinto del que se despidió al retirarse (por segunda vez) a finales de 2012.Y es que no solo ha cambiado la parte técnica , sino la propia idiosincrasia de la Fórmula 1. Aquellos monoplazas son muy diferentes, por dentro y por fuera, e incluso los pilotos o los circuitos no son los que eran. Incluso ha cambiado la cabeza visible de la propia competición, ya que Bernie Ecclestone dejó de ser el 'jefazo' hace años.Noticias Relacionadas estandar No Así fue el accidente de esquí de Michael Schumacher: un testigo revela la cadena de errores David Sánchez de Castro estandar No El refugio español de Michael Schumacher y su familia: una casa de Florentino Pérez en Mallorca David Sánchez de CastroSe podría ir al detalle, pero hay algunos cambios que clave que Michael Schumacher, al menos como se le conocía, no ha podido vivir al 100%.Qué ha cambiado en la Fórmula 1 desde el accidente de Michael Schumacher La era híbrida . En 2014, meses después del accidente, entró en vigor la nueva normativa con la llegada de los motores híbridos en sustitución de los viejos motores V8. Menos ruido, más eficiencia. Actualmente son motores V6 Turbo, cuya llegada al calendario se produjo en 2022. El reinado de Lewis Hamilton... . Cuando Schumacher tuvo su accidente, el piloto que parecía capaz de acabar con sus récords era Sebastian Vettel. Nada más lejos: fue Lewis Hamilton, que en 2013 tenía 'solo' un Mundial, el que ha sido capaz de igualar los 7 títulos de Schumacher. Además, le ha superado en número de poles, podios, victorias... ...y el comienzo del de Verstappen . Desde 2021, hay un piloto que lo ha ganado todo o casi todo: Max Verstappen. Es irónico que el hijo de un excompañero de Michael Schumacher se postule, a día de hoy, para batir tanto sus récords como los de Lewis Hamilton. Bernie Ecclestone ya no es el jefe . En enero de 2014, Bernie Ecclestone dimitió como presidente de la FOM. En su lugar, Liberty Media se hizo con las riendas del deporte y le dieron una actualización absoluta: más apertura mediática, colaboración con medios externos como Netflix, una apuesta por la digitalización total, más carreras... De la autocracia absoluta de 'Mr. E' se ha pasado a una corporación que piensa en el negocio sobre el resto. Solo se mantienen 6 pilotos . De los 20 pilotos que disputaron la temporada 2013, solo quedan seis en activo: Fernando Alonso (que se retiró y volvió), Sergio Pérez, Lewis Hamilton, Nico Hülkenberg, Daniel Ricciardo (que estuvieron un tiempo fuera y ha vuelto) y Valtteri Bottas. Todos ellos son veteranos, especialmente el asturiano. La muerte de Jules Bianchi . El GP de Japón de 2014 quedó marcado para la historia por el accidente que, meses después, le costó la vida a Jules Bianchi. El piloto francés se convirtió en el primer piloto que moría en una carrera de F1 desde Ayrton Senna en 1994. Las vidas salvadas por el halo . La muerte de Bianchi se produjo por, entre otros motivos, el choque directo del piloto contra una grúa. Además de los cambios de normativa implementados para mejorar la seguridad, en 2018 se colocó el halo, ese apéndice colocado frente al cockpit del piloto que busca evitar el impacto de cualquier elemento exterior. Pese a su controversia inicial, ha dejado suficientes ejemplos de accidentes que, sin este elemento, quizá habrían acabado en tragedia. El debut de Mick Schumacher en la F1 . Posiblemente uno de los momentos que más le hubiera gustado vivir a Michael Schumacher al 100% habría sido la llegada de su hijo Mick a la parrilla. El joven piloto no ha tenido una carrera demasiado larga en el Gran Circo, ya que sus dos temporadas en Haas se saldaron con solo dos carreras en los puntos. A fecha de edición de esta noticia, Mick es piloto del Mundial de Resistencia en el equipo AlpineY así podrían ponerse muchos más ejemplos, como la llegada de nuevos países al calendario, el cambio de nombre de varios equipos o incluso la desaparición de otros.Lo que no ha cambiado es el respeto, e incluso el miedo, que infunde recordar la figura de un Michael Schumacher que, aunque él no sea consciente de ello, sigue siendo considerado uno de los más grandes de todos los tiempos.",
        "content": "",
        "ranked": 14,
        "placed": "Sports",
        "epoch": 1703869212.4623485,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Muere con 46 años Pablo Pitarch, coordinador del fútbol base en el Villarreal>",
        "date_raw": "Fri, 29 Dec 2023 10:07:20 +0100",
        "date": "2023-12-29",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/muere-anos-pablo-pitarch-coordinador-futbol-base-20231229100526-nt.html",
        "subtitle": "El Villarreal CF ha anunciado el fallecimiento a los 46 años de Pablo Pitarch , uno sus coordinadores del fútbol base y que había sido miembro del organigrama del club castellonense durante las últimas dos décadas.Noticias Relacionadas estandar No Muere el futbolista canario Aday Brian Alonso en un accidente de moto ABC estandar No Muere un futbolista brasileño tras caerle un rayo mientras jugaba un partido amateur ABCEl ' Submarino Amarillo ' mostró, a través de un mensaje publicado en las redes sociales, «su más profundo dolor y consternación por la pérdida de Pablo Pitarch, uno los coordinadores del fútbol base y que llevaba trabajando 20 años en la entidad«.«En nombre de la Federació de Futbol de la Comunitat Valenciana , su presidente, Salva Gomar , desea mostrar nuestras más profundas condolencias a la familia y amigos del fallecido«, indicó por su parte la FFCV en su página web.",
        "content": "",
        "ranked": 8,
        "placed": "Sports",
        "epoch": 1703869212.5457582,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El hermano de Michael Schumacher confiesa el estado real del 'káiser': «Nada es como solía ser»>",
        "date_raw": "Fri, 29 Dec 2023 08:49:17 +0100",
        "date": "2023-12-29",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/formula-1/hermano-michael-schumacher-confiesa-estado-real-kaiser-20231226174221-nt.html",
        "subtitle": "El 29 de diciembre de 2013 , la vida de Michael Schumacher cambió para siempre. Mientras practicaba en la estación alpina de Méribel uno de sus deportes preferidos fuera del automovilismo, el esquí, sufrió una grave caída que le dejó en un estado radicalmente alejado del gigantón fuerte y saludable que dominó en la Fórmula 1.Diez años después, su estado real es una incógnita. No ha salido ni una imagen suya desde entonces, y solo las declaraciones de quienes le pueden ver o el documental autorizado por la familia con los testimonios de su esposa, Corinna, y de sus hijos, Gina Marí a y Mick , han acercado al gran público cómo está realmente el 'káiser'.El último en hablar al respecto ha sido Ralf Schumacher . El que fuera piloto de Williams o Toyota en Fórmula 1, aunque con una abismal diferencia de palmarés, ha dejado entrever cómo está realmente su hermano Michael hoy en día.Noticias Relacionadas estandar No Así fue el accidente de esquí de Michael Schumacher: un testigo revela la cadena de errores David Sánchez de Castro estandar No La Fórmula 1 que se está perdiendo Michael Schumacher David Sánchez de Castro estandar No El refugio español de Michael Schumacher y su familia: una casa de Florentino Pérez en Mallorca David Sánchez de Castro estandar No fórmula uno Michael Schumacher, un decenio de misterio y ocultación José Carlos CarabiasEn una entrevista en el diario 'Bild' , publicación que lleva semanas calentando el décimo aniversario con noticias y reportajes diarios, el pequeño de los Schumacher muestra su pesar por lo ocurrido.«Echo de menos a mi Michael de entonces. L a vida es a veces injusta. Michael había tenido suerte a menudo en su vida, pero entonces llegó este trágico accidente. Gracias a Dios hemos podido hacer algo gracias a las posibilidades de la medicina moderna , pero aún así nada es como solía ser . Puedo decir que su accidente fue una experiencia dolorosa y penosa también para mí», admite un Ralf, que no oculta su dolor.Y es que para él, Michael «no era solo» su hermano. «Cuando éramos niños, él también fue mi entrenador y mentor. Me enseñó literalmente todo sobre las carreras de karts. Puede que haya una diferencia de edad de siete años, pero él siempre estuvo a mi lado . Corrimos juntos, practicamos adelantamientos y todo lo que importa en el automovilismo», rememora.El refugio español de los SchumacherDesde hace años, la familia Schumacher ha encontrado en la localidad mallorquina de Andratx un hogar. Corinna asumió las riendas de la familia y puso sus ojos en una casa que perteneció en el pasado a Florentino Pérez, presidente del Real Madrid.La casa tiene todas las comodidades para que, en caso de necesidad, Michael Schumacher viva allí con todas las comodidades y cuidados posibles el tiempo que le quede.",
        "content": "",
        "ranked": 10,
        "placed": "Sports",
        "epoch": 1703869212.5631382,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La imagen más esperada del año es una realidad: Rafa Nadal se entrena ya en Brisbane>",
        "date_raw": "Fri, 29 Dec 2023 10:28:28 +0100",
        "date": "2023-12-29",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/tenis/imagen-esperada-ano-realidad-rafa-nadal-entrena-20231228113011-nt.html",
        "subtitle": "Rafa Nadal ya se encuentra en la localidad australiana de Brisbane, donde comenzó a entrenar en el escenario donde tendrá su esperado retorno a las pistas casi un año después de lesionarse en el último Abierto de Australia.El tenista de Manacor no compite desde el pasado 18 de enero y después de una larga recuperación, con paso por el quirófano incluido, ya se siente listo para volver a jugar en la que podría ser la última temporada de su carrera profesional . Y para ello, el ganador de 22 'Grand Slams' ha elegido el ATP 250 de Brisbane, donde ya afina su puesta a punto para debutar.Según informó el torneo, el balear, que ha caído al puesto 672 del ranking mundial , aterrizó a última hora del miércoles, hora local, y ya este jueves realizó su primer entrenamiento en el Queensland Tennis Center. «Estoy feliz de volver al circuito y feliz de estar aquí en Brisbane después de unos años», dijo Nadal a la web del evento , donde no jugaba desde 2017, cuando fue cuartofinalista.El tenista español, que juega con una invitación y que por primera vez desde 2005 no será cabeza de serie, entrenará más tarde en el Pat Rafter Arena ante el joven danés Holger Rune, actual número ocho del mundo. El viernes por la mañana acudirá a un evento con aficionados y conocerá su primer rival en una primera ronda programada entre el domingo 31 de diciembre y el martes de 2 de enero .«No es del tipo de jugador que vuelve solo por jugar»Uno de los que espera el regreso de Nadal es su gran rival en los últimos años, el serbio Novak Djokovic. Para el número 1 de la ATP el español «no es del tipo de jugador que vuelve solo por jugar», sino que tendrá «el objetivo de ganar un Grand Slam».«Siempre espero de él que dé el máximo. Algunos aventuraron que estaba cerca de su final, como hicieron conmigo. Pero hemos demostrado los dos que estaban equivocados», aseguró Djokovic a un grupo de medios antes de disputar un partido de exhibición contra el también español Carlos Alcaraz este miércoles en Riad (Arabia Saudita).Noticia Relacionada Tenis estandar No Nadal y Alcaraz se enfrentarán en Las Vegas en un insólito duelo bajo la mirada de Netflix ABC La plataforma de contenidos sube su apuesta por el deporte con un duelo entre los dos tenistas españoles en Las Vegas«No es del tipo de jugador que vuelve al circuito solo por jugar, digamos, a un nivel medio, para disputar un puñado de partidos. Quiere ganar títulos, quiere ser el mejor, por eso es lo que es: una leyenda de nuestro deporte . Estoy seguro que su entrenamiento y su preparación están enfocados a ganar un Grand Slam», añadió el tenista con más títulos en torneos grandes (24, por 22 de Nadal).Alcaraz: «He visto vídeos, Nadal está al 100%»«Creo que está preparado. He visto vídeos de él entrenando, está al 100% . Otros jugadores me han dicho que se han estado entrenando con Rafa estas últimas semanas y que va a volver a buen nivel. A su mejor nivel. Creo que está preparado para hacer grandes cosas también este año», estimó por su parte Alcaraz, preguntado por el regreso de su compatriota.",
        "content": "",
        "ranked": 7,
        "placed": "Sports",
        "epoch": 1703869212.6213152,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El Real Madrid renueva a Ancelotti hasta 2026>",
        "date_raw": "Fri, 29 Dec 2023 14:36:49 +0100",
        "date": "2023-12-29",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/real-madrid/ancelotti-renovado-2026-20231229125010-nt.html",
        "subtitle": "Carlo Ancelotti será el entrenador del Real Madrid hasta 2026, según informa el club de Concha Espina. El conjunto blanco ha publicado un comunicado en el que confirma la renovación del técnico italiano.Noticia Relacionada alavés 0-1 real madrid estandar No El Madrid se lo gana en el campo: victoria en el 92 con uno menos y liderato por Navidad Rubén Cañizares Triunfo épico de los blancos, uno más en su historia, en un partido discreto en el que, paradójicamente, fue mejor cuando se quedó con uno menosAncelotti ha ampliado de esta forma dos años más su contrato, que expiraba el próximo mes de junio, cerrando de manera definitiva la puerta a Brasil, selección que llevaba un año suspirando por sus huesos. De hecho, el propio presidente de la CBF, Ednaldo Rodríguez , actualmente apartado de su cargo por supuestas irregularidades en su llegada al cargo, anunció el pasado verano que Carletto sería el seleccionador de la canarinha a partir de la Copa América del próximo año y sería el técnico responsable de llevar a Brasil a ganar su sexto Mundial en 2026.Tras esta ampliación de Ancelotti con el Real Madrid, que poco antes de anunciarse oficialmente era adelantada por 'Relevo, los planes de Brasil son imposibles de cumplir, por lo que la pentacampeona del mundo debe plantearse un nuevo objetivo. Lo que hace unos meses parecía cerca, que era ver al italiano en el banquillo de Brasil, está más lejos que nunca.Comunicado del Real MadridEl Real Madrid C. F. y Carlo Ancelotti han acordado la ampliación del contrato de nuestro entrenador hasta el 30 de junio de 2026. En sus cinco temporadas como entrenador del Real Madrid, ha ganado 10 títulos: 2 Champions League, 2 Mundiales de Clubes, 2 Supercopas de Europa, 1 Liga, 2 Copas del Rey y 1 Supercopa de España. Carlo Ancelotti es el único entrenador que ha ganado 4 Copas de Europa y el que ha conseguido más victorias en la historia de esta competición (118), y es también el primer entrenador en ganar las cinco grandes Ligas de Europa (Italia, Inglaterra, Francia, Alemania y España) .",
        "content": "",
        "ranked": 4,
        "placed": "Sports",
        "epoch": 1703869212.7985735,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El año que ensució el fútbol: de Rubiales a Negreira, los escándalos de 2023>",
        "date_raw": "Fri, 29 Dec 2023 08:50:17 +0100",
        "date": "2023-12-29",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/ano-plagado-escandalos-polemicas-20231229204042-nt.html",
        "subtitle": "El 2023 ha sido un año en el que las polémicas y los escándalos en el mundo del deporte han sido grandes protagonistas. Sobre todo, gracias a Luis Rubiales y José María Enríquez Negreira . Sus episodios han sido los casos extradeportivos que más recorrido mediático han tenido de los últimos tiempos. Pero no han sido los únicos que ha dado de sí este año.Noticias Relacionadas estandar No Deportes 2023, el año de oro de los documentales de deportes Pablo Lodeiro Fernández estandar No Una Navidad de libros y deporte Rubén CañizaresCaso NegreiraLa fechoría es vieja, pero se conoció ahora, el 15 de febrero. Resulta que entre 2001 y 2018, el Barcelona pagó casi 7,6 millones de euros a José María Enríquez Negreira, exárbitro que ejerció de vicepresidente del Comité Técnico de Árbitros (CTA) entre 1994 y precisamente 2018. Y todavía no se ha logrado saber para qué. Un caso que ha hecho tambalear la imagen del club azulgrana y ha puesto en tela de juicio la limpieza en el fútbol y el arbitraje. Como prueba para demostrar el funcionamiento irregular del CTA durante la etapa Negreira, la Guardia Civil utilizó el documento publicado en exclusiva por ABC el pasado 25 de marzo, donde quedaba de manifiesto la alteración caprichosa e injustificada de las calificaciones, pudiendo así decidir a su antojo las recompensas (ascensos de categoría e internacionalidades) y los castigos (descensos) a los árbitros. No hay castigo deportivo hasta saber el camino que tomará la justicia ordinaria, después de que la Fiscalía se querellara contra el club y sus exdirectivos por corrupción continuada en los negocios, falsedad en documento y administración desleal por los pagos, y el juez instructor imputara al Barcelona y a Negreira por cohecho .El beso de RubialesEn la entrega de medallas de la final del Mundial femenino, en la que España hizo historia imponiéndose a Inglaterra para conquistar su primera Copa del Mundo, Luis Rubiales propinó un beso en los labios a Jenni Hermoso . La forma de celebrar del entonces presidente de la RFEF se convirtió en una noticia de alcance mundial. Fue acusado de agresor sexual, machista y de haber abusado de su posición de poder, mientras él defendía su inocencia. Protagonizó una asamblea de la Federación para la historia, en la que se negó con rotundidad a dimitir, pero fue suspendido temporalmente al día siguiente. La presión sobre su persona y sus actos terminó por dejarle completamente aislado en su posición. La FIFA le inhabilitó por tres años, mientras aún queda por conocer el veredicto de la Audiencia Nacional en el juicio en el que se le acusa de agresión sexual y un delito de coacciones. El escándalo no sólo se llevó por delante a Rubiales. Con las futbolistas crecidas en torno al #seacabó , los dirigentes fueron entregando más cabezas. La primera, la del seleccionador, Jorge Vilda, sustituido por Montse Tomé . Pero también Andreu Camps, el secretario general, Miguel García Cava, jefe de Integridad, Pablo García Cuervo, director de comunicación, y a última hora también a Víctor Francos, el presidente del CSD, a pesar de que fue el encargado de ceder a la presión de las jugadoras y forzar que se cumplieran todas sus peticiones.Vinicius y el racismoLos episodios racistas se convirtieron en habituales. Sobre todo con Vinicius de protagonista. La gota que colmó el vaso llegó en Mestalla el pasado mayo. Un aficionado acompañó insultos verbales contra el brasileño con gestos imitando a un mono . El extremo del Real Madrid acudió a ese fondo y le señaló concretamente. El episodio desató una ola de apoyo hacia Vinicius, pero también de crítica hacia el fútbol español por la reincidencia en este tipo de ataques. Competición decretó el cierre de la zona de la grada de Mestalla desde donde se profirieron los insultos por cinco partidos. Otros jugadores sufrieron episodios similares, como el azulgrana Nnaji a las puertas del WiZink, pero tuvieron menos resonancia y protección.Dani Alves, en prisiónEl exjugador del Barcelona Dani Alves se encuentra en la cárcel desde el 20 de enero, acusado de violar a una joven de 23 años en una discoteca de Barcelona la madrugada del pasado 31 de diciembre. Casi un mes después, el futbolista acudió a prestar declaración ante los Mossos y fue detenido. Tras pasar a disposición judicial, ingresó en prisión preventiva –comunicada y sin fianza– donde se encuentra desde entonces. El juicio a Dani Alves, en el que la Fiscalía pide nueve años de cárcel, comenzará el próximo 5 de febrero en la Audiencia Provincial de Barcelona.El 'pistolero' de la NBAJa Morant fue noticia por los escándalos que ha protagonizado fuera de las canchas de baloncesto. En marzo salió a la luz pública un vídeo de la estrella de la NBA en un club de alterne portando un arma de fuego, razón por la que fue sancionado ocho partidos. Dos meses después, Morant no escarmentó y posó con una pistola en un directo de la red social Instagram. El castigo que le impuso la liga fue de 25 partidos , una de las mayores de la historia. El base de los Memphis Grizzlies ya ha cumplido su sanción y ha regresado a un nivel excelente , a la espera de saber si finalmente ha conseguido aprender la lección.Noticia Relacionada Deportes estandar Si Campeones que no saben de fronteras: los mejores deportistas extranjeros de 2023 Pablo Lodeiro Fernández Las gestas de los atletas internacionales en el año que acaba. Los que han discutido el protagonismo a los españoles en su gran año de triunfosCastigos de puntosJuventus y Everton fueron castigados con pérdida de puntos. La Vecchia Signora fue sancionada en enero con diez puntos –inicialmente fueron quince, pero Apelación la redujo– por falsear sus cuentas con el caso de las plusvalías, un sistema para mejorar de forma ficticia sus saldos en la compraventa de futbolistas. En noviembre el Everton fue castigado con diez puntos por incumplir el 'fair play' financiero. Los 'toffees' cayeron hasta el descenso, aunque su gran racha les ha permitido alejarse de él. Un sanción que provoca que Manchester City y Chelsea, que serán los siguientes en ser penados según la prensa inglesa, estén alerta.Pedofilia en FranciaBruno Martini, exportero de la selección francesa de balonmano y presidente de la liga gala, fue condenado por corrupción de menores y por grabar imágenes pornográficas de un niño . Martini reconoció los hechos, razón por la que su pena se vio reducida a un año de prisión –exento de cumplimiento–, cinco años de inhabilitación para cualquier función que comporte el contacto con menores y una multa de 2.500 euros. No ha sido el único escándalo que ha vivido el deporte galo este año. Noel le Graet, presidente de la Federación Francesa de Fútbol (FFF) durante once años, dimitió tras meses de acusaciones de acoso sexual y psicológico por parte trabajadoras de la FFF.Dopaje africanoKenia ha estado meses en la lupa de la Federación Internacional de Atletismo (World Athletics) por la profusión de positivos , sancionados y escándalos que han protagonizado los deportistas del país. En el primer semestre de 2023, se descubrió alguna sustancia prohibida en el cuerpo de 21 atletas keniatas. En 2022 hubo 45 positivos, cifras que pusieron en alerta a la comunidad internacional y que se extendieron a otras naciones del continente. Es el caso de la ugandesa Janat Chemusto, la etíope Zerfe Wondemagegn, el marroquí Fouad Idbafdil y el egipcio Ahmed Saber Mohamed Bakry, todos ellos suspendidos por positivos gruesos, EPO y anabolizantes.Guerra civil sevillistaEl enfrentamiento en el seno de la familia Del Nido por el control del Sevilla vivió un nuevo episodio esperpéntico. Del Nido Benavente, padre y expresidente, y Del Nido Carrasco, hijo y vicepresidente, acumulan meses de tensiones y procesos judiciales. Del Nido Carrasco acusó a su progenitor de «no querer gestionar el Sevilla con los sevillistas y querer gestionarlo con los americanos», en alusión a un presunto acuerdo con el grupo estadounidense 777 Partners. En la junta de accionistas del club hispalense, Del Nido Benavente espetó a su hijo a gritos: « Eres un mierda ». «A mí no me hable así», respondió Del Nido Carrasco a los reproches de su padre.El Castilla, salpicadoCuatro canteranos del Real Madrid, entre ellos un jugador del Castilla, se encuentran inmersos en una investigación judicial por la difusión de un vídeo de contenido sexual con una menor de edad de 16 años. Tres de ellos fueron detenidos por la policía judicial de la Guardia Civil de las Palmas, donde tuvieron lugar los hechos investigados.Joel DomínguezEl canterano de la UD Las Palmas fue condenado por maltrato hacia su pareja menor de edad. Tras la sentencia, el conjunto canario incluyó a Joel Domínguez en la pretemporada del primer equipo. Después de la presión mediática sobre dicha decisión, Las Palmas reculó y rescindió el contrato del canario por «motivos disciplinarios».",
        "content": "",
        "ranked": 9,
        "placed": "Sports",
        "epoch": 1703869212.8461728,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El refugio español de Michael Schumacher y su familia: una casa de Florentino Pérez en Mallorca>",
        "date_raw": "Fri, 29 Dec 2023 12:33:01 +0100",
        "date": "2023-12-29",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/formula-1/refugio-espanol-michael-schumacher-familia-casa-florentino-20231229031402-nt.html",
        "subtitle": "Uno de los múltiples retos a los que Corinna Schumacher , esposa del 'káiser', se ha enfrentado desde aquel 29 de diciembre de 2013 ha sido el de conseguir adaptar su casa a las necesidades de Michael. Después de su ingreso en el hospital de Grenoble y su posterior traslado a otro centro hospitalario, cuando les dieron el alta hospitalaria se dio cuenta de que era necesario replantearse no solo su vida , sino su propio domicilio.Después de pasar años en una finca que llegó a conocerse como 'El castillo Schumacher' en Gland, cerca de Nyon, a orillas del Lago Leman . La gigantesca mansión suiza se transformó por completo. Las habitaciones se medicalizaron totalmente, las estancias dejaron de tener sus huecos para frivolidades, como los cientos de trofeos que ganó en su gloriosa carrera en la Fórmula 1 . Lo que había sido un hogar con todo tipo de lujos se volvió fría, seca y un constante recuerdo para Corinna, pero también para Mick y Gina María, sus hijos , de lo que había ocurrido. Así que los Schumacher y sus asesores empezaron a plantearse algo que parecía imposible: tenían que mudarse . Empezaron a buscar por toda Europa. Las necesidades estaban claras: debía ser un lugar grande para todo el personal necesario , disponible, de un precio razonable y a tiro de piedra de cualquier centro hospitalario grande. Noticias Relacionadas estandar No Así fue el accidente de esquí de Michael Schumacher: un testigo revela la cadena de errores David Sánchez de Castro estandar No fórmula uno Michael Schumacher, un decenio de misterio y ocultación José Carlos CarabiasEmpezaron a rastrear el mercado, y fue Ralf Schumacher, el ínclito hermano pequeño del heptacampeón del mundo de Fórmula 1, quien les dio la clave: Andratx, en Palma de Mallorca .Villa Yasmin: de Florentino y Pitina a Michael y CorinnaCorría el año 2017. Ralf ya tenía una casa allí, y conocía bien la zona. Cuando se enteró de que Villa Yasmin , una lujosa vivienda en un terreno de 15 hectáreas , con dos piscinas y varios jardines, estaba en venta, informó a su cuñada. El precio por esta casa en la zona de Las Brisas de Andratx fue más que asumible para su bolsillo: unos 30 millones de euros . A esa inversión inicial hubo que añadir después las reformas necesarias, pero dado que ya no tenía inquilinos había tiempo. La casa estaba vacía porque el anterior propietario no había vuelto allí desde que su esposa murió en 2012. El anterior dueño era bien conocido por todos: Florentino Pérez , presidente del Real Madrid. El empresario decidió poner en venta la mansión ya que le recordaba demasiado el dolor de haber perdido a su añorada María Ángeles Sandoval, 'Pitina' .Para los Schumacher fue perfecto, hasta el punto de que decidieron convertirlo en su hogar recurrente, al menos durante el periodo invernal tan frío en Suiza. El clima de Mallorca, las vistas espectaculares del mar, el aire puro... El lugar idóneo para que Michael reciba los cuidados necesarios y viva con la mayor comodidad posible.La compra se hizo efectiva en verano de 2018 y ya pasaron esa misma Nochevieja allí. Noticia Relacionada estandar No La Fórmula 1 que se está perdiendo Michael Schumacher David Sánchez de Castro Desde 2013, la Fórmula 1 ha vivido tal cambio de cara que si el 'káiser' fuera conscienteOtra casa en Mallorca: ahora, con ranchoLa vida de Schumacher en Andratx es totalmente tranquila. La férrea seguridad que ha establecido Corinna en la finca hace que nadie pueda molestar a Michael Schumacher, a sus médicos y a todo el personal que les acompaña. Además, desde que su hijo Mick se mudó para emprender su propia carrera deportiva (sin mucho éxito, de momento), incluso tuvieron más sitio para ellos.Esta no va a ser la única casa propiedad de los Schumacher en Mallorca. Según publicó el medio 'Die Bunte', han adquirido un terreno y otra casa en la zona de Port d'Andratx, con más de 54.315 metros cuadrados . Un lugar idóneo para convertirlo en un rancho y poder dedicarse a la cría de caballos, que es una de las pasiones (y su profesión, ya que realiza competiciones ecuestres) de Gina Maria, la hija pequeña de la familia. El precio, en este caso, 2,8 millones de euros.",
        "content": "",
        "ranked": 6,
        "placed": "Sports",
        "epoch": 1703869212.9800158,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Asaltan la casa de Grealish con toda su familia dentro>",
        "date_raw": "Fri, 29 Dec 2023 17:41:15 +0100",
        "date": "2023-12-29",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/asaltan-casa-grealish-familia-dentro-20231229174114-nt.html",
        "subtitle": "El domicilio del internacional inglés del Manchester City Jack Grealish sufrió un robo el miércoles mientras su club se enfrentaba al Everton en Premier League, informó el viernes el diario The Sun.El o los ladrones entraron en la propiedad, que sin embargo cuenta con mucha seguridad, mientras que una decena de familiares del jugador, entre ellos sus padres y su prometida, veían el partido en la televisión, según el tabloide.Los ladrones se hicieron con un botín compuesto por joyas y relojes valorado en 1 millón de libras (1,15 millón de euros), añade.Tras escuchar ruidos, los familiares del extremo inglés activaron una alarma de seguridad.Noticia Relacionada Fútbol estandar No Las mil resacas de Jack Grealish Iván Martín El 10 del Manchester City pasó más de 50 horas de juerga después de ganar la Champions League el pasado sábado. Nada nuevo para el genial atacante de Birmingham, cuya leyenda en el submundo de la noche es alargadaLa policía de Cheshire indicó haber recibido una llamada por robo «cerca de las 21:50 horas el miércoles 27 de diciembre».Policías ayudados por perros y helicópteros «se desplegaron y llevaron a cabo búsquedas en la zona pero no encontraron ninguna pista de los sospechosos», añadió la policía.Jack Grealish, de 28 años, fue informado de lo sucedido después del partido ganado 3-1, precisa The Sun.",
        "content": "",
        "ranked": 1,
        "placed": "Sports",
        "epoch": 1703869212.9983947,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Michael Schumacher, un decenio de misterio y ocultación>",
        "date_raw": "Fri, 29 Dec 2023 17:15:38 +0100",
        "date": "2023-12-29",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/formula-1/michael-schumacher-decenio-misterio-ocultacion-20231228182655-nt.html",
        "subtitle": "Parece inconcebible, pero diez años después del accidente de esquí, Michael Schumacher (54) ha conseguido preservar su privacidad frente a la curiosidad de medio mundo, a las investigaciones de los medios de comunicación, al trabajo del personal que le atiende a diario 24/7 y a las visitas, escasas, que se prodigan por su residencia en Suiza. Fuera del círculo de protección que su mujer, Corinna, ha extendido en torno al excampeón de Fórmula 1, nadie sabe realmente cómo se encuentra el alemán.Schumacher rodó por la ladera de la estación de Meribel, con sus esquíes y una cámara 'go pro' en el casco mientras descendía, el 29 de diciembre de 2013. Y desde que ingresó en el hospital de Grenoble, nada volvió a ser lo mismo para él y su esposa Corinna, y sus dos hijos, Mick y Gina María.Un periodista de la emisora de radio germana ARD aseguró en antena haber descubierto un detalle novedoso respecto a los pormenores del accidente. Habló 'off the record' con un instructor de la pista de Meribel y André (como le llamó el periodista) le confesó que el expiloto había cometido un grave error al salir a esquiar un día que apenas había nieve, con el consiguiente peligro que ello implica.Según esta conversación con el monitor, el periodista afirma que no había suficiente nieve y no se daban las condiciones para esquiar. Schumacher y su hijo se adentraron fuera de los límites de las pistas, más peligroso aún, según la versión ofrecida por la ARD.El testimonio del instructor también apuntó al equipo de rescate que sacó al piloto de F1 de la nieve. Según esta versión, pudo subestimar el alcance del accidente, ya que tenían previsto trasladarlo en principio a una clínica en Moutiers, una pequeña localidad de los Alpes de 3.000 habitantes, y el plan de evacuación en helicóptero se cambió ante la gravedad del herido. Schumacher fue transportado al hospital universitario de Grenoble (160.000 habitantes).En los diez años que han transcurrido desde el accidente, Schumacher ha permanecido fuera de la vista del público. Y aunque no hay noticias, la realidad es que tampoco hay evidencias positivas sobre su evolución.Una de las personas más próximas a Schumacher y su familia es el antiguo jefe de la escudería Ferrari y expresidente de la Federación Internacional (FIA), Jean Todt. El francés visita con frecuencia el domicilio del alemán, que ya no es la mansión con helipuerto en Glad (Suiza), que Corinna vendió para sufragar el costoso cuidado y tratamiento que vive su marido.«No es el Michael que solía ser»Todt habló con L'Equipe después de una de sus últimas visitas y, sin aportar un solo detalle según es el deseo de la familia Schumacher, aseguró: «Michael está aquí, así que no le echo de menos. Simplemente, ya no es el Michael que solía ser».Y añadió: «Es diferente y está maravillosamente guiado por su esposa e hijos que lo protegen. Su vida es diferente ahora y tengo el privilegio de compartir momentos con él. Eso es todo lo que hay que decir».En un exceso de elocuencia respecto a otras consideraciones que ha difundido durante años, Todt indicó: «Desafortunadamente, el destino lo golpeó hace diez años. Ya no es el Michael que conocimos en la Fórmula 1«.El expresidente de la FIA es la mejor fuente para descifrar el estado de salud de Michael Schumacher. No así su antiguo mánager, Willi Webber, a quien Corinna ha retirado la confianza. «Cuando pienso en Michael ahora, sé que ya no tengo ninguna esperanza de volver a verlo. No hay noticias positivas después de diez años», manifestó Webber al 'Colonia Express'. «Su accidente me golpeó de una manera terrible. También el hecho de que Corinna ya no permitía ningún contacto. En algún momento de mi vida, tuve que liberarme de Michael y dejarlo ir».En 2018 el 'Daily Mail' inglés informó de que el expiloto no permanecía ni entubado ni postrado en la cama, y que había experimentado una gran mejoría. Nada de esto parece fiable, a tenor de las reflexiones pesimistas de Jean Todt.Durante los últimos años, la prensa que cubre la Fórmula 1 ha respetado la privacidad reclamada por la familia Schumacher en la persona del hijo de la pareja, Mick, que ha competido dos años en la escudería americana Haas, colaborador de Ferrari, el equipo de su padre. Mick Schumacher no ha recibido preguntas sobre el estado del siete veces campeón desde que se presentó con Haas en 2021.Noticias Relacionadas estandar No Así fue el accidente de esquí de Michael Schumacher: un testigo revela la cadena de errores David Sánchez de Castro estandar No El refugio español de Michael Schumacher y su familia: una casa de Florentino Pérez en MallorcaEn el documental de Netflix 'Schumacher', Corinna habla casi por primera vez. «Todo el mundo extraña a Michael, pero Michael está aquí, con nosotros. Diferente, pero él está aquí y eso nos da mucha fuerza».La esposa del piloto no ahonda en detalles, retrata el perfil de su marido. «Intentamos mantener una familia como a Michael le gustaba y todavía le gusta. Y seguimos con nuestras vidas. Lo privado es privado. Para mí es muy importante que pueda seguir disfrutando de su vida privada tanto como sea posible».Esta semana, `Bild' publicó una entrevista con el pequeño de los Schumacher, Ralf, también expiloto, en el que desahoga su tristeza: «Echo de menos a mi Michael de entonces. La vida es a veces injusta. Michael había tenido suerte a menudo en su vida, pero entonces llegó este trágico accidente. Gracias a Dios hemos podido hacer algo gracias a las posibilidades de la medicina moderna, pero aún así nada es como solía ser. Puedo decir que su accidente fue una experiencia dolorosa y penosa también para mí».",
        "content": "",
        "ranked": 2,
        "placed": "Sports",
        "epoch": 1703869213.0588017,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Mercado de fichajes de invierno, en directo: altas, bajas y rumores hoy, viernes 29 de diciembre>",
        "date_raw": "Fri, 29 Dec 2023 13:03:18 +0100",
        "date": "2023-12-29",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/mercado-fichajes-invierno-directo-altas-bajas-rumores-ultimas-noticias-hoy-20231229104912-di.html",
        "subtitle": "Sigue en directo todas las novedades del mercado de fichajes , incluyendo todos los cambios de jugadores y los rumores, tanto en el ámbito nacional como internacional del fútbol hoy.",
        "content": "",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1703869213.3636305,
        "language": "ES",
        "source": "ABC"
    }
]
