[
    {
        "title": "Se acabó fingir o tardar en ser sustituido: la MLS sancionará a los jugadores que pierdan tiempo>",
        "date_raw": "Sat, 16 Dec 2023 16:36:53 +0100",
        "date": "2023-12-16",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/acabo-fingir-tardar-sustituido-mls-sancionara-jugadores-20231215164549-nt.html",
        "subtitle": "La MLS , siempre a rebufo del fútbol europeo, ha decidido tomar la delantera de cara a la próxima campaña, al menos en cuanto a normativa. La liga estadounidense ha confirmado que en la 2024-25 se le declarará la guerra a las pillerías durante los partidos. Es decir, quiere acabar con las pérdidas de tiempo. Como aprobaron este jueves los dueños de todos los equipos, un futbolista tendrá solo diez segundos para retirase del terreno de juego cuando sea sustituido. Un tiempo que, con seguridad, le obligará a correr para evitar la sanción. En caso de que no lo consiga, su equipo tendrá que estar un minuto con un jugador menos, hasta que salga su sustituto. Noticia Relacionada estandar No Sorteo octavos Champions: equipos clasificados, formato y cuándo son los partidos María Albert Consulta qué equipos se han clasificado para la liga europeaPero no solo en los cambios se quedan las novedades. Desde hace décadas, algunos futbolistas, para acercar a su equipo a la victoria, fingen problemas físicos para que el crono siga corriendo sin que el balón se juegue. Y la MLS obligará a todos los deportistas que se resientan durante los encuentros a ser tratados por el cuerpo médico durante dos minutos antes de volver al encuentro. Los aficionados también se verán afectados. En el fútbol tradicional no se suele poner el tiempo añadido en los marcadores del estadio, un auténtico suplicio cuando el marcador está apretado. Y, desde ya, en Estados Unidos sí se podrá ver cuánto falta para el final. Además, las resoluciones del VAR serán emitidas por micrófono a los presentes, como ya se hace en la liga de fútbol americano (NFL).",
        "content": "",
        "ranked": 24,
        "placed": "Sports",
        "epoch": 1702756812.0094695,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El INEOS, tras su debacle en Jeddah, ya ha probado esta semana su nuevo AC40>",
        "date_raw": "Sat, 16 Dec 2023 18:17:21 +0100",
        "date": "2023-12-16",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/vela/copa-america/ineos-tras-debale-jeddah-probado-semana-nuevo-20231216175907-nt.html",
        "subtitle": "La tranquilidad que reina en la mayoría de las bases de los equipos de la 37ª Copa América en el Port Vell de Barcelona se vio, desde el lunes, interrumpida por la presencia en el agua del nuevo AC40 One Design del INEOS Britannia, que se esta poniendo a punto después de la debacle del equipo, penúltimo, en la regata preliminar de Jeddah.«Fue un resultado frustrante» , admitió en la rueda de prensa final de Jeddah, Sir Ben Aisnlie, timonel principal y director general del equipo británico.Añadió que, «todavía nos queda mucho que aprender aunque hemos mejorado con respecto a la preliminar en Vilanova y esperábamos estar más arriba en la clasificación».«Hemos aprendido mucho más de lo que pensábamos de estos dos eventos preliminares. Por decepcionantes que sean los resultados en muchos sentidos, han sido un gran impulso para nuestra campaña. Sin estos eventos, sin duda, no hubiéramos sido tan competitivos el año que viene en Barcelona», concluyó.Mientras el equipo espera que su primer AC40, el 'Athena', con el que compitió en Jedda regrese de Arabia Saudí, los técnicos están poniendo a punto en el agua a su nuevo AC40. Ainslie quiere que a corto plazo, después de las vacaciones de Navidad empiecen las pruebas con los dos AC40 de manera intensiva.El campeón olímpico y mundial Giles Scott, seguindo timonel del equipo y con varios tripulantes a bordo, entre ellos la doble campeona olímpica Hanna Mills, gran estrella del equipo británico de la Womens America's Cup, se está encargando junto al equipo de tierra y los técnicos de esta puesta a punto ya que Sir Ben Ainslie quiere que el equipo entrene con los dos barcos después de las vacaciones navideñasSolo los dos AC de primera generación del 'Alinghi Red Bull Racing' suizo y del 'American Magic' estadounidense evolucionan estos días en el campo de regatas de Barcelona.Los helvéticos lo hicieron el lunes y martes, el miércoles no salieron al agua y ayer jueves realizaron pruebas de remolque. Los estadounidenses navegaron el miércoles en solitario, ayer jueves no lo hicieron y lo cierto es que los programas de entrenamiento finalizarán el martes, día 19.El AC75 'Patriot' del 'American Magic', que ha estado entrenando de manera intensiva, utilizando las velas con las que compitió en la pasada edición (2021) están mostrando signos de corte tras corte y en las pausas de navegación un miembro del equipo colocó un parche en lo que presumiblemente era un ligero desgarro.El miércoles, el entrenamiento duró casi cuatro horas y media en el agua y en su grupo de potencia (cyclors) debutó toda una leyenda del ciclismo estadounidense, Ashton Lambie, de 32 años, que años estableció un récord mundial en persecución individual en 2021 y luego se convirtió en campeón mundial de la misma modalidad ese año, siendo también varias veces campeón de Estados Unidos y panamericano.Lambie habló para el equipo de reconocimiento dando su visión del cruce desde el ciclismo en pista hasta el ciclismo de la Copa. «En el ciclismo en pista hay lo que yo llamaría una métrica específica. Es como si todos los días salieras a entrenar y trataras de optimizar los tiempos de cada vuelta, yendo tan rápido como puedes recorrer la pista».«Eso parece fácil, pero si no trabajas en eso todos los días, te estás perdiendo el ritmo óptimo. Entonces, para nosotros es como si la métrica específica fuera un poco ambigua para trabajar a bordo. Para nosotros es como si estuviéramos simplemente generando vatios (así se mide la potencia que generan para lograr la máxima presión para mover los elementos del barco)» , especificóLos 'cyclors' son tripulantes (generalmente proceden del remo o del ciclismo en pista profesional que pedalean sobre bicicletas estáticas (en los AC75 habrá cuatro a bordo) para generar energía para los sistemas hidráulicos del barco. Básicamente, los 'cyclors' se utilizan para generar energía para mover, ajustar y controlar las velas.Lambie explicó que, «los cuatro ciclistas pueden pedalear al mismo tiempo. Trabajamos en sincronización, generando energía a través de los músculos de las piernas para impulsar el sistema hidráulico».«Los pedales están conectados a un sistema de engranajes y bombas hidráulicas que convierten el movimiento del pedaleo en presión hidráulica. Además, mientras pedaleaas debes estar atentos y preparados para responder a las órdenes de los dos timoneles y los 'trimmers' ya que Necesitas anticipar las maniobras y ajustes necesarios durante las diferentes fases de la carrera» , concretó.«La comunicación y la coordinación entre los miembros del equipo son cruciales para garantizar un funcionamiento fluido y un rendimiento óptimo. Como métrica específica, intentas producir los máximos vatios como te sea posible y esto es lo realmente satisfactorio», concluyó Lambie.",
        "content": "",
        "ranked": 19,
        "placed": "Sports",
        "epoch": 1702756812.0612724,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "«Marnatura» lidera el Trofeo de Navidad de J70 en Vigo>",
        "date_raw": "Sat, 16 Dec 2023 18:13:06 +0100",
        "date": "2023-12-16",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/vela/vela-crucero/marnatura-lidera-trofeo-navidad-j70-vigo-20231216181139-nt.html",
        "subtitle": "El J70 Marnatura con Luis Bugallo, Enrique Freire, Pablo García y Yago Osuna; y armado por José Luis Freire, lidera el Trofeo Navidad Villalia de este monotipo de referencia en todo el mundo… tras haberse completado la primera manga en la ría de Vigo, considerada el prólogo de la temporada 2024 que comenzará en el próximo mes de enero en estas aguas con la Vigo Winter Series que unida a la Barcelona Winter Series, completa la oferta competitiva del J70 a nivel peninsular, de la mano del Real Club Náutico de Vigo y del Real Club Náutico de Barcelona respectivamente.Inicio puntualísimo de los jueces que al filo de la una y media de la tarde, con un viento del nordeste de siete nudos daban la señal de atención para la primera manga, de las tres que se lograrían completar… en la que los de Luis Bugallo inauguraban su marcador de primeros puestos, tras una regata muy seria, y que habla de la potencialidad de esta tripulación, cara al Mundial 2024 de Palma de Mallorca.Tras Marnatura, cruzaba la línea de sentencia el Abril Verde del gran patrón ourensano, que tiene un gran pasado en al clase ILCA a nivel nacional, Luis Pérez Canal, completando el podio incial, otro de los fuera de serie que están compitiendo: Gonzalo Araújo con su La Guardia & Moreira. Tras ellos un buen Pazo de Cea de Ojea y un sorprendente Sailway (el barco de los canteranos) dirigido por el canario Ismael Less (completanto la tripulación Luis Sampedro, Rodrígo Pérez, Daniela Mariño y Tony Ripoll).De inmediato los jueces arrancaban la segunda manga, donde Arriola lograba su segundo éxito consecutivo; siendo Araújo el segundo y Abril Verde el tercero. Detrás, otra vez un Sailway espléndido que relegaba al Abril Rojo a la quinta plaza, en esta jornada con Manuel Jimenez a la caña.Y como cierre Jaime García tras esperar un rato a la espera que de nuevo se entablara el viento, llegó el regatón del Valmy-FVO armado por Alberto Figueira y que con el apoyo de Marina Coruña ha logrado completar una tripulación excelente, con Carlos Bermúdez de Castro a la caña (es el actual campeón USA de J70 a niven universitario) contando en su tripulación con otros dos coñeses: José Ramón Pardo y Víctor Fernández, el pontevedrés Bruno Enrique Ameneiro y de Lucas Gigliotti. Los de Chuny Jr. Lo bordaban logrando su primera victoria, relegando a Marnatura al segundo parcial, mientras que otro de los más jóvenes… el Sailway se hacía con el bronce.Por el momento dominio en Vigo del Marnatura que patroneado por Luis Bugallo, está al frente del Trofeo Navidad Villalia de J70 con una considerable ventaja sobre el apretado pelotón que le sigue. En los debutantes diferente suerte con un Valmy-FVO de Marina Coruña que dio la cal y dos de arena para el sur gallego: Small Giant que con el medalla olímpica Nico Rodríguez (que compite por el Náutico de Vigo) a la caña no tuvo suerte, al igual que el Bodegas Villanueva del Monte Real Club de Yates de Baiona. Esto solamente ha comenzado, el domingo segunda entrega con comienzo a las diez y media.",
        "content": "",
        "ranked": 20,
        "placed": "Sports",
        "epoch": 1702756812.104972,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La Regata del Gallo lleva la magia al Puente Colgante y al Abra>",
        "date_raw": "Sat, 16 Dec 2023 18:06:18 +0100",
        "date": "2023-12-16",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/vela/vela-crucero/regata-gallo-lleva-magia-puente-colgante-abra-20231216180503-nt.html",
        "subtitle": "Tras una semana oscura y lluviosa en el Cantábrico, la luz volvió en un sábado precioso con la Regata del Gallo, uno de los eventos de vela más esperados de cada temporada que ofrece la imagen más espectacular y fotografiada a su paso por el Puente Colgante. Las aguas vizcaínas del Abra albergaron de nuevo, una de las regatas más especiales y participativas que fue ganada por el Akelarre de Mauricio Guibert en la clase Regata, el Nexus de Javier Trueba en Crucero I, el Kohen de Juan Carlos Estefanía en Crucero II y el Biobizz de José Azqueta en la división J80 entre los casi cien barcos que navegaron en un día con viento flojo del sureste al principio, para llegar después hasta los ocho nudos en una jornada impresionante. Como se comprobó un año más, esta apasionante prueba, que transcurrió muy rápida, se ha convertido en uno de los referentes del deporte vizcaíno en estas fechas desde hace cuatro décadas. Este año significó el mejor colofón al 125º Aniversario del Real Club Marítimo del Abra-Real Sporting Club, organizador de esta cita.La magnífica estampa que mostraron decenas y decenas de cruceros navegando bajo el puente Colgante, con sus velas de muchos colores desplegadas al viento, fue retratada por muchos aficionados y paseantes que se colocaron en las dos orillas de la Ría, en las que hubo música en directo, talleres y exhibiciones de vela y un gran ambiente. En esta edición tan especial, en el programa de actos, tuvo lugar una regata del Gallo de traineras con la participación de Kaiku, Zierbena, Lekittarra y Ondarroa en el campo de regatas de Portugalete y Santurtzi en un formato de contrarreloj por parejas. La Lekittarra pasará a la historia como ganadora de esta Bandera del Gallo.Esta Regata del Gallo tuvo la colaboración del Departamento de Transportes, Movilidad y Turismo de la Diputación Foral de Bizkaia, del Ayuntamiento de Getxo y del Ayuntamiento de Portugalete, además de otros como El Correo y el Puente Bizkaia.Mágico grupo de barcosAl mediodía se observó a un mágico 'pelotón' de embarcaciones de las clases crucero y monotipos J80 que navegaron en esta Regata del Gallo desde la dársena de la Benedicta de Sestao para cruzar el emblemático puente de Bizkaia. Una vez pasada esta construcción histórica, Patrimonio de la Humanidad desde 2006, las tripulaciones y sus barcos tomaron su rumbo hacia las aguas del Abra, donde completaron un recorrido de ocho millas para decidir a los últimos ganadores del año 2023 en este evento en el que se ha volcado el Real Club Marítimo del Abra-Real Sporting Club, que puso el punto final a lo grande en su 125º Aniversario. El paso por el mítico puente fue de nuevo espectacular, al proyectar una imagen fantástica en esta fiesta anual de la vela.Medio millar de regatistasUnos 500 regatistas hicieron que esta Regata del Gallo fuera la más concurrida de cada temporada de vela junto a la Regata a la Inversa del primero de mayo. Muchas personas se situaron en las orillas de Portugalete, Santurtzi y Las Arenas para fotografiar a este maravilloso grupo de barcos. Fue la instantánea más perseguida antes de enfilar las aguas del Abra. Casi toda la flota vizcaína estuvo presente en una regata cuyo colofón tuvo lugar después en el Real Club Marítimo del Abra-Real Sporting Club, con la entrega de premios y la clásica y sabrosa alubiada.",
        "content": "",
        "ranked": 22,
        "placed": "Sports",
        "epoch": 1702756812.1542244,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Jornada 17 de la Liga: goles y resumen en vídeo de los partidos>",
        "date_raw": "Sat, 16 Dec 2023 18:53:51 +0100",
        "date": "2023-12-16",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/jornada-liga-goles-resumen-video-partidos-20231215151044-nt.html",
        "subtitle": "Resúmenes y goles de todos los partidos de Primera división correspondiente a la jornada 17 del campeonato nacional de Liga.CA Osasuna 1-0 Rayo VallecanoCelta de Vigo 1 - 0 GranadaAthletic Club 2 - 0 Atlético de Madrid.",
        "content": "",
        "ranked": 18,
        "placed": "Sports",
        "epoch": 1702756812.1913404,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Guardiola y el Manchester City prolongan ante el Crystal Palace su mala racha en la Premier>",
        "date_raw": "Sat, 16 Dec 2023 19:29:33 +0100",
        "date": "2023-12-16",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/guardiola-manchester-city-prolongan-ante-crystal-palace-20231216183418-nt.html",
        "subtitle": "El Manchester City no ha podido pasar del empate este sábado ante el Crystal Palace (2-2) en la Premier League antes de emprender rumbo a Arabia Saudí para comenzar su participación en el Mundial de Clubes, donde debutará el martes 19 de diciembre contra el Urawa Red Diamonds japonés. El conjunto de Pep Guardiola suma el tercer empate consecutivo como local en el campeonato inglés.A pesar de que el City se adelantaba con goles de Grealish y Lewis, el conjunto londinense sorprendía a los de Guardiola en la recta final y acababa sumando un punto gracias a los tantos de Mateta y Olise , de penalti, ya en el tiempo de prolonganción.Noticia Relacionada FÚTBOL estandar Si Aperturismo en el arbitraje inglés: primera mujer de la historia y primer negro en 15 años Daniel Cebreiro Los colegiados Rebecca Welch y Sam Allison, designados para pitar en las jornadas navideñas, pasarán a los anales de la Premier LeagueGuardiola encadena una de sus peores rachas en la Premier League, donde solo ha ganado uno de sus últimos seis partidos, ante el Luton Town (1-2) la pasada jornada. Derrotado por el Aston Villa (1-0), el Manchester City empataba como local ante el Liverpool (1-1), el Tottenham (3-3) y este sábado ante el Crystal Palace (2-2), y como visitante en el campo del Chelsea (4-4). El Manchester City encadena por primera vez desde 2016 tres partidos seguidos en la Premier sin conseguir la victoria en su estadio. El conjunto de Guardiola, tras este nuevo empate, se mantiene cuarto en la clasificación, a tres puntos del Liverpool, líder y que este domingo recibirá en Anfield a un Manchester United en crisis.Este sábado, en la 17ª jornada, el Manchester City, que acababa con una abrumadora posesión de la pelota (75%9), desperdiciaba una ventaja de dos goles contra el Crystal Palace (2-2), que igualaba de penalti en el tiempo de prolongación.El equipo de Pep Guardiola está mostrando sus carencias defensivas en las últimas semanas y lleva siete partidos en todas las competiciones sin dejar la portería a cero, recibiendo 14 goles en esa racha",
        "content": "",
        "ranked": 15,
        "placed": "Sports",
        "epoch": 1702756812.3266273,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Jornada 20 de la Liga de Segunda división: goles y resumen en vídeo de los partidos>",
        "date_raw": "Sat, 16 Dec 2023 18:55:42 +0100",
        "date": "2023-12-16",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/jornada-liga-segunda-division-goles-resumen-video-20231215152131-nt.html",
        "subtitle": "Resúmenes y goles de todos los partidos de Segunda división correspondiente a la jornada 20 del campeonato nacional de Liga.Andorra 1 - 1 EspanyolEldense 3 - 3 RacingReal Oviedo 3 - 2 Elche CF",
        "content": "",
        "ranked": 17,
        "placed": "Sports",
        "epoch": 1702756812.3386474,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Ancelotti: «¿La Superliga? El día 21 puede pasar algo que cambie la historia del fútbol»>",
        "date_raw": "Sat, 16 Dec 2023 19:10:59 +0100",
        "date": "2023-12-16",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/real-madrid/ancelotti-superliga-dia-puede-pasar-cambie-historia-20231216135640-nt.html",
        "subtitle": "El entrenador del Real Madrid, Carlo Ancelotti , ha asegurado este sábado que el próximo jueves, cuando se conozca la sentencia definitiva sobre la Superliga, podría pasar «algo importante para cambiar la historia del fútbol actual«, y espera que el equipo mantenga »la buena dinámica« en el encuentro de este domingo ante el Villarreal, el último del año en el Santiago Bernabéu.«Para opinar tenemos que esperar a lo que pase el día 21, que puede ser que haya algo importante para cambiar la historia del fútbol actual. Tenemos que esperar hasta el día 21», ha declarado en rueda de prensa respecto a la sentencia definitiva sobre la Superliga que dará a conocer el jueves el Tribunal de Justicia de la Unión Europea (TJUE), informa Ep.Sobre el partido de este domingo ante el Villarreal , indicaba que deben aprovechar la «buena dinámica» del equipo. «Estamos cerca de Navidad, jugamos contra un equipo que está bien organizado y preparado. Creo que estamos en un buen momento, los resultados lo demuestran. Tenemos un buen ambiente, una buena dinámica, jugadores motivados, así que queremos terminar bien este primer tramo de la temporada. Hasta ahora, lo hemos hecho bien», ha subrayado.Noticia Relacionada FÚTBOL estandar Si Aperturismo en el arbitraje inglés: primera mujer de la historia y primer negro en 15 años Daniel Cebreiro Los colegiados Rebecca Welch y Sam Allison, designados para pitar en las jornadas navideñas, pasarán a los anales de la Premier League«El año más tranquilo no sé; es una primera parte de la temporada en la que, a pesar de todos los problemas que hemos tenido, lo hemos manejado bien. Lo que va a pasar, no lo sé. Tengo confianza. Un entrenador tiene que vigilar siempre lo que tiene que hacer. Estoy contento de lo que hemos hecho, pero vigilando lo que podemos hacer. La temporada es muy larga, quedan todavía seis meses más», ha proseguido.Además, no ha querido especular sobre un posible 'regalo' del club en forma de renovación . «El regalo ya lo tengo, que es seguir siendo entrenador del Real Madrid, que es la cosa más importante. Tenemos tiempo para pensar en eso. Espero que el regalo me lo puedan dar mañana los jugadores ganando el partido. Quiero terminar bien estos dos partidos y tener una Navidad tranquila», afirmó. «Si el club está contento, ya sabe que yo estoy contento. No tenemos ni prisa ni problemas. El 'timing' es: 1 de julio de 2024. Hasta entonces, estamos aquí», ha añadido.Por otra parte, ha valorado las palabras de Xavi Hernández , que este viernes aseguraba que el Barça es el equipo más difícil de entrenar. «No puedo decir cuál es el equipo más complicado. En general, es bastante normal que un entrenador tenga críticas, tenemos que aceptarlo. Luego, cada uno puede decidir qué crítica considera justa o injusta. Ser criticado, en nuestro mundo, es bastante normal, porque el juicio a un entrenador es solo por resultados», ha expresado.«A nadie le importa la metodología de un entrenador, a nadie le importa la habilidad de manejar distintas situaciones... El juicio para un entrenador es solo si gana o si no gana, esto es lo que tenemos que aceptar, y esto Xavi lo sabe muy bien. Es un gran profesional, un gran entrenador, y tiene la capacidad de manejar muy bien todas estas situaciones», ha continuado.El debate de la porteríaEn otro orden de cosas, desvelaba que ya sabe quién formará como titular en la portería este domingo. «Lo tengo ya decidido, pero no he hablado todavía con los dos; quiero que primero lo sepan de mi boca antes que leerlo en la prensa. Me hacen dudar porque están muy bien los dos», señalaba, antes de opinar sobre un posible regreso de Toni Kroos a la selección. «Si Kroos vuelve a jugar con Alemania, tendrá la suerte de tener a uno de los mejores centrocampistas del mundo», explicaba.También ha habladio de cómo negocian ahora los lanzamientos de penalti. «El año pasado había una línea muy clara: Karim -Benzema-, y después de Karim, Luka Modric. Esta línea ha cambiado porque Modric no ha jugado al principio, y tenemos uno que tira muy bien, que es Joselu, pero no siempre juega los partidos. Tenemos que arreglar esta línea, entrenando. Tirar penaltis no solo es algo técnico, hay algo de ambiente», manifestaba.Por último, Ancelotti ha informado de que ya ha charlado con el brasileño Endrick , que está en Madrid. «A los jóvenes les recomiendo disfrutar del momento y de lo que está pasando. Está progresando muy bien, estamos encantados de que pueda ser nuestro jugador a partir de julio. Nos ha venido a visitar, hemos hablado un rato con él, pero tenemos que esperar hasta julio», ha aseverado.«Está aprendiendo español. Ha trabajado muy bien en su equipo, ha ganado dos títulos, está disfrutando del momento. Está focalizado en lo que tiene que hacer con el equipo nacional olímpico. Nosotros lo esperaremos hasta julio», finalizaba.",
        "content": "",
        "ranked": 16,
        "placed": "Sports",
        "epoch": 1702756812.352191,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El «Saskia» aguanta el liderato en Puerto Portals ante el empuje del «YeahNah»>",
        "date_raw": "Sat, 16 Dec 2023 19:44:31 +0100",
        "date": "2023-12-16",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/vela/vela-ligera/saskia-aguanta-liderato-puerto-portals-ante-empuje-20231216194311-nt.html",
        "subtitle": "El australiano YeahNah ha sido el gran protagonista de la segunda jornada de las Puerto Portals Dragon Winter Series. La embarcación del armador Jan Eckert se ha impuesto con claridad en las dos regatas completadas hoy en la Bahía de Palma.La competición ha empezado con un poco de retraso porque el Comité ha tenido que esperar una hora a que se acabara de entablar el viento. La salida de la primera manga, un recorrido de una milla de distancia, se ha dado con 12 nudos de intensidad y dirección Este. El YeahNah ha empezado el día decidido a recuperar el terreno perdido ayer, jornada en la que no estuvieron inspirados y no aparecieron por los primeros puestos. La tripulación del barco australiano, compuesta por Jan Eckert, Torvar Mirsky y Frederico Melo, se ha situado en cabeza de la flota de 15 embarcaciones desde el comienzo y ha finalizado la prueba en apenas 44 minutos. El equipo australiano ha ganado este primer parcial, seguido del español Mr. Nova de Jorge Forteza, que ha sido segundo, y del alemán Puck, de Philip Dohse, que ha acabado en tercer lugar.El procedimiento de salida de la siguiente prueba de día se ha demorado cerca de una hora por un acusado role que ha obligado a reposicionar el campo de regatas. En este segundo parcial, cinco tramos de 0,9 millas de distancia total, se ha navegado con viento del norte (360º). El cambio de las condiciones no ha afectado en absoluto al YeahNah, que ha vuelto a conseguir la victoria superando a todos sus rivales.El Saskia, que en la primera prueba ha sumado un séptimo lugar, no se ha dejado sorprender en esta ocasión y ha cruzado la meta en segunda posición. Por detrás de él ha llegado otro equipo alemán, el Lilibeth de Magdalena Gründt, que ha sido tercero.Con cuatro regatas completadas en dos días, el alemán Saskia, armado por Michael Schmidt, mantiene el liderato de esta tercera ronda de las Puerto Portals Dragon Winter Series con 13 puntos. Solo falta una jornada para el desenlace pero la posibilidad del descarte, que se hará efectiva a partir de la quinta manga, deja la competición totalmente abierta. El podio provisional se mantiene igual que ayer, con el alemán Puck como segundo y el portugués Easy ocupando la tercera plaza. Sin embargo, los resultados de hoy han comprimido mucho la puntuación de la flota y apenas hay cuatro puntos de diferencia entre el segundo y el séptimo clasificado por lo que mañana se prevé una lucha muy emocionante por el podio con muchos barcos implicados.El domingo, a partir de las 11.00 horas, se celebrará la tercera y última jornada de este evento internacional que ha reunido en Mallorca a 15 dragones de seis nacionalidades distintas. La entrega de premios tendrá lugar en Puerto Portals una vez finalizadas las regatas del día.",
        "content": "",
        "ranked": 13,
        "placed": "Sports",
        "epoch": 1702756812.5845509,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Benzema se llevó el gol de los penaltis del Real Madrid>",
        "date_raw": "Sat, 16 Dec 2023 19:53:40 +0100",
        "date": "2023-12-16",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/real-madrid/benzema-llevo-gol-penaltis-real-madrid-20231216192422-nt.html",
        "subtitle": "El lanzamiento de penalti es una de las artes futbolísticas más puras. Una contienda entre portero y lanzador con once metros de separación que se salda con un vencedor y un vencido. El tópico reza que se trata de una lotería. Nada más lejos de la realidad. El entrenamiento, la técnica y el manejo de la presión son algunas de las características que predominan entre los especialistas en este arte. Algo de lo Real Madrid presumía desde hace casi quince años y de lo que carece esta temporada.Noticia Relacionada Fútbol estandar No Tremendo susto en el fútbol inglés: Tom Lockyer, del Luton, se desplomó sobre el césped M. Z. Tras la rápida atención de los médicos de su equipo el futbolista galés estaría fuera de peligroCristiano Ronaldo y Karim Benzema se adueñaron de las penas máximas señaladas al conjunto blanco durante las últimas catorce campañas. El portugués era un seguro desde los once metros y el francés se erigió como un más que digno sucesor. La partida del delantero galo hacia tierras árabes ha dejado en el punto de penalti del Bernabéu un vacío que, hasta el momento, ha sido imposible de llenar. En la presente temporada, el Madrid ha lanzado tres penas máximas y las ha desaprovechado. Si se incluye también la pretemporada, el dato de fallos se amplía a cuatro de cuatro . Vinicius, ante el Barcelona en el clásico veraniego, Rodrygo, ante el Celta, Joselu, frente a Osasuna, y Modric, el pasado martes contra el Unión Berlín, han sido los cuatro lanzadores que han probado fortuna. Pero ninguno de ellos fue capaz de encontrarla. De hecho, el penalti errado por el croata en Champions rompió una racha vigente durante nueve años . Según los datos de Pedro Martín (Cope), el último lanzamiento desde los once metros fallado por el Madrid en Copa de Europa se produjo en 2014, cuando Cristiano no pudo batir al meta del Ludogorets. Carlo Ancelotti tiene claro que la solución pasa por entrenar esta faceta y confía en poder resolver este déficit. «El año pasado había una línea muy clara: Karim y después Modric. Esta línea ha cambiado. El primer lanzador, que era Modric, no ha jugado al principio de temporada. Tenemos uno que tira muy bien, que es Joselu, pero no juega siempre. Lo estamos arreglando intentando entrenar lo que se puede entrenar. Porque tirar penaltis no solo es un problema técnico, también influye el ambiente. Estamos en ello. Ojalá lo podamos resolver », manifestó el italiano.Dos nombres sobrevuelan la cabeza de la parroquia madridista como solución. El primero, Jude Bellingham . Llama la atención que con la histórica relación que viene demostrando el inglés con el gol desde que aterrizó en Madrid, 16 tantos en 19 partidos, no haya probado suerte desde los once metros todavía. El segundo, Fede Valverde. En los últimos días se ha viralizado una recopilación de penaltis anotados por el uruguayo en las categorías inferiores de la selección celeste, acompañada por mensajes que reclamaban al charrúa como lanzador. Figueroa Vázquez dictará esta noche si se da un nuevo episodio para tratar de resolver la tormentosa relación entre el Madrid y el punto de penalti.",
        "content": "",
        "ranked": 10,
        "placed": "Sports",
        "epoch": 1702756812.7536285,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Valencia - Barcelona: Horario, canal de televisión y dónde ver el partido de Liga hoy>",
        "date_raw": "Sat, 16 Dec 2023 16:37:02 +0100",
        "date": "2023-12-16",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/valencia-barcelona-horario-canal-television-ver-partido-20231216163701-nt.html",
        "subtitle": "Tras finalizar su participación en la fase de grupos de la Champions, el Barcelona regresa a la Liga este sábado, 16 de diciembre, con una complicada visita al estadio Mestalla, donde le espera un duelo de máxima exigencia ante el Valencia.El conjunto azulgrana sufrió un importante revés en la anterior jornada del campeonato de Liga al caer derrotado con claridad en Montjuic en el derbi catalán frente al líder Girona(2-4), un resultado que abrió dudas en el equipo de Xavi. Los jugadores del Barça tratarán de disiparlas este sábado en Mestalla , pero enfrente tendrá a un Valencia que siempre tiene un punto de motivación extra en este tipo de partidos.El Barça, cuarto en la clasificación , no puede permitirse otro resultado ante el Valencia que no sea la victoria para no alejarse aún más de los equipos que están por delante en la tabla (Girona, Real Madrid y Atlético).El Valencia , por su parte, no conoce la victoria en sus últimos cuatro partidos de Liga (tres derrotas y un empate), aunque está uinstalado en la zona media de la clasificación.Horario del Valencia - BarcelonaEl partido de Liga de la jornada 17 que Valencia y Barcelona disputan este sábado, 16 de diciembre, comenzará a las 21.00 horas. Se celebrará en el estadio Mestalla de Valencia , donde se espera que se roce el lleno. Dónde ver el Valencia - BarcelonaEl encuentro entre el Valencia y el Barcelona se podrá ver en vivo y en directo por televisión en Movistar LaLiga y también podrá seguirse en directo de manera online a través de la página web de ABC.es , donde estará disponible todas las noticias, resultado, goles y la última hora.",
        "content": "",
        "ranked": 23,
        "placed": "Sports",
        "epoch": 1702756812.7677364,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El «Solventis Ribadeo» de Roberto Bermúdez de Castro logró la victoria final de la Liga de Otoño de J80>",
        "date_raw": "Sat, 16 Dec 2023 19:39:16 +0100",
        "date": "2023-12-16",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/vela/vela-crucero/solventis-ribadeo-roberto-bermudez-castro-logro-victoria-20231216193730-nt.html",
        "subtitle": "El Solventis Ribadeo de Roberto Bermúdez de Castro conquistó este sábado la victoria de la Liga de Otoño J80 tras vencer en la última jornada de pruebas celebrada en la bahía de Bayona. Con unos parciales de 3-3-1-3-1, el Solventis fue el mejor de la veintena de veleros que, desde el pasado mes de octubre, se disputaron el campeonato otoñal de monotipos organizado por el Monte Real Club de Yates.El barco liderado por Bermúdez de Castro se colgó los laureles con una última victoria en la última de las pruebas disputadas, una regata complicada por el escaso viento, de apenas 5 nudos, que no solo impidió que se celebrasen las tres pruebas previstas en programa, sino que además obligó a acortar la única manga que se pudo celebrar. Una drástica caída del viento en la última popa de la prueba dejó a los barcos casi estancados, pudiendo cruzar la línea de llegada a tiempo únicamente cuatro tripulaciones, la del Solventis, la del Cansino, la del Picacho y la del Alboroto. Los tres primeros fueron finalmente los que se subieron al podio de la Liga de Otoño: el Solventis Ribadeo de Roberto Bermúdez de Castro con 11 puntos; el Cansino de Alejandra Suárez con 18 puntos (plata) y el Picacho de Miguel Viejo también con 18 puntos (bronce). El Grupo Puma de Javier Martínez Valente, con 26 puntos; y el Ferralemes de Rosario García, con 31 puntos; cerraron el grupo de los cinco mejores barcos de la competición. El Top Ten lo completaron el Namasté de Luis de Mira, sexto con 47 puntos; el Mondo de Bernardo Macedo, séptimo con 54 puntos; el Luna Nueva de Juan Luis Tuero, octavo con 58 puntos; el BB Douro de Diego Sousa, noveno con 58 puntos y el Bombardeira de Rui Freiras, décimo con 61 puntos.Tras finalizar la competición en el agua, la Liga de Otoño se trasladó a tierra para celebrar la entrega de premios, en la que participaron el vicepresidente del Monte Real, Alejandro Retolaza; y el regatista Nico Rodríguez; y una cena de confraternización para todas las tripulaciones y comités.Y fue así como el MRCYB le puso el punto y fina la a su temporada deportiva de 2023, una temporada que será recordada, sin duda, por haber acogido la celebración del Mundial de J80. Los monotipos de 8 metros volverán a ser los protagonistas del inicio del calendario regatero de 2024, con la disputa de una nueva edición de la Liga de Invierno.",
        "content": "",
        "ranked": 14,
        "placed": "Sports",
        "epoch": 1702756812.8899815,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Athletic - Atlético en directo hoy: partido de la Liga, jornada 17>",
        "date_raw": "Sat, 16 Dec 2023 18:11:14 +0100",
        "date": "2023-12-16",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/atletico-madrid/athletic-atletico-directo-hoy-partido-liga-jornada-20231216143042-di.html",
        "subtitle": "Sigue en directo el Athletic - Atlético, partido de la Liga, sábado 16 de diciembre",
        "content": "",
        "ranked": 21,
        "placed": "Sports",
        "epoch": 1702756812.9336019,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El Atlético baja a la tierra en San Mamés ante un Athletic imponente>",
        "date_raw": "Sat, 16 Dec 2023 20:34:16 +0100",
        "date": "2023-12-16",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/atletico-madrid/atletico-baja-tierra-san-mames-ante-athletic-20231216181458-nt.html",
        "subtitle": "Reza un Padre Nuestro el vestuario del Athletic , se abrazan sus hombres en círculo y encaran la salida al césped totalmente emocionados. No es para menos porque está San Mamés precioso en el último partido del club en Bilbao en su 125 aniversario. Bajo un mosaico rojo y blanco que colorea el imponente graderío, el personal canta con los ojos humedecidos. Pero tras la ovación cerrada a Iribar y el saque de honor de Jon Rahm , toda esa ternura hasta entonces protagonista se convierte en fiereza. Silba Gil Manzano, rueda el balón y el Athletic, con un afán desmesurado, atemoriza al Atlético de Madrid . Sólo han pasado cinco minutos y los vascos ya merecen ir ganando después de una bella jugada entre Iñaki Williams –en su partido 400 con los vizcaínos– y Sancet que es rematada con atino por Guruzeta, aunque un milagro de Oblak evita lo evidente. Muy pronto, quizá demasiado, el Atlético descubre que debe lidiar con el terror. El tantas veces bravo equipo de Diego Pablo Simeone está encogido, asombrado tal vez por los continuos y dolorosos golpes que el Athletic asesta en su rostro. Saúl parece un simple boceto del futbolista que un día fue –qué manera la suya de perder el control de la pelota–; Molina confirma su mala temporada al ser regateado una y otra vez con suma facilidad, con sorna incluso, por un chico de apellido Williams y de nombre Nico; por la otra banda, su hermano Iñaki también destroza la débil barrera defensiva de Lino ; y el turco Soyuncu , en su primera titularidad atlética, vive una pesadilla ante los inteligentes desmarques de Guruzeta.Es realmente increíble que el Athletic no haya marcado, pero el poste ha repelido dos disparos de los hermanos Williams, Oblak está brillante en un mano a mano a Nico –tan hábil y creativo como desacertado de cara a portería– y la defensa visitante, desbordada, achica aguas sin demasiado éxito. La superioridad es tan monstruosa que la lógica, con la ayuda de una zancadilla infantil de Soyuncu al mismo Nico, decide intervenir: el penalti es tan claro que nadie se atreve a protestarlo, pero, en las puertas del gol, Sancet patea el balón a la grada. Noticia Relacionada Fútbol estandar No Athletic - Atlético, estadísticas del partido Todos los números y datos del encuentro de la Liga entre Athletic, de la jornada 17Sobrevive el Atlético de manera inverosímil. Su fútbol, ramplón, se basa en perseguir sombras, en pedirle a Dios que el temporal amaine. No obstante, gatea hacia el refugio del descanso y respira aliviado y aún intacto ante el momentáneo fin del bombardeo. Necesita soluciones el Atlético e interviene Simeone: tras 45 minutos horribles, manda el argentino a Soyuncu y Molina a la ducha e introduce a De Paul y Giménez . Pero, al margen de los errores individuales, el mal es endémico. Y para sorpresa de nadie, a la vuelta de vestuarios, Guruzeta convierte en gol un buen centro de Ander Herrera bastante mal defendido por Witsel. El 1-0, lejos de servir de escarmiento, de correctivo tras una tarde escasa de fútbol y repleta de miedo, ahonda la pena de los visitantes. Y, claro, en este descorazonador contexto es difícil encontrar a Griezmann en zonas favorables. Podría la infinita calidad del galo ser el salvavidas de los madrileños; sin embargo, la falta de balón le empequeñece de tal manera que Simeone, vislumbrando el desastre en el horizonte, le sustituye por Correa a la hora de partido.Recompensa al perseveranteEntretanto, el juego del Athletic, intenso, incisivo, no desacelera. Bailan felices los Williams por ambas bandas, cabalga exultante Sancet entre líneas, demuestra el joven Beñat Prados que puede ser un muy buen centrocampista. Merecen los de Valverde duplicar su ventaja y esta se torna en realidad de la forma más bella posible en el minuto 64: un disparo cruzado, a la misma escuadra, del perseverante Nico ; ese chico que, a pesar de sus mil fallos, jamás dejó de intentarlo. Vencen con holgura los de Bilbao a un equipo que se sentía intocable; baja a la tierra el Atlético, que a base de golpes, por si se le había olvidado, recuerda que, como todos, es un simple mortal.",
        "content": "",
        "ranked": 7,
        "placed": "Sports",
        "epoch": 1702756813.0205486,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Guerra de nervios ante la próxima sentencia sobre la Superliga>",
        "date_raw": "Sat, 16 Dec 2023 20:44:42 +0100",
        "date": "2023-12-16",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/guerra-nervios-ante-proxima-sentencia-sobre-superliga-20231216203622-nt.html",
        "subtitle": "El presidente de LaLiga, Javier Tebas , ha cargado este sábado contra las «mentiras» que viene vertiendo la Superliga en su intento de «ocultar» que «no es una competición abierta y que perjudica a las ligas nacionales», al tiempo que ha insistido en que el «fútbol no quiere tampoco la Superliga mentirosa» de diciembre 2023. Las manifestaciones de Tebas llegan después de que el viernes Bernd Reichart , CEO de A22 Sports Management, la empresa que gestiona el proyecto de la Superliga, publicara un vídeo en las redes sociales aclarando la propuesta para la creación de esta competición. El Tribunal de Justicia de la Unión Europea (TJUE) dará a conocer el próximo jueves, 21 de diciembre, su sentencia definitiva sobre la Superliga. ﻿En ese vídeo, Reichart aseguraba que ﻿durante el último año han hablado con muchos clubes europeos y que, cuando el Tribunal de Luxemburgo dicte su sentencia, la Superliga mostrará el modelo de competición abierta que han estado preparando, que pasa por la participación de 60 clubes, tratados todos por igual, según afirmó.«Ya mencioné ayer que en estos días la Superliga está generando noticias falsas. Algún medio de comunicación afirmaba que el Estrella Roja era uno de los clubes contactados. Este ya lo ha desmentido», ha escrito Tebas este sábado en su cuenta de la red social X.En este sentido, el Estrella Roja de Belgrado emitía este sábado un comunicado en el que se desvincula «categóricamente de cualquier relación con el proyecto de la llamada Superliga «, asegurando que ve su futuro competitivo en Europa »sólo y exclusivamente dentro de las competiciones de la UEFA«.Noticia Relacionada estandar No Ancelotti: «¿La Superliga? El día 21 puede pasar algo que cambie la historia del fútbol» ABC «Para renovar no tenemos ni prisa ni problemas», asegura el técnico del Real Madrid en la previa ante el Real MadridEl presidente de la patronal ha acompañado su mensaje con el comunicado del cuadro serbio, mientras siguió recordando que la Superliga quiso montarse «en secreto» en 2021 y, ahora, «sobre mentiras». «Es importante destacar que en 2021, la primera Superliga se preparó en secreto y, ahora, la 'nueva' Superliga de diciembre de 2023 se está construyendo sobre mentiras», ha añadido.«No han contactado realmente a ningún club, no es una competición abierta, ni democrática, además perjudica a las ligas nacionales», ha apuntado. Tebas ha destacado además que detrás de «las noticias falsas», «de los 'influencers' en redes sociales», está «el ser superior, el 'salvador' del fútbol», Florentino Pérez .El día 21 de diciembre saldrá la sentencia sobre la Superliga que dará a conocer el Tribunal de Justicia de la Unión Europea (TJUE) . «Estos días seguirán mintiendo y el día después de la Sentencia seguirán mintiendo... 'compran' páginas, encargan videos, para engañar. No es un chascarrillo es pura verdad. Eso sí, no para de tomar pastillas para mentir. El fútbol no quería la Superliga de abril 2021 y tampoco la mentirosa de diciembre 2023», ha terminado afirmando Tebas en su mensaje.Bernd Reichart, CEO de la Superliga , publicaba este viernes un mensaje junto a un vídeo en la red social X. «Como algunos de vosotros ya sabéis, el 21 de diciembre, el Tribunal de Justicia de la Unión Europea emitirá su decisión final en el caso de antimonopolio de la UEFA y la FIFA. Existe mucha confusión sobre este tema. Permitidme aclarar lo que realmente está pasando. La UEFA tiene un monopolio absoluto en el fútbol europeo de clubes. El Tribunal determinará si permite que este monopolio siga o por lo contrario debe caer. Todas las ligas nacionales están operadas y gestionadas por los propios clubes. A nivel europeo, sin embargo, los clubes no tienen voz. Confiamos plenamente en el Tribunal y en las leyes de la Unión Europea que lo guían».«Después de leer la sentencia y comprobar que el monopolio de la UEFA es ilegal, podremos por fin hacer público el resultado de más de un año de conversaciones y propondremos un formato de competición europea abierta para más de 60 clubes. Asegurándonos de que todos los clubes sean tratados igual y de manera justa. La UEFA, por su parte, pase lo que pase dirá que ha ganado. No os dejéis engañar. Las libertades fundamentales están claras en en el Derecho de la UE y valen para todos sus ciudadanos y, ¡si!, también para el fútbol. Nos vemos el día 21», aseguraba el CEO de la Superliga.",
        "content": "",
        "ranked": 4,
        "placed": "Sports",
        "epoch": 1702756813.0915184,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El Espanyol empata ante el Andorra y ahonda en su mala racha>",
        "date_raw": "Sat, 16 Dec 2023 19:56:13 +0100",
        "date": "2023-12-16",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/espanyol-empata-ante-andorra-ahonda-mala-racha-20231216195613-nt.html",
        "subtitle": "Con el centro del campo sin Aguado (que ni siquiera pisó el césped) y con la defensa comandada por Gil, Gómez y Gragera que propuso Ramis de inicio, se podría resumir lo que fue el partido para los pericos: nula propuesta de juego y control del balón (el encuentro terminó con un 70% de posesión para el Andorra) y precipitación y nerviosismo en las recuperaciones (que fueron pocas). En los primeros 45 minutos, el Espanyol propuso entre poco y nada, y en los 45 siguientes, pese a unos pocos en los que se vio alguna intención que otra de generar peligro, la pobre apuesta de fútbol de Ramis terminó forzando el empate. Ramis volvió a sorprender con el once: Sergi Gómez y Gragera fueron novedad en la zaga (dada la ausencia de Cabrera y la expulsión de Calero), Óscar Gil volvió a ser titular pese a su negro partido ante el Zaragoza, Keidi y Pol también recuperaron la titularidad tras muchas jornadas, y el gran ausente fue Álvaro Aguado, jugador clave en las dos únicas victorias de Ramis como entrenador del Espanyol. De inicio, el Espanyol no buscó el protagonismo que el equipo de Ramis suele tener. A los diez minutos de encuentro, el FC Andorra ya llevaba dos córneres, había puesto un par de centros peligrosos e, incluso, Lobete había rematado un balón muy cerca de la portería de Pacheco que Puado desvió con la punta de su bota. Hacia el minuto 20, el Andorra ya había tenido el 80% de la posesión y había tirado en cuatro ocasiones. Los de Ramis eran incapaces de retener el balón y hacer tres pases consecutivos, hasta el punto de que Braithwaite terminó reclamando a la defensa que mantuviera el balón cuando lo recuperara. El Espanyol estaba muy nervioso y eso se demostraba tanto en su incapacidad de jugar el balón (y ya no se hable de generar peligro) como en su faceta defensiva. En el minuto 22, Manu Nieto remató un balón al palo y, en la misma jugada, tuvo otro remate peligroso.Fue ya pasada la media hora de encuentro cuando el Espanyol tuvo su primera posesión prolongada . Pese a ello, tan solo un minuto después, el Andorra tuvo su ocasión más manifiesta de gol, aunque Pacheco protagonizó un verdadero paradón para evitar que se transformara en gol. Pocos minutos después, Braithwaite tuvo una oportunidad de anotar para abrir la lata: se plantó ante el portero andorrano, pero terminó cayendo por la coacción que un defensor local ejerció por detrás de él (Puado esperaba solo el pase de la muerte del delantero danés). Y en el 39, Pere Milla remató un balón de cabeza que estuvo también muy cerca de entrar en la portería de Dani. A la vuelta del paso por los vestuarios, Ramis dio entrada a Ramón Ramos en sustitución de Brian Oliván (que seguramente sufra algún tipo de molestias). La segunda mitad sí tuvo más idas y vueltas que la primera, que fue un monopolio andorrano. El Espanyol consiguió ser algo más peligroso a través de la presión alta y dar más amplitud a sus laterales. Al equipo perico le quemaba menos el balón y, por tanto, podía generar más peligro. De todas maneras, el equipo del Principado seguía poniendo en apuros a la defensa perica y saliendo con rapidez tras las pérdidas del Espanyol . En proceso de mejora, pero sin estar haciendo un (ni siquiera) buen partido, Puado salió a toda velocidad tras recuperar el balón y lo puso a la espera de Keita y Salvi, aunque fue Pampín quien terminó anotándose en propia puerta. De todas maneras, los barceloneses no iban a dejar de sufrir. En la jugada posterior al gol, Ramón Ramos, que ya había despejado dos balones muy intencionados del Andorra, sacó un remate bajo palos.Noticia Relacionada FÚTBOL estandar No El Espanyol acude a la justicia ordinaria por el gol fantasma del Atlético que desembocó en su descenso D. C. Dos juzgados de primera instancia concluyeron que el VAR omitió imágenes clave del polémico tanto de Griezmann y perjudicó de manera clara a los pericosEl Espanyol seguía incómodo y sumiso ante las intenciones del Andorra de empatar el encuentro. Sin Aguado, los pericos fueron absolutamente incapaces de mover el balón y generar peligro por el centro. Y si a eso se le suma la habitual debilidad defensiva de los de Ramis (aunque también ocurría con Luis García e, incluso, con Diego Martínez), tan solo quedaba esperar a que los locales anotaran el gol del empate: Iván Gil remató a placer entre los dos centrales blanquiazules para poner el uno a uno. El partido finalizó con empate en el marcador y con una trama basada en un Espanyol absolutamente plano e inofensivo y un Andorra mucho más protagonista y peligroso. Este resultado deja a los de Ramis, hoy superado en el planteamiento táctico y sin propuesta , en el mismo puesto (el cuarto) y a la espera de lo que hagan sus rivales. El encuentro del martes próximo ante el Burgos es toda una final antes del parón navideño tanto para el entrenador perico como para su plantilla. FICHA DEL PARTIDOEspanyol : Pacheco, Óscar Gil (76' Omar El Hilali), Sergi Gómez, Puado, Keidi Baré, Pol Lozano, Pere Milla (65' Salvi Sánchez), Brian Oliván (45' Ramón Ramos), Gragera, Edu Expósito (65' Keita Baldé), Braithwaite. Andorra : Dani, Jose Marsà, Adri, Jandro (78' Rubén Bover), Lobete, Nieto, Iván Gil, Molina, Petxarroman, Martí Vilà (43' Diego Pampín), Benito (78' Alejandro Calvo). Goles : 0-1 Pampín (P.P 66'), 1-1 Iván Gil (83').Árbitro : Sesma Espinosa (riojano). Amonestó a Keidi (27'), Nieto (42'), Pol Lozano (57'), José Gragera (71'), Keita Baldé (90+2).",
        "content": "",
        "ranked": 9,
        "placed": "Sports",
        "epoch": 1702756813.1025507,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La carrera de Fernando Estévez, técnico del Eldense, para socorrer a un hincha en la grada>",
        "date_raw": "Sat, 16 Dec 2023 20:56:05 +0100",
        "date": "2023-12-16",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/carrera-fernando-estevez-tecnico-eldense-socorrer-hincha-20231216205604-nt.html",
        "subtitle": "Fernando Estévez, técnico del Eldense , fue protagonista de una de las carreras más llamativas vistas sobre los terrenos de juego del fútbol español este fin de semana. En un rápido esprint recorrió la distancia entre su banquillo y la grada contraria para acudir a socorrer a un aficionado en problemas. Sucedió en la primera parte del encuentro de La Liga Hypermotion, la segunda división, entre el Eldense y el Racing de Santander, cuando un hincha sufrió un golpe de calor que provocó cierto revuelo en esa zona de la grada. De la Fuente Ramos, árbitro del encuentro, decidió pararlos para ayudar a solucionar el problema, momento que aprovechó Estévez, médico titulado, para acercarse corriendo a la grada para prestar su ayuda.Estable y fuera de peligroAfortunadamente el Eldense confirmó que el incidente no había tenido consecuencias: «El aficionado de General ha sido atendido por posible golpe de calor y ha sido trasladado. Está estable y fuera de peligro. Fue atendido antes de parar el partido. El juego se detuvo por prevención».Noticia Relacionada Fútbol estandar No Tremendo susto en el fútbol inglés: Tom Lockyer, del Luton sufrió un paro cardíaco en el césped M. Z. Tras la rápida atención de los médicos de su equipo el futbolista galés está fuera de peligroTambién lo explicó en la rueda de prensa posterior el propio Fernando Estévez, que tras su carrera regresó a su banquillo aplaudido por el público .",
        "content": "",
        "ranked": 2,
        "placed": "Sports",
        "epoch": 1702756813.2897449,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Simeone , sobre la carga de partidos: «Lo tenemos que aceptar como que a nadie le importa»>",
        "date_raw": "Sat, 16 Dec 2023 20:43:55 +0100",
        "date": "2023-12-16",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/atletico-madrid/simeone-sobre-carga-partidos-aceptar-importa-20231216200240-nt.html",
        "subtitle": "Como en muy pocas ocasiones en esta temporada, el Atlético de Madrid vivió una pesadilla en su derrota en San Mamés . El Athletic le sobrepasó, jugó infinitamente mejor y, pese a vencer por dos goles a cero, el resultado mereció ser bastante más amplio. Fue tal la superioridad de los de Valverde , que en ningún momento nació en el sentimiento atlético nació un ápice de queja. Así, en rueda de prensa, con las pulsaciones ya a un ritmo habitual, Diego Pablo Simeone se deshizo en elogios con su rival. «En todo momento fueron mejores en cualquier cosa que podamos estudiar del primer tiempo. Fueron superiores y nosotros no pudimos jugar el partido que imaginamos, claramente», afirmó. Asimismo, el entrenador argentino reiteró la enorme confianza que sigue teniendo en su plantilla: «Estoy muy tranquilo porque sé lo que los chicos me están dando y estoy con ellos a muerte . Están jugando muy seguido, están dando el máximo. Hoy no pudimos mostrar lo que queríamos, pero nada que reprocharles, absolutamente». Sin embargo, después de sumar su tercera derrota consecutiva en la Liga a domicilio, Simeone habló de las dudas de su equipo fuera del Metropolitano. «No estamos siendo fuertes fuera de casa y es algo que se repite ahora en tres partidos seguidos. Así que seguramente tendremos que intentar mejorar esa parte importantísima del equipo, ya que obviamente para la regularidad de un torneo los partidos de casa son tan fundamentales como fuera de casa». Noticia Relacionada Fútbol estandar No Athletic - Atlético, estadísticas del partido Todos los números y datos del encuentro de la Liga entre Athletic, de la jornada 17Por último, preguntado por la acumulación de partidos en el calendario atlético (seis en este mes de diciembre), Simeone respondió con incertidumbre: «Ninguna excusa. Jugar cada tres días lo tenemos que aceptar como que a nadie le importa». En este mismo sentido, Jan Oblak , ante los micrófonos de Movistar, achacó la derrota al cansancio del partido ante la Lazio: «Hemos hecho un partido malo. A lo mejor ha sido el cansancio del miércoles, hemos jugado muy temprano, pero no podemos jugar así, con dos caras, una en casa y otra fuera, porque no así no se puede ganar la Liga».",
        "content": "",
        "ranked": 6,
        "placed": "Sports",
        "epoch": 1702756813.5337334,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Sigue el Monbus Obradoiro - Real Madrid en directo>",
        "date_raw": "Sat, 16 Dec 2023 19:46:53 +0100",
        "date": "2023-12-16",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/baloncesto/sigue-monbus-obradoiro-real-madrid-directo-20231216194652-di.html",
        "subtitle": "Los blancos, que mandan en la clasificación liguera, quieren mantener su buena racha",
        "content": "",
        "ranked": 11,
        "placed": "Sports",
        "epoch": 1702756813.6006157,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La huella de Guardiola en el Girona, líder de la mano del Manchester City>",
        "date_raw": "Sat, 16 Dec 2023 20:00:43 +0100",
        "date": "2023-12-16",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/huella-guardiola-girona-lider-mano-manchester-city-20231217131306-nt.html",
        "subtitle": "«Ganar al Barcelona nos hace pensar en Europa«, aseguraba Míchel el pasado fin de semana después de encaramar al Girona al liderato en solitario tras 16 jornadas de Liga , a solo dos de la conclusión de la primera vuelta. Un fenómeno el del club catalán que sorprende y causa admiración. Con 59 millones de presupuesto, uno de los más bajos de la categoría, buena parte de su éxito se explica en el binomio entre Quique Cárcel y el propio Míchel. El director deportivo encuentra las piezas necesarias a un coste bajísimo y el entrenador las sabe hacer brillar. Pero el éxito no se entendería sin la gestión de Pere Guardiola, presidente del Consejo de Administración del club y uno de los accionistas junto al City Football Group (el mayoritario) y Marcelo Claure, presidente del Club Bolívar.El trabajo que se realza en los despachos del Girona es muy bueno, pero la implicación de Pere Guardiola , junto al City Group, en el proyecto presidido por Delfí Geli ha sido fundamental para entender el crecimiento de la entidad. Habría que remontarse al año 2017, cuando el Girona militaba en Segunda B peleando por eludir el concurso de acreedores. En ese momento entraron en juego el hermano de Pep, que afrontaba su segunda temporada en el banquillo del Manchester City, y el jeque Mansour bin Zayed al-Nahyan, propietario del conglomerado Abu Dhabi United Group, que gobierna el City Football Group, una sociedad de cartera que controla la gestión de doce clubes de fútbol. El Manchester City de Pep Guardiola es su buque insignia y al que destina la mayoría de sus recursos. El Girona es su equipo satélite en España y actualmente su mejor embajador. También posee el New York City (EEUU), Montevideo City Toque (Uruguay), Troyes AC (Francia), Lommel SK (Bélgica), Munbai City (India), Yokohama Marinos (Japón), Sichuan Jiuniu (China), Melbourne City (Australia), Palermo (Italia) o Club Bolívar (Bolivia). Tanto el jeque como la empresa de Pere Guardiola poseen el 44,3 por ciento de las acciones.De izquierda a derecha,Ferran Soriano, exvicepresidente del Barcelona y director ejecutivo del Manchester City desde 2012;El hermano de Pep dirige al Girona desde Londres , su lugar de residencia, y es habitual que los clubes pertenecientes al City Group hagan parte de sus pretemporadas en Mánchester. Este pasado verano fue habitual ver al técnico citizen y a Míchel compartiendo conclusiones de sus entrenamientos. Una de los acuerdos es que todos los equipos realicen el mismo sistema de juego y se intercambios datos, así como facilitar la cesión de futbolistas. Esta temporada, el Girona tiene a dos jugadores pertenecientes al club inglés: Yan Couto y Savinho, que no funcionó ni en el filial del PSV y que en Montilivi se ha convertido en uno de los jugadores revelación de la Liga .Pepe Sierra es el presidente de la Peña Immortal , la más antigua del club catalán. Fundada en 1992 tiene a 160 afiliados que se reúnen para ver al equipo y acompañarle en los desplazamientos. Desde esta agrupación han vivido la entrada del City y de Guardiola en el Girona . «Nos dio una cierta estabilidad, porque dinero no falta, pero eso no quiere decir que le haya sobrepotenciado, porque las inversiones que se hacen se basan en el 'fair play' que marca la Liga. No nos hemos potenciado más porque haya entrado más dinero», asegura Sierra, que tiene un pequeño reproche hacia el jeque, Guardiola y el club inglés: «Nos quitaron medio escudo. Quisieron hacer un escudo a imagen y semejanza del del City y nos quitaron la corona, que era el símbolo de la ciudad. Pero como son los que mandan…». «Gracias a ellos estamos armando un buen equipo y se nota. Hay otros equipos que no tienen este apoyo», interviene Óscar Fernández. Y Jorge Baena, otro socio, añade: «Estamos muy agradecidos al City porque nos están ayudando. Si no hubiera sido por ellos no estaríamos donde estamos». Reunidos en el Bar Restaurant 106 y rodeados de múltiples bufandas, fotografías de los últimos 30 años y recuerdos de esta larga trayectoria, celebran el actual momento del equipo. «Ahora estamos bien pero hace veinte años… Ahora todos son del Girona, pero nadie se acuerda de cuando las pasábamos canutas. Yo no cambiaba a Guardiola por Míchel. Míchel es lo mejor que ha habido en Girona en estos últimos tres años. Se ha implicado mucho con la ciudad, es humilde, trata de hablar catalán… Le queremos mucho», asegura Isidoro Alcalde. Y Fernández advierte: « Ojo que Míchel podría acabar en el City «.En cualquier caso, la trayectoria del Girona ha tenido un impacto en la ciudad a nivel turístico y económico. «Es un sueño. La afición del Girona ha sufrido mucho los últimos años, pero ahora estamos en la cresta de la ola y la ciudad lo vive muy intensamente. Tenemos cuatro equipos en Primera: el fútbol, el baloncesto masculino y femenino y el hockey. Nos permite poner a la ciudad, a nivel nacional e internacional, en el mapa. El área de Promoción del Ayuntamiento hace tiempo que no destina partidas a hacer promociones del ámbito turístico de Girona. Y la ciudad se siente orgullosa tanto del qué como del cómo y los valores que transmite el equipo», explica Gemma Geis, vicealcaldesa y concejal de promoción económica del Ayuntamiento, a ABC.Gemma Geis, vicealcaldesa de Gerona «La temporada del girona nos permite poner a la ciudad, a nivel nacional e internacional, en el mapa. El impacto es considerable»Geis le da su importancia al desembarco del conglomerado británico en el club rojiblanco, aunque recuerda el atractivo e implicación de la capital catalana: «Sin el City sería más complicado. Primero es creer en la ciudad, ver que había unos elementos que podían forjar y producir estos resultados. Esto es importante. Además de una apuesta valiente, ha habido un trabajo muy riguroso y muy bien hecho. Que el Girona esté ahí no es casualidad, es el resultado de una buena planificación. Ha habido un buen entendimiento entre la gente que lidera el club. La gente sabe que el Girona hace tiempo que está haciendo las cosas muy bien».Noticia Relacionada Fútbol estandar Si Xavi, un entrenador enrocado y sin autocrítica Sergi Font El técnico del Barcelona reclama ayuda «a los medios afines» antes de la reválida de este sábado ante el Valencia en MestallaEl orgullo por el equipo se nota paseando por la ciudad. En el casco antiguo, en una de las ramblas más concurridas, hay una de las dos tiendas oficiales que tiene el club (la otra está en Montilivi). El goteo de seguidores es constante y más ahora que se acercan las fiestas navideñas y el abeto navideño está ávido de regalos con los que ilusionar a cada hogar. En el establecimiento se puede encontrar casi de todo con el logo y el escudo del equipo catalán. Eso sí, todo es rojo y blanco, ni un atisbo del color celeste del Manchester City. Antonia y Bartomeu son un matrimonio que anda buscando una equipación para su nieto recién nacido. «En casa somos muy futboleros. Yo soy del Barça y mi marido y mi hijo, del Girona a muerte», explica la mujer. «¿El City? Nada… Ni siquiera soy un poco del Barça… Vaya partido el otro día ante los culés…», interviene divertido el marido. Las ventas se han duplicado desde que el Girona lidera la tabla. Stuani, el jugador más querido y que más tiempo lleva, y Aleix García, el orgullo de casa, son los nombres que más se estampan en las camisetas aunque «este verano, que vino mucho holandés, se vendió muy bien la camiseta de Blind», explican en la tienda.El sueño de Girona, más allá de ganar la Liga, como hiciera sorprendentemente el Leicester en 2016, es disputar la Champions. En esta competición podrían encontrarse con el City de Pep , lo que suscita la duda de si la UEFA permitiría un enfrentamiento entre ambos por las reglas establecidas por el organismo europeo sobre la multipropiedad. El organismo presidido por Aleksander Ceferin daría el visto bueno siempre que «los clubes no suscribieran ningún tipo de cooperación, no utilizaran ninguna base de datos conjunta ni que se traspasaran jugadores entre sí, ya sea de forma permanente o cedidos». Esto obligaría a cambios que afectarían a los dos jugadores más determinantes en este momento, Yan Couto y Savinho, cedidos por el City.",
        "content": "",
        "ranked": 8,
        "placed": "Sports",
        "epoch": 1702756813.7258441,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Estadísticas del Monbus Obradoiro - Real Madrid>",
        "date_raw": "Sat, 16 Dec 2023 19:46:28 +0100",
        "date": "2023-12-16",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/baloncesto/estadisticas-monbus-obradoiro-real-madrid-20231216194628-di.html",
        "subtitle": "Todos los números del partido entre gallegos y madrileños",
        "content": "",
        "ranked": 12,
        "placed": "Sports",
        "epoch": 1702756813.7782855,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El Getafe humilla a un Sevilla espantoso y da la puntilla a Diego Alonso>",
        "date_raw": "Sat, 16 Dec 2023 20:56:16 +0100",
        "date": "2023-12-16",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/getafe-humilla-espantoso-sevilla-puntilla-diego-alonso-20231216202909-nt.html",
        "subtitle": "Un equipo noqueado, con escaso juego y ninguna fortuna, expulsado de la competición europea, con una grave crisis institucional que parece ir de la mano de la deportiva,... Esto es el Sevilla actual. Un conjunto hundido y en riesgo tras caer en casa ante el Getafe. Son 13 puntos en 16 partidos, solo dos victorias ligueras, los mismos números de un Cádiz que cierra los puestos de descenso. El peligro es real. Y cualquier posible solución se antoja lejanísima.Noticia Relacionada El Baúl de los Deportes estandar No Seve Ballesteros regateó a la muerte… y le salvó la vida a Revilla Ángel Luis Menéndez Hace 40 años, el golfista se libró de un accidente de aviación en el que fallecieron 93 personas, entre ellas José María Cagigal, fundador del INEFSi el encuentro era un ultimátum para Diego Alonso, entrenador muy cuestionado ya antes de este duelo, el uruguayo no pasó el corte. Su futuro es ahora asunto de estado en Nervión. Un penalti por mano de Juanlu y anotado por Borja Mayoral a los dos minutos puso el encuentro cuesta arriba a los sevillistas, obligados desde entonces a remar contracorriente. Y ante uno de los peores rivales para jugar en desventaja.No hubo reacción. Solo pánico. Y el Getafe se creció en ese ambiente. Bordalás ha construido un equipo sólido, que defiende de maravilla... pero que aún no había logrado ninguna victoria a domicilio. Tuvo que ser en el Sánchez Pizjuán, donde de nuevo brilló Mason Greenwood con una asistencia de oro para que Jaime Mata hiciera el segundo de los azulones en los últimos minutos del primer periodo.Para entonces la grada ya era un clamor: «¡Directiva dimisión!». La gente miraba al palco mientras en el banquillo la cara de Diego Alonso era un poema. Desde su llegada en octubre no ha sido capaz de dar con la tecla. No solo no ha mejorado a Mendilibar, sino que le ha ido bastante peor. Ni una sola victoria en sus ocho partidos ligueros (tres derrotas y cinco empates) y cuatro partidos perdidos también en la fase de grupos de la Champions. Fuera, incluso, de la Europa League, la competición fetiche. Solo en Copa fue capaz su Sevilla de ganar a sendos equipos de mucha menor categoría. Un pobre bagaje. Está más fuera que dentro. En la ciudad no han calado ni su idea ni su carisma, y solo la cercanía de los duelos ante el Granada (próximo martes) y Atlético (sábado 23) podrían aplazar lo inevitable.No hubo reacción local en la vuelta de los vestuarios. Misma atonía y oscuridad que en el inicio. La charla en el entreacto no surtió efecto. Alonso probó con Januzaj, con Suso, con Rafa Mir... Nada parecía mejorar al equipo. La puntilla la puso Greenwood, anotando un segundo penalti, de nuevo provocado por una mano de Juanlu. Quedaban diez minutos largos, pero muchos aficionados no quisieron ver más. Los que se quedaron volvieron a los pitos y a los gritos contras la dirigencia. El Sevilla, completamente hundido, se dispone a afrontar una nueva catarsis.",
        "content": "",
        "ranked": 1,
        "placed": "Sports",
        "epoch": 1702756813.861408,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Valencia - Barcelona, estadísticas del partido>",
        "date_raw": "Sat, 16 Dec 2023 20:44:28 +0100",
        "date": "2023-12-16",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/valencia-barcelona-estadisticas-partido-20231216144827-di.html",
        "subtitle": "Todos los números y datos del encuentro de la Liga entre Valencia - Barcelona, de la jornada 17",
        "content": "",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1702756813.8763087,
        "language": "ES",
        "source": "ABC"
    }
]
