[
    {
        "title": "El Real Club Náutico de Valencia presentó la candidatura de España como próxima sede del Mundial de Clases Olímpicas>",
        "date_raw": "Tue, 19 Dec 2023 18:20:55 +0100",
        "date": "2023-12-19",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/vela/equipo-olimpico/real-club-nautico-valencia-presento-candidatura-espana-20231219181921-nt.html",
        "subtitle": "El Real Club Náutico de Valencia trabaja de manera intensa y determinada, con paso firme para ser la sede del campeonato del Mundo de la World Sailing en 2026-2027. El Club ha presentado sus credenciales para acoger la cita de clases olímpicas más importantes para la vela, incluso más que los propios Juegos Olímpicos, tal y como así afirma David Graham, CEO de la World Sailing, destacando que «es un evento único con más de 1.400 atletas bajo la bandera de 80 países, la profundidad de la competición es mayor que los Juegos Olímpicos».El pasado mes de noviembre, una comitiva del Real Club Náutico de Valencia, encabezada por su presidente: Marisa Arlandis, acompañada por Carlos de Beltrán , gerente, y Pedro Quiroga, director deportivo, así como de la Federación de Vela de la Comunitat Valenciana, representada por Miguel Sánchez, gerente, se reunieron con Graham para mostrar el interés personalmente del proyecto del RCN de Valencia y de la ciudad para esa gran cita. Con ello, cumplían con el primer paso que marcaba la World Sailing dentro del camino hacia la presentación de la candidatura, que en el caso de que Valencia fuese la sede escogida se celebraría entre los meses de agosto y octubre.Un ambicioso proyecto que tiene como objetivos principales: convertir al RCNV en la primera base fija de regatas del mundo para la vela ligera. Clasificar a España en todas las clases olímpicas para los JJOO 2028, conseguir clasificar a los deportistas del RCNV y de la Comunidad Valenciana en el máximo de clases. Todo ello para generar un legado asociado al deporte y a la calidad de vida tanto en la Comunidad Valenciana como en España. Además, es la gran oportunidad de acercar el deporte náutico a la ciudadanía, pero de una manera masiva y global. Un evento que aporta gran valor desestacionalizador a la actividad náutico-deportiva, y que hará que se consolide a nivel internacional como sede entrenamiento de equipos de competición. Con un retorno deportivo directo que abarcará más de tres años. Con cerca de 1.400 regatistas de 80 países, por tratarse del evento en el que se clasifican los países en cada una de las clases olímpicas para asistir a las próximas olimpiadas, en este caso serían los JJOO del 2028 en Los Ángeles. Por ello, la proyección y retorno, tanto económico como el mediático va mucho más allá del que aportan los Juegos Olímpicos.Todo ello, ha calado en las instituciones públicas de manera positiva, al tratarse de una candidatura única para España que la convierte en un proyecto nacional que sale del Club y de la ciudad de Valencia, valorado el gran potencial del evento a efectos económicos, sociales, turísticos y deportivos.Unas buenas sensaciones que se transmiten de manera clara y directa en los apoyos expresos recibidos tanto de las Instituciones Públicas entre los que destacamos: el Ayuntamiento de Valencia, Generalitat Valenciana, Autoridad Portuaria de Valencia y Universidad Politécnica de Valencia, como de aquellas también solicitadas y que siguen llegando poco a poco a sumarse para participarán directa o indirectamente en este gran evento, que es la candidatura de España.También han mostrado su apoyo entidades privadas sobre todo deportivas, que van desde las federaciones nacionales: la Real Federación Española de Vela, así como la Federación de Vela de la Comunidad Valenciana con las que estamos trabajando estrechamente. Además, la Asociación Española de Clubes Náuticos, múltiples clubes a título individual, grandes deportistas tanto olímpicos como mundialistas, la Fundación Trinidad Alfonso y muchos profesionales de reconocido prestigio que, conociendo internacionalmente el sector, con sus comentarios y descripciones ponen de manifiesto los grandes valores diferenciales que tenemos en Valencia. Debemos hablar también del apoyo masivo de los medios de comunicación especializados y también de todo ámbito. Queremos destacar, la televisión pública nacional RTVE y la autonómica RTVV entre otros.El área de regatas, en el golfo de Valencia, es otro de los puntos a favor de la candidatura española, siendo calificada por todos los grandes regatistas como uno de los mejores del mundo. Todo ello, unido a los grandes espacios e infraestructuras deportivas con las que cuenta actualmente el RCN Valencia, que tiene además 10 áreas de restauración, con una oferta bien diversificada y de gran calidad, abiertas durante todo el año, es en sí mismo es una ventaja diferencial frente a cualquier otro espacio náutico-deportivo. Unos valores, que tanto el RCNV y como la ciudad de Valencia, esperan que sean claves para pasar el primer filtro de la selección de países cuya fecha límite de presentación era el 15 de diciembre. El Comité de Valoración de World Sailing dará a conocer en los próximos días qué candidaturas han pasado el corte y trabajarán durante los próximos meses hasta que se dé a conocer la candidatura elegida a finales del primer semestre de 2024.El Club se embarca en este proyecto con el objetivo de desestacionalizar la actividad y consolidarse como sede de entrenamiento de equipos de competición internacionales, que tras conocer la ciudad, sus condiciones climáticas, las excelentes infraestructuras del RCN de Valencia y su magnífico campo de regatas, tengan a Valencia como punto de referencia para sus futuros proyectos deportivosEl Real Club Náutico de Valencia, fundado en 1903 con el propósito de fomentar la vela y los deportes náuticos, con 4.000 socios entre los que tenemos, 818 niños y jóvenes hasta 25 años, es el club más antiguo de la ciudad de Valencia a la vez que uno de los más antiguos de España, siendo además la mayor infraestructura náutico-portuaria, integrado en la zona sur del Puerto de Valencia (puerto de interés general) con un punto geoestratégico que lo posiciona como puerto de interés a todos los niveles de tránsito marítimo, ocio y comercial. Tiene también, la mayor y mejor dotada base fija de vela ligera del mundo dentro de sus instalaciones, por la que han pasado miles de alumnos durante los más de 60 años de escuela. Con múltiples zonas de acceso directo al mar, dentro y fuera de las dársenas, lo que la hace accesible desde todos los puntos de vista.",
        "content": "",
        "ranked": 23,
        "placed": "Sports",
        "epoch": 1703061009.3291683,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Dónde ver en televisión y online el partido del Atlético de Madrid hoy de Liga y a qué hora juega contra el Getafe>",
        "date_raw": "Tue, 19 Dec 2023 19:47:22 +0100",
        "date": "2023-12-19",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/atletico-madrid/donde-ver-atletico-madrid-getafe-hora-partido-television-20231219053248-nt.html",
        "subtitle": "El Atlético de Madrid disputa ante el Getafe este martes, 19 de diciembre, la última jornada de Liga del año 2023, aunque el equipo de Diego Simeone tendrá que volver a jugar el próximo sábado el encuentro aplazado en su día ante el Sevilla por la amenaza de la DANA. El conjunto madrileño afronta el derbi obligado a mejorar su imagen después de la clara derrota sufrida en la anterior jornada en San Mamés.El equipo de Simeone, que ante el Athletic tuvo una pobre actuación, necesita los tres puntos para no separarse más de los puestos de cabeza. Es previsible que el técnico argentino introduzca varias novedades respecto al once inicial que presentó en San Mamés.El Atlético de Madrid, que se muestra intratable en el Metropolitano, donde suma 20 victorias consecutivas y este martes aspira a establecer un nuevo récord histórico, tendrá enfrente a un Getafe que viene de golear en el Sánchez Pizjuán al Sevilla (0-3), un resultado que provocó la destitución de Diego Alonso. José Bordalás ha construido un equipo muy rocoso y competitivo y el derbi del Metropolitano se presenta apasionante. ¿A qué hora empieza el partido Atlético - Getafe?El partido de Liga de la jornada 18 que Atlético de Madrid y Getafe disputan este martes, 19 de diciembre, comenzará a las 21.30 horas en el estadio Civitas Metropolitano.Dónde ver el partido Atlético - Getafe de LigaEl encuentro entre el Atlético de Madrid y el Getafe se podrá ver en vivo y en directo por televisión en DAZN y también podrá seguirse en directo de manera online a través de la página web de ABC.es, donde estará disponible todas las noticias, resultado, goles y la última hora.",
        "content": "",
        "ranked": 18,
        "placed": "Sports",
        "epoch": 1703061009.5073318,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La Euromarina Optimist Torrevieja cuelga el cartel de completo con 428 regatistas>",
        "date_raw": "Tue, 19 Dec 2023 18:26:45 +0100",
        "date": "2023-12-19",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/vela/vela-ligera/euromarina-optimist-torrevieja-cuelga-cartel-completo-428-20231219182518-nt.html",
        "subtitle": "La Euromarina Optimist Torrevieja 2024, llegando a su decimosexta edición y que se celebrará entre los días 24 al 28 de enero, vuelve a colgar el billete de completo. Cuando apenas queda un poco más de un mes y unos días para el arranque oficial de la competición el Real Club Náutico de Torrevieja se llenará de 428 velas de la clase Optimist. La cita torrevejenses se enmarca en el circuito español de ámbito internacional como es la Optimist Excellence Cup.El poder de convocatoria, la excelente organización, tanto en tierra como en el área de regatas, ha hecho de esta regata todo un referente a nivel internacional. Por todo ello la cita torrevejense reunirá en cuatro intensos días de competición a 428 regatistas de 23 países.Por el momento y hasta el cierre oficial de inscripciones dado que se abre lista de espera, en estos momentos son 46 regatistas que esperan poder participar, la cifra puede verse incrementada, aunque dentro de los objetivos del comité organizador el cupo de participación ha llegado al límite.Polonia, con 49 inscritos, es el país que más representantes presenta, sin contar España como es lógico. Le siguen Hungría y Suiza, ambas con 19, mientras que Alemania estará con 16 regatistas, Dinamarca con 15; Francia y Holanda con 13; Suecia con 12; Gran Bretaña, Finlandia y Grecia con 9; Croacia y Chequia con 8; Estonia con 4; Lituania y Letonia con 3: Ucrania, Italia y Turquía con 2 mientras que Austria y Bélgica lo harán con un representante cada uno de ellos. España contará para esta cita internacional con 245 regatistas representando a casi a todas las comunidades autónomas. Unas cifras que también se incluyen a los regatistas que están en lista de espera.Mucho nivel y mucha calidad, cabe recordar que por Torrevieja han pasado grandes regatistas que hoy ya forman parte de equipos olímpicos para la cita de París 2024, otros en grandes proyectos deportivos de vela, de vuelta al mundo o de la America's Cup, caso del italiano Marco Gradoni, ganador en dos ediciones: 2018 y 2019 junto a la balear Maria Perelló, única fémina que ha logrado ganar tres veces el Mundial de Optimist para España.El italiano de 19 años ha sido recientemente la gran revelación en la regata preliminar de la America's Cup en Jeddah al frente del equipo italiano Luna Rossa Prada Pirelli. Pero no ha sido el único que ha dejado y marcado huella en la regata torrevejense, cita por la que, en estos 15 años de historia, en 2024 cumplirá 16, han competido en sus aguas los mejores de la vela infantil, siendo Torrevieja un punto de referencia y una regata obligada para todos.Euromarina, sigue apostando cuatro años más por del deporte baseUna regata con el nivel y la calidad como es la que ofrece el RCN de Torrevieja, debe contar con los mejores regatistas, pero también con los mejores patrocinadores y colaboradores. En esta línea uno de los grandes pilares y columna vertebral de la regata es Euromarina.La empresa líder en el sector inmobiliario y pionera en el sector turístico en Europa, que se embarcó en este proyecto deportivo hace unos años, ha decido renovar por otros cuatro más como el firme propósito de seguir apostando por el deporte base.La Euromarina Optimist Torrevieja cuenta con el apoyo, y ya son muchos años, con marcas de prestigio, caso de Citizen, Olimpic Sails, Winner, Sailing Cuack o Coach and Sailor entre otras.",
        "content": "",
        "ranked": 22,
        "placed": "Sports",
        "epoch": 1703061009.5265143,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El inicio de las pruebas de la 47ª Christmas Race tendrá que esperar>",
        "date_raw": "Tue, 19 Dec 2023 18:34:47 +0100",
        "date": "2023-12-19",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/vela/vela-ligera/inicio-pruebas-47a-christmas-race-esperar-20231219183314-nt.html",
        "subtitle": "Los 329 regatistas participantes en la 47ª edición de la Christmas Race , tendrán que esperar a este miércoles para empezar a navegar, después de que en la jornada inaugural el viento no quisiero aparecer en la bahía de Palamós, debido al potente anticiclón que se encuentra anclado sobre Europa.Los Comités y balizadores salieron al campo de regatas a la hora prevista y estuvieron haciendo mediciones de viento durante toda la jornada, pero apenas superó lo 3 nudos. Vista la situación a las 15 horas el PRO, Carlos Palomares, y ya que no había indicios de que el viento subiera de intensidad, dio por finalizada la jornada hasta mañana. «Las condiciones de viento hoy han hecho imposible sacar la flota al agua» y de cara al miércoles «las previsiones son buenas, con lo que la intención es hacer las pruebas del día y si podemos, recuperar alguna de las que no se han podido disputar hoy» , cuenta Palomares.Para este miércoles la previsió de viento es positiva, de componente norte entre 7 y 15 nudos de intensidad. Enric Agud, meteorólogo de la Christmas Race explica que «la previsión es que mañana sople viento, pero no serán condiciones nada fáciles, ya que será un viento muy variable en cuanto intensidad y dirección, pero hay garantías de que se podrán celebrar pruebas».Campeones del mundo en PalamósEn la 47ª Christmas Race hay dos tripulaciones vigentes campeonas del mundo, los españoles Pol Mateu y Alejandro de Maqua en 420 y el sueco Henric Wigforrs en Optimist.Mateu y De Maqua se hicieron con el cetro mundial de la clase 420 el pasado verano en Alicante. La tripulación del CN El Balís, que fue segunda en la pasada edición de la Christmas Race explica que «la Christmas Race es una regata internacional de primer nivel y este año nos viene muy bien como preparación del Mundial que se celebrará después de Navidad en Brasil» . Aunque el viento no acompañó en la primera jornada para la tripulación catalana «no pasa nada. Palamós es un gran lugar para navegar, y aunque hoy no haya habido viento, sí habrá mañana, con lo que estamos muy tranquilos».Wigforrs, que ganó su Mundial en Sant Pere Pescador, debuta en la Christmas Race en la clase 29er junto a su compañero William Drakenberg. Wigforrs dice que «Palamós es un lugar magnífico, en Suecia hace mucho frío y aquí el clima es fantástico. Es la primera vez que navego en Palamós, pero ya sólo el hecho que haga sol y se vea el cielo azul es una maravilla» .Para este miércoles, segunda jornada de Christmas Race, está previsto el inicio de las pruebas a la hora prevista, las 11 horas.",
        "content": "",
        "ranked": 21,
        "placed": "Sports",
        "epoch": 1703061009.5558586,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El exministro Rodríguez Uribes, nuevo presidente del CSD>",
        "date_raw": "Tue, 19 Dec 2023 17:28:25 +0100",
        "date": "2023-12-19",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/exministro-rodriguez-uribes-perfila-proximo-presidente-csd-20231218231421-nt.html",
        "subtitle": "El consejo de ministros ha confirmado este martes al exministro de Cultura José Manuel Rodríguez Uribes como nuevo presidente del Consejo Superior de Deportes (CSD) tras la dimisión de Víctor Francos el pasado jueves . Hasta ahora ocupaba el cargo de embajador de España en la Unesco al que pasará Miquel Iceta. Rodríguez Uribes fue ministro de Cultura y Deporte con el Gobierno de Sánchez durante los años 2020 y 2021. El pasado jueves Víctor Francos adelantó el anuncio de su dimisión, aunque según pudo saber Relevo , Francos pactó con el Ministerio de Educación una destitución amistosa de acuerdo mutuo por desentendimientos con el Gobierno. José Manuel Rodríguez Uribes (Valencia, 1968) es doctor en derecho por la Universidad Carlos III de Madrid y licenciado por la Universidad de Valencia. En los últimos años, ha sido Director General de Apoyo a las Víctimas del Terrorismo durante el gobierno de José Luis Rodríguez Zapatero y más recientemente ha sido diputado en la Asamblea de Madrid, comunidad donde también asumió el cargo de Delegado del Gobierno.Los nombramientos del Gobierno no cesan Durante las últimas semanas han ido saliendo a la palestra nuevos nombramientos del Gobierno para distintos cargos públicos. El último de ellos ha sido el exministro de Ciencia Pedro Duque que pasará a ocupar la presidencia de Hispasat . Hispasat es el primer operador de infraestructuras satelitales de España y Portugal por volumen de negocio, el cuarto operador en Latinoamérica y el octavo a nivel mundial.El exsecretario de Estado de Comunicación, Miguel Ángel Oliver, fue designado presidente de la agencia de noticias EFE tras cesar a Gabriela Cañas. La ministra de Justicia entre 2018 y 2020, Dolores Delgado , ha sido nombrada fiscal general del Estado una vez dejó su cargo en el Gobierno. Su predecesor también recibió un cargo público y es hoy magistrado del Tribunal Constitucional, Juan Carlos Campo Moreno.Héctor Gómez es otro nombre socialista al que el presidente del Gobierno, Pedro Sánchez, ha colocado en un cargo público. El diputado por Tenerife, exministro de Industria, Turismo y Comercio, que anteriormente fue portavoz del Gobierno, ha sido designado embajador ante la ONU.",
        "content": "",
        "ranked": 24,
        "placed": "Sports",
        "epoch": 1703061009.7128668,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Escepticismo del mundo del deporte con Rodríguez Uribes: «Que no haga como los anteriores y ejerza»>",
        "date_raw": "Tue, 19 Dec 2023 19:52:37 +0100",
        "date": "2023-12-19",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/escepticismo-mundo-deporte-rodriguez-uribes-haga-anteriores-20231219194836-nt.html",
        "subtitle": "Cuentan en voz baja que nadie del mundo del deporte lloró cuando José Manuel Rodríguez Uribes (Valencia, 1968) dejó de ser ministro en julio de 2021. De las dos áreas de su cartera, Cultura y Deporte, fue ésta última a la que dejó más de lado. Simplemente, no era su mundo. Ahora, dos años y medio más tarde, volverá a decidir sobre el deporte español, incluso aún más sobre el terreno, tras ser designado presidente del Consejo Superior de Deportes (CSD) por la nueva ministra, Pilar Alegría. El Gobierno socialista vuelve a apostar por un perfil político, muy de partido, para afrontar la próxima legislatura. Ha venido siendo así desde la salida de María José Rienda, primera secretaria de Estado con Pedro Sánchez. Después de ella, ninguno de sus sucesores tenía relación directa con el mundo deportivo.Noticia Relacionada estandar No El exministro Rodríguez Uribes, nuevo presidente del CSD Josefina G. Stegmann Hasta ahora ocupaba el cargo de embajador de España en la Unesco«Lo que no sabía entonces no lo va a haber aprendido estos dos años», añade gente que trató con el nuevo presidente del CSD sobre la labor que pueda desempeñar a partir de ahora. Su etapa de ministro coincidió con los momentos más duros de la pandemia. El confinamiento, la paralización de las competiciones, los protocolos para reanudarlas... Para lidiar con ello llegó a enfrentarse en varias ocasiones a Irene Lozano , sustituta de Rienda y tan desconocida entre los deportistas como él mismo. Apostó por reabrir los pabellones para practicar deporte en momentos delicados. En esa etapa se le acusó de echarse en brazos de Javier Tebas y Luis Rubiales, con quienes firmó los llamados Pactos de Viana. Ese acuerdo de paz sobre el conflicto por los partidos de viernes y lunes apenas duró un par de meses, pero al menos sirvió para que el fútbol liderara el rescate del resto de deportes, golpeados por la pandemia.En ese tiempo, Rodríguez Uribes también se mostró contrario a la Superliga, a la que definió como «un intento fallido, un planteamiento sin justificación», y a la disputa de la Supercopa de España en Arabia Saudí. Ambas competiciones volverán al foco en estos primeros días de su mandato. Serán solo dos de los asuntos que ocuparán al nuevo secretario de Estado en los próximos meses. Uribes llega, dice, «con voluntad de diálogo y acuerdo». Tendrá oportunidad de demostrarlo cuando acometa una de las tareas pendientes que dejó su antecesor, Víctor Francos . El nuevo secretario de Estado tendrá que firmar la Orden Ministerial que regulará los procesos electorales en las Federaciones del próximo año, comenzando por el de fútbol. También deberá hacer frente a la nueva acometida independentista para que se permita la participación de las selecciones vasca y catalana en el ámbito internacional. Y que no sea obligatoria la presencia de un deportista en la selección nacional.A más largo plazo asoman los Juegos Olímpicos de París y la designación definitiva del Mundial 2030, donde aún están por negociar el número de sedes que corresponderán a España frente a Portugal y Marruecos. Y, a modo particular, confirmar que la final se disputará en Madrid y no en Casablanca.«Le pedimos que escuche a los actores del deporte y tenga la vocación de profundizar en la transformación del deporte español, en el que las Federaciones debemos ocupar un lugar protagonista como parte de lo público y lo privado», señala José Hidalgo, presidente de la Asociación del Deporte Español (ADESP). «También que se apoye en la red que hemos construido las 65 Federaciones nacionales, más de mil autonómicas y más de 75.000 clubes para abordar proyectos transversales que sirvan a nuestra sociedad».Hidalgo, también presidente de la Federación Española de triatlón, cree que Uribes tiene retos inmediatos: «Debe cuanto antes los reglamentos electorales porque estamos a punto de comenzar los nuevos procesos de elección. Desde la industria también llevamos tiempo solicitando una ley de patrocinio deportivo adaptado a las circunstancias actuales de nuestro ecosistema».«Al nuevo presidente hay que solicitarle que ejerza como tal, algo que no han hecho sus antecesores», reclama Pilar Calvo, secretaria general de la Asociación de Mujeres para el Deporte Profesional (AMDP). «Desde hace muchos años hay dejadez de funciones institucional con el deporte español, no desarrollan sus competencias».«Espero que trabaje con pasión y dedicación, que se apoye en el deporte base y que se esfuerce mucho en que haya igualdad. Tanto entre hombres y mujeres como entre los diferentes deportes», reflexiona Maialen Chourraut, triple medallista olímpica en piragüismo de aguas bravas. «Yo me conformo con que amplíen lo que ya tenemos en cuanto a instalaciones. Y que las becas duren más», resume el también oro olímpico de escalada Alberto Ginés.Rodríguez Uribes, madridista, doctor en Derecho y profesor titular de Filosofía del Derecho y Filosofía Política, exdelegado del Gobierno y portavoz adjunto del PSOE en la Asamblea de Madrid, llega al cargo después de dos años como Embajador permanente ante la Unesco. En ese sentido, el pasado mes de agosto 'The Objective' publicó un polémico correo electrónico de su 'número dos' en la Embajada, el diplomático Íñigo Ramírez de Haro, en el que criticaba al nuevo secretario de Estado por su absentismo en la sede de París. «No te molestes en buscarlo porque no lo encontrarás: ni está ni se le espera».",
        "content": "",
        "ranked": 16,
        "placed": "Sports",
        "epoch": 1703061010.4098287,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La Gran Vía de Madrid decide la Vuelta 2024>",
        "date_raw": "Tue, 19 Dec 2023 20:45:37 +0100",
        "date": "2023-12-19",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/ciclismo/gran-via-madrid-decide-vuelta-2024-20231219162341-nt.html",
        "subtitle": "En el escenario donde habitualmente se entregan los premios Goya de cine se presenta la Vuelta a España 2024. Y en el itinerario que nace en Lisboa (quinta salida desde el extranjero y segunda desde la capital de Portugal) y concluye en Madrid, queda clara la aprensión que los días vacíos de contenido le producen al director general de la carrera, Javier Guillén. «No me gustan las jornadas de transición», dijo. El espíritu de la ronda de la camisola roja, su esencia como marca corporativa es que siempre suceda algo. Acción, energía, historias, movimiento...Cualquier término vale para definir el propósito de una carrera que ha contagiado a su propietario, la sociedad del Tour y ha influido en su competidora, el Giro. Nadie quiere ya etapas insípidas, llano, escapada y esprint. En esa búsqueda, la Vuelta 2024 entrega montañas, altos, cotas, cimas y símiles al uso para procurar entretenimiento y audiencias, el objetivo de Guillén.La Gran Vía de Madrid, con una contrarreloj de 22 kilómetros que partirá desde la actual sede de Telefónica en las inmediaciones de la M40 y terminará en el antiguo edificio del grupo empresarial, definirá el ganador en la ronda, tal vez el sucesor de Sepp Kuss. El Tour, hermano mayor de la Vuelta, aplica la misma fórmula este verano. Una contrarreloj de cierre entre Mónaco y Niza de 34 kms, cerrada ya París para la celebración de los Juegos Olímpicos.Noticias Relacionadas estandar No Ciclismo Supermán López estalla tras un control antidopaje sorpresa mientras visitaba Disney ABC reportaje Si Veinte años sin el genio de Chava: el ciclista que hechizó a la afición José Carlos Carabias«Son 22 kilómetros sin grandes dificultades técnicas ni orográficas que servirán para que los especialistas midan sus capacidades rodadoras, y si la general llega apretada serán 22 kilómetros de emoción hasta el último momento», explica Fernando Escartín, exciclista y director técnico de la carrera.Empezando por el final la ronda expresa su identidad volcánica con la penúltima jornada, un viaje por Burgos, de Villarcayo (el pueblo de Íñigo Cuesta) hasta el Picón Blanco, puerto de reciente puesta en escena, al que los ciclistas tendrán que acceder previo paso por el Lunada y Tornos (primera categoría), más dos cotas de segunda (la Sía y el Caracol) y dos de tercera. Una etapa con cierto sabor añejo, tiempos de García al comando de la Vuelta, cuando la anterior dirección de Unipublic quería hacer creer al personal que aquello era una gran aventura, todos los años el mismo recorrido.La Vuelta comienza en Portugal (17 de agosto al 8 de septiembre) 27 años después de su primera salida desde el exterior de nuestro país. Aquello sí fue un acontecimiento, con el gobierno luso volcado y la ciudad de Lisboa entregada a la carrera del país vecino. «Es la continuación de un relato que comenzó unos cuantos años atrás», comenta Javier Guillén.De regreso a España por Extremadura, cuarta etapa, más pronto que tarde, la carrera soltará su primera detonación en el Pico Villuercas, potente descubrimiento en 2021 junto al Monasterio de Guadalupe en Cáceres con rampas soberbias y un entorno propicio para imaginar pelea y movimiento entre los equipos.De vuelta a AndalucíaDespués de un verano de ausencia, Andalucía vuelve a cobrar protagonismo con cinco viajes por todas sus provincias. Aunque el acento se pondrá en los dos últimos, jornadas de media montaña entre Úbeda (la patria de Sabina) y el parque nacional de Cazorla y de alta montaña en la proximidad de Sierra Nevada, punto estratégico que conocen a la perfección los ciclistas por sus concentraciones en altura en busca de glóbulos rojos naturales en el CAR de la estación invernal. Se sube dos veces el potente Hazallanas y antes, el Purche.Viene luego el martirio, uno de los tormentos que asolan a la caravana de la Vuelta, no tanto a los ciclistas, quienes viajarán en avión. Serán 982 kilómetros de traslado entre Granada y Ponteareas (la cuna de Álvaro Pino, ganador de la Vuelta de 1986) en el primer día de descanso. Un ejercicio de fe de nueve horas y media de coche atravesando España de arriba abajo para la tropa que sigue la carrera. El destino inevitable del personal especializado en ciclismo: conducir, copilotar o viajar en auto. Inexcusable para todos.En Galicia espera otra propuesta de emociones, una etapa de puertecitos encadenados al estilo «yo me quedo por aquí» de Supermán López, un final en la estación de Manzaneda y una incursión en las frondosas y maravillosas tierras de los Ancares, zona despoblada, casi virgen, donde Contador preparó uno de sus asaltos a la victoria en 2014.Lagos de CovadongaEl tránsito por Asturias se entrega a la máxima expresión de la Vuelta, la montaña. El Cuitu Negro, prolongación en pared del puerto de Pajares hasta la estación de esquí, y los Lagos de Covadonga, el puerto que más veces se ha subido en la historia de la ronda (22), ejercerán su influjo sobre la clasificación general y el estímulo de los aficionados. «Si hay algo que define el recorrido de 2024 es su dureza. Esta dureza se refleja en sus nueve finales en alto», cuenta el director general Javier Guillén.En dirección a Madrid quedan los últimos coletazos en Vitoria, el parque natural de Izki, el Alto del Moncalvillo (otra incorporación reciente) y el Picón Blanco que en su primera aparición fue un éxito de público, aunque decepcionante en el resultado deportivo.El final en la Gran Vía, frente a la antigua sede de Telefónica, es un homenaje de la carrera a Movistar, el principal patrocinador ciclista del país y propietario del equipo de Eusebio Unzué, que no está para muchas fiestas y que persigue la Vuelta desde hace años. Enric Mas y Nairo Quintana encabezarán al Movistar en la ronda, que no tiene confirmada aún una participación tan suprema como el año pasado. No está en la agenda de Pogacar, tampoco Juan Ayuso, y podría encajar a Evenepoel, Roglic, Van der Poel o, como el año pasado, a Vingegaard.",
        "content": "",
        "ranked": 13,
        "placed": "Sports",
        "epoch": 1703061010.483005,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Carlos Sainz pide una F1 más saludable: «El calendario debe tener sentido»>",
        "date_raw": "Tue, 19 Dec 2023 20:45:59 +0100",
        "date": "2023-12-19",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/formula-1/carlos-sainz-pide-saludable-calendario-debe-tener-20231219140028-nt.html",
        "subtitle": "Es semana Sainz en el automovilismo con la Navidad a las puertas. El padre, Carlos Sainz, se presentó guerrero en pos de su cuarta victoria en el Dakar con 61 años. El hijo, Carlos Sainz júnior, celebra un tradicional encuentro con los medios con karting. El piloto de Fórmula 1 negocia su renovación con Ferrari por tres años y levanta la voz, no es habitual en él, para llamar la atención sobre el calendario próximo con 24 carreras, poco sostenible según él.Serán 24 grandes premios el año entrante. Y en ese estrés viajero, de acumulación y abundancia, muchos mecánicos o trabajadores de la F1 han elegido otras competiciones menos exigentes desde el punto de vista familiar y personal. La conciliación.Carlos Sainz habla en la presentación del acto de la necesidad de descanso para pilotos, ingenieros, mecánicos y demás empleados de las escuderías de Fórmula 1. La categoría reina se ha vuelto muy brava.Noticias Relacionadas estandar Si Zidane se interna en la Fórmula 1 José Carlos Carabias reportaje Si Automovilismo Después de... la Fórmula 1: Emilio de Villota, el legado social de María José Carlos Carabias«¿Se puede morir de éxito en un calendario tan salvaje?», le pregunta Abc. «No sé si es correcto hablar de morir de éxito -responde Sainz-. La F1 se tiene que adaptar y hacer los fines de semana y el calendario lo más liviano posible. Estoy encantado de correr 24, pero con un horario con sentido para ingenieros, mecánicos y demás, una programación lógica sin pegar carreras con horarios dispersos. Saltar de Las Vegas a Abu Dabi en la misma semana...«.En 2024 habrá carreras con triple secuencia de fin de semana, tres carreras de una tacada. «La F1 va a exigirnos conservar la energía durante el año para estar en forma, habrá que cambiar cosas de la pretemporada y los días libres. Hay que cambiar el formato y darnos más descanso. No podemos tener 24 Las Vegas«, dice el piloto de Ferrari.Sainz ya está en trato con Ferrari para prolongar su contrato dos o tres años más. Es su pretensión y está a la expectativa de que su equipo opine lo mismo. «Ha habido conversaciones, quiero empezar 2024 sabiendo donde voy a correr en 2025, mi siguiente destino y mi prioridad es renovar y seguir muchos años más, las dos partes estamos contentas. Tenemos tres meses para llegar a ese acuerdo antes de la primera carrera. Se habla de lo que me ofrecen pero se dice sin saber, no especularé, yo quiero renovar y me gusta hacerlo por más de un año y esa es mi intención y me siento muy valorado por Fred (Vasseur) y Ferrari, me siento querido y renovaré si me sigo sintiendo así».A diferencia de su padre, el piloto de F1 no se posicionó en favor de Madrid como sede del futuro gran premio de España. «Mi prioridad es que haya GP de España, como piloto español no tengo preferencia clara entre Madrid o Barcelona, sino que salga bien y que seamos un ejemplo, un evento icónico como algunos como México o Singapur y Australia, que disfrutamos mucho cuando vamos allí. Como madrileño estaría encantado pero insisto en que mi prioridad es España».Además de su victoria en Singapur, el piloto madrileño recordó su desgraciado incidente con la alcantarilla en Las Vegas . «Aún me da rabia lo que pasó, pero no se puede volver atrás. Aunque pongas una protesta nunca la ganas. Quizás sin esa rotura el final de temporada hubiera sido diferente, con otro rendimiento en Abu Dabi, fue un final desafortunado y no quiero que manche una buena temporada para mí».Sobre el dominio de Max Verstappen y Red Bull, no fue muy optimista el piloto respecto a lo que vendrá en 2024. «No ha necesitado ir en todas las carreras al cien por cien y solo lo ha hecho cuando lo ha necesitado y es lo que más me asusta de todo y por lo que le digo a Ferrari que no necesitamos mejorar cuatro, sino seis décimas para ganarles».",
        "content": "",
        "ranked": 12,
        "placed": "Sports",
        "epoch": 1703061010.5614126,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Courtois renuncia a la Eurocopa y ataca a Tedesco, seleccionador de Bélgica>",
        "date_raw": "Tue, 19 Dec 2023 20:53:24 +0100",
        "date": "2023-12-19",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/courtois-renuncia-eurocopa-20231219164602-nt.html",
        "subtitle": "Thibaut Courtois ha renunciado a disputar la Eurocopa que tendrá lugar este verano en Alemania. En una entrevista con 'Sporza', el meta belga del Real Madrid ha asegurado que prefiere centrarse en recuperarse al cien por cien en su rodilla sin ponerse una fecha. Además, ha repasado las últimas polémicas que azotaron las concentraciones de la selección de Bélgica.Noticia Relacionada Fútbol estandar No El insólito paseo de Jude Bellingham por Madrid que puso las redes patas arriba M. Z. La estrella blanca se lanzó a las calles de la capital para empaparse de su espíritu navideño«Si tengo suerte, podría jugar algún partido en mayo. Pero así nunca puedes estar 100% preparado para un gran torneo. No voy a estar en portería al 80% mientras tengamos otros buenos porteros. Dejo mi honor a un lado y seré un apoyo adicional en junio», ha sentenciado. Courtois, debido a la rotura del cruzado que sufrió en agosto, no acudirá con los 'red devils' a su sexto gran torneo, después de haber defendido la camiseta de Bélgica en tres Mundiales y dos Eurocopas. El meta abandonó la concentración de su selección en junio antes de un partido contra Estonia y, por ello, ha querido disculparse: «Fue una decisión equivocada marcharse después del partido contra Austria. Me gustaría pedir disculpas al equipo y especialmente a la afición». Courtois ha explicado que fue la decisión de Domenico Tedesco. «El día del partido, unas horas antes del inicio, Tedesco nos llamó a Lukaku y a mí. Cuando dijo que Romelu sería el capitán contra Austria y yo contra Estonia, algo se rompió dentro de mí. Ya no funcionó. El hecho de que ya no sentía el aprecio de la federación ni del entrenador hizo que algo explotara dentro de mí», ha razonado. «Jugué lo mejor que pude ese partido internacional contra Austria, pero después del pitido fui al entrenador para decirle que había un problema. En la conferencia de prensa posterior dijo algo sobre su aprecio por mí, pero sí... Eso fue simplemente porque yo le había dicho cosas, por supuesto», ha proseguido. Posteriormente, se produjo una reunión entre Courtois, Tedesco y Franky Vercauteren, director deportivo de la selección. «El entrenador no hizo ningún esfuerzo por encontrar una solución, simplemente dijo que le contaría todo a la prensa. Quería presionarme para que no me fuera y amenazarme. Eso simplemente no era posible, porque fue una conversación privada. Entonces hubo un abuso de confianza entre el jugador y el entrenador».",
        "content": "",
        "ranked": 10,
        "placed": "Sports",
        "epoch": 1703061010.7734005,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Estrella Roja - Real Madrid en directo | Euroliga>",
        "date_raw": "Tue, 19 Dec 2023 19:35:11 +0100",
        "date": "2023-12-19",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/baloncesto/estrella-roja-real-madrid-directo-euroliga-20231219112955-di.html",
        "subtitle": "Complicada salida de los blancos, que marchan líderes de la fase de liga regular",
        "content": "",
        "ranked": 20,
        "placed": "Sports",
        "epoch": 1703061010.8349123,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Estadísticas del Estrella Roja - Real Madrid de la Euroliga>",
        "date_raw": "Tue, 19 Dec 2023 19:36:52 +0100",
        "date": "2023-12-19",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/baloncesto/estadisticas-estrella-roja-real-madrid-euroliga-20231219120957-di.html",
        "subtitle": "Todos los números del partido en Belgrado",
        "content": "",
        "ranked": 19,
        "placed": "Sports",
        "epoch": 1703061010.875715,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Rafa Guerrero, sobre la difusión de los audios del VAR: «Es tan innecesario como inútil»>",
        "date_raw": "Tue, 19 Dec 2023 20:46:41 +0100",
        "date": "2023-12-19",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/rafa-guerrero-sobre-difusion-audios-var-innecesario-20231219192958-nt.html",
        "subtitle": "El acuerdo alcanzado por la RFEF y la Liga para hacer públicas las conversaciones entre los árbitros de campo y de VAR no ha generado unanimidad en el arbitraje. Rafa Guerrero , uno de los rostros más reconocidos del mundo del silbato y árbitro asistente durante catorce temporadas, tiene clara su opinión: «Es una medida tan innecesaria como inútil».Guerrero ha asegurado a ABC que el motivo de que el Comité Técnico de Árbitros haya accedido a publicar los diálogos entre sus colegiados es la desconfianza que se ha generado en torno al arbitraje desde el caso Negreira. « El arbitraje murió con Negreira », ha sentenciado. La RFEF mantiene que el objetivo principal de esta iniciativa es dotar al arbitraje y a las competiciones de «una mayor transparencia». «¿Qué transparencia es esa», se pregunta Guerrero. « Transparencia ninguna . Transparencia sería poder escucharlas en directo. Oírlas después es como ver un partido en diferido. ¿Qué sentido tiene?». Noticia Relacionada El árbitro de ABC estandar Si El gol de Bellingham debió ser anulado y el pisotón de Lucas a Baena castigado Martínez Montoro El colegiado Figueroa Vázquez consideró que la entrada del madridista, que acabó con Baena sustituido minutos después, no era siquiera merecedora de amarilla«Transparencia también sería, por ejemplo, poder escuchar a los árbitros. Que salieran a rueda de prensa como hacen los jugadores y entrenadores. ¿Por qué no hablan? Mejor dicho, ¿por qué nos les dejan hablar?», ha afirmado indignado. Precisamente, Rafa Guerrero es un asistente que pasó a la historia gracias a la célebre escena del «Rafa, no me jodas», una conversación entre él y Mejuto González, árbitro principal del Zaragoza-Barcelona de 1996. En un saque de esquina a favor del conjunto azulgrana, Couto le dio una patada a Aguado y Solana le propinó un manotazo en la cabeza que acabó con el portugués rodando por el suelo.Guerrero llamó a la banda a Mejuto González, para advertirle: «Penalti y expulsión». La respuesta del colegiado fue «Venga, joder Rafa, me cago en mi madre, ¿expulsión de quién?». Aunque la escena siempre ha sido recordada como «Rafa, no me jodas», dichas palabras nunca fueron pronunciadas por el árbitro.",
        "content": "",
        "ranked": 11,
        "placed": "Sports",
        "epoch": 1703061010.97575,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Alba Berlín - Barcelona en directo | Euroliga>",
        "date_raw": "Tue, 19 Dec 2023 20:21:12 +0100",
        "date": "2023-12-19",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/baloncesto/alba-berlin-barcelona-directo-euroliga-20231219124005-di.html",
        "subtitle": "Los azulgranas ponen a prueba sus mejoras en defensa en la capital de Alemania",
        "content": "",
        "ranked": 15,
        "placed": "Sports",
        "epoch": 1703061011.0037255,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Estadísticas del Alba Berlín - Barcelona de la Euroliga>",
        "date_raw": "Tue, 19 Dec 2023 20:21:47 +0100",
        "date": "2023-12-19",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/baloncesto/estadisticas-alba-berlin-barcelona-euroliga-20231219123726-di.html",
        "subtitle": "Consulta todos los números del partido entre alemanes y catalanes",
        "content": "",
        "ranked": 14,
        "placed": "Sports",
        "epoch": 1703061011.0984478,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Jornada 18 de la Liga: goles y resumen en vídeo de los partidos>",
        "date_raw": "Wed, 20 Dec 2023 00:30:20 +0100",
        "date": "2023-12-20",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/jornada-liga-goles-resumen-video-partidos-20231219155428-nt.html",
        "subtitle": "Resúmenes y goles de todos los partidos de Primera división correspondiente a la jornada 18 del campeonato nacional de Liga.Rayo Vallecano 0-1 ValenciaAtlético de Madrid 3-3 Getafe CFGranada CF 0-3 Sevilla FC.",
        "content": "",
        "ranked": 6,
        "placed": "Sports",
        "epoch": 1703061011.2191803,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Xavi, mucho talento y poca inteligencia>",
        "date_raw": "Tue, 19 Dec 2023 20:55:43 +0100",
        "date": "2023-12-19",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/salvador-sostres-xavi-talento-poca-inteligencia-20231219205033-nt.html",
        "subtitle": "Xavi fue un gran jugador y el barcelonismo y el fútbol español en general le respetan, le admiran y le quieren. Pero el talento y la inteligencia son virtudes distintas y todo lo que tuvo de brillante el centrocampista lo tiene de tosco y de poco despierto el entrenador. El Barça sólo ha jugado bien con él cuando a sus jugadores les ha interesado quedar bien de cara a sus trayectorias individuales. Xavi nunca ha sabido hacer mejores a sus jugadores. Oriol Romeu escenificó con pompa y circunstancia este drama en Amberes pero no es el único caso, ni por supuesto el más caro. Koundé parece el peor defensa de la Historia y es un grandísimo jugador. Raphinha no sentía en el Leeds la impotencia que siente con Xavi. En el sentido opuesto Eric García triunfa en el Girona.Lewandowski rindió hasta el Mundial. Gundogan hasta que se sintió defraudado con el inexistente proyecto de equipo y de club. Si el polaco quiso 'engañar' al Barça sabiendo que estaba casi acabado, y aceptando cobrar lo que no iban a pagarle en ninguna otra parte para tener su última oportunidad de lucimiento en la Copa del Mundo de Qatar, el alemán quería todavía dar algo más como futbolista y se sintió defraudado por el pasotismo y caos colectivos. Los dos tenían de referente a Pep, con su discurso futbolístico, su autoridad en el vestuario y su perfeccionismo obsesivo; y en Xavi encontraron a un gran exjugador pero no a un líder. La desconexión de ambos no ha sido ningún buen ejemplo para los jóvenes .En las ruedas de prensa, Xavi tampoco sabe defender sus ideas. Tras el partido contra los belgas, dijo estar satisfecho por haber superado la fase de grupos, en un club construido sobre el orgullo de vivir como un fracaso no ganar la Champions. El sábado, tras el empate valenciano, volvió a hacer el ridículo presumiendo de buen juego y de las supuestas grandes ocasiones que había tenido su equipo y atribuyendo el naufragio exclusivamente a la falta de eficacia, y es evidente que este Barcelona tiene problemas mucho más profundos y estructurales y no puede imponerse ni a un tristísimo Valencia.Noticias Relacionadas estandar No FÚTBOL Rafa Guerrero, sobre la difusión de los audios del VAR: «Es tan innecesario como inútil» Daniel Cebreiro estandar Si FÚTBOL Así son los rivales de los equipos españoles en Europa Iván MartínCuando la benevolente –en fin– prensa deportiva catalana celebra algún partido en que el equipo parece experimentar alguna mejoría, lanza las campanas al vuelo como si se tratara de un paso adelante en el propósito de Xavi por conseguir finalmente su propósito. Son ganas de engañarse. Decir que el Barça jugó bien contra el Valencia es falsear la historia del fútbol y del Barça. Jugar mejor que en Amberes es porque no se puede jugar peor, y menos en el contexto de que el Valencia es hoy un rival de muy poca calidad. El Nápoles parece asequible. Veremos qué pasa.El fútbol de Xavi no es al que este club está acostumbrado ni es el fútbol con el que se puede ir por Europa sin dar lástima. Es lo mismo que sucede con las entradas que registra Montjuic . Que esté lleno al 70 o 80 % no puede verse como un éxito porque al final estamos hablando de 40.000 personas en un equipo que solía congregar por lo menos a 70 o 80.000 cada fin de semana y ya no digamos en los partidos de Champions. Recordemos además que solo 17.000 de los más de 80.000 socios han renovado su abono para acompañar al equipo en su exilio temporal por las obras del campo.Xavi es una leyenda del Barça y todo el mundo quiere darle terceras, cuartas y quintas oportunidades. Pero también todo el mundo empieza a ver clara la verdad. Xavi no sirve como entrenador. No sirve él ni su entorno, en cabeza de su hermano Óscar. No son personas que aporten valor a las evidentes limitaciones del técnico. Xavi tiene más miedo a que le echen que las agallas y la confianza en sí mismo que se necesita para imponer una cierta idea del fútbol. Y además Xavi tampoco tiene esta cierta idea del fútbol, y si la tiene no es interesante ni es la que desde luego conviene un club que tiene sentadas las bases de su identidad en el fútbol de Pep y Cruyff.",
        "content": "",
        "ranked": 9,
        "placed": "Sports",
        "epoch": 1703061011.2917275,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Nueva lesión de Pedri, que no estará ante el Almería>",
        "date_raw": "Wed, 20 Dec 2023 00:53:02 +0100",
        "date": "2023-12-20",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/nueva-lesion-pedri-ante-almeria-20231219171947-nt.html",
        "subtitle": "Pedri González no entrará en la convocatoria del Barcelona para jugar este miércoles contra el Almería y tampocoo formará parte de la expedición azulgrana que se desplazará a Dallas para disputar el amistoso contra el Club América mexicano . El canario participó con el resto de sus compañeros en el entrenamiento de este martes en la Ciutat Esportiva Joan Gamper pero notó unas molestias musculares que le impedirán estar disponible para Xavi Hernández . Los médicos le realizaron pruebas y decidieron darle la baja al centrocampista y no forzar su participación en este último partido del 2023. El historial de lesiones del canario no es halagüeño, motivo por el que se ha decidido no correr ningún tipo de riesgo con su estado físico.Esta es la segunda lesión que padece el canario esta temporada. La anterior se produjo a principios de temporada, cuando sufrió una lesión en el recto anterior del muslo derecho , lo que le impidió disputar un total de doce partidos, lo que afectó deportivamente a la trayectoria del equipo.La intención de los servicios médicos del club catalán es que Pedri llegue en perfectas condiciones a la disputa de la Supercopa de España , este próximo mes de enero (el día once el Barcelona juega las semifinales ante Osasuna y si pasa la ronda disputaría la final el 14 contra el vencedor del Atlético- Real Madrid ).Noticias Relacionadas estandar Si Fútbol Xavi pierde el Barça: directiva, plantilla y afición empiezan a señalar al técnico Sergi Font opinion Si Todo irá bien Laporta somete a Xavi al juego del calamar Salvador SostresLa baja de Pedri se une a las ya conocidas de Marcos Alonso , con molestias en la espalda desde principios de diciembre, y los lesionados Marc ter Stegen, Iñigo Martínez y Gavi. Además , Frenkie de Jong está sancionado y tampoco podrá medirse al Almería.",
        "content": "",
        "ranked": 3,
        "placed": "Sports",
        "epoch": 1703061011.5070145,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Hezonja lidera a un Real Madrid irreductible en Belgrado>",
        "date_raw": "Wed, 20 Dec 2023 03:31:16 +0100",
        "date": "2023-12-20",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/baloncesto/hezonja-lidera-real-madrid-irreductible-belgrado-20231219204532-nt.html",
        "subtitle": "Nada detiene al Real Madrid en la Euroliga, lanzado el equipo blanco en la fase regular después de sumar en Belgrado su decimocuarta victoria en quince partidos. Su mejor arranque de la historia en la competición continental. No se permiten ni una alegría los de Chus Mateo, que asaltaron otro templo, como es el Stark Arena, con una firmeza inusitada. Brilló Mario Hezonja (17 puntos, 10 rebotes), bien acompañado por Vincent Poirier y Walter Tavares, infalibles en la zona y dominantes en los tableros. Poca oposición encontró el Madrid en un Estrella Roja excesivamente dependiente de Milos Teodosic. Bien lo sabía Mateo, que ordenó una defensa férrea sobre la figura rival, que aún así fue el mejor de los suyos, el único capaz de sostener a su equipo en un segundo cuarto infernal en el que el Madrid decidió la suerte del partido.Antes de eso, el Estrella Roja soñó apenas por unos minutos con doblegar al líder. Fue en un inicio espectacular abrazado al acierto de Hanga y Mitrovic (7-0), en una sangría detenida con un triple de Eli Ndiaye. Tres minutos tardó el equipo blanco en anotar sus primeros puntos, y aún bastante más en ponerse por delante en el marcador por primera vez. Fue casi al final del primer cuarto, cuando Tavares empezó a imponerse de verdad a Bolomboy y Tobey.La dirección y el acierto en el triple de Sergio Rodríguez, más la fortaleza de Poirier y Hezonja, llevaron al Madrid en el segundo cuarto a alcanzar 15 puntos de diferencia al llegar al descanso. La reacción de los locales era ya una quimera. Cualquier tímida reacción del Estrella Roja, lastrada por su poco acierto desde la línea de tres, era cercenada de inmediato. Hezonja, un dolor de muelas continuo, siguió mejorando sus estadísticas en la reanudación, donde el Madrid siguió apretando hasta que supo que su victoria ya no corría peligro. Solo entonces logró relajarse algo –cuatro minutos sin anotar– para permitir la victoria parcial del dolido Estrella Roja en el último cuarto. No era cuestión de forzar, y más teniendo en cuenta que mañana mismo el Madrid afrontará otro duelo de altura ante el Partizan, el otro equipo de Belgrado.",
        "content": "",
        "ranked": 1,
        "placed": "Sports",
        "epoch": 1703061011.6689787,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Publicar las conversaciones del VAR molesta a los árbitros: «Habrá más polémica»>",
        "date_raw": "Wed, 20 Dec 2023 00:40:19 +0100",
        "date": "2023-12-20",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/publicar-conversaciones-var-molesta-arbitros-polemica-20231220213434-nt.html",
        "subtitle": "El partido entre Real Madrid y Real Sociedad en enero de 2019 dejó una frase que retumbó durante semanas: « Todo ok, José Luis ». Su autor fue Melero López, árbitro VAR del encuentro, y el receptor, Munuera Montero, colegiado de campo. Ninguno de ellos advirtió penalti de Rulli a Vinicius y la publicación del audio de su conversación provocó un revuelo considerable. A partir del 10 de enero, el goteo de frases arbitrales será constante. La RFEF y la Liga han acordado hacer públicas las conversaciones entre el árbitro de campo y el de VAR, únicamente cuando se produzca una revisión de la jugada en el monitor. Es decir, el diálogo que se produzca cuando el colegiado principal no acuda a la pantalla a revisar una jugada no será público. Una iniciativa, según reza el comunicado de la Federación, «con el objetivo de dotar al arbitraje en el fútbol profesional y a las propias competiciones de una mayor transparencia ». El torneo elegido para estrenar este proyecto es la Supercopa de España, que tiene lugar entre el 10 y el 14 de enero. Las primeras jornadas ligueras con acceso a los audios del VAR serán la 20 en Primera y la 22 en Segunda. Las conversaciones entre los colegiados no podrán escucharse en directo y se harán públicas al término de cada día de competición, a través de sus operadores (Movistar, DAZN y Gol). «Se mejorará la experiencia de los aficionados y se favorecerá una mayor comprensión de las decisiones arbitrales por parte de los telespectadores, mejorando de esta forma las competiciones en su conjunto», mantiene la RFEF. Noticia Relacionada El árbitro de ABC estandar Si El gol de Bellingham debió ser anulado y el pisotón de Lucas a Baena castigado Martínez Montoro El colegiado Figueroa Vázquez consideró que la entrada del madridista, que acabó con Baena sustituido minutos después, no era siquiera merecedora de amarillaDe este modo, el arbitraje español coge el camino de la transparencia que ya habían recorrido otras competiciones, como la Premier, la liga francesa, y más extendido en Sudamérica, en la Copa Libertadores o partidos de selecciones. Desde el Comité Técnico de Árbitros (CTA), admiten que se trata de una demanda social y acceden a ella «sin nada que esconder», aunque advierten que «a mayor exposición, mayor riesgo». «Al principio será novedoso, luego no tendrá demasiado interés. Solo se darán las acciones revisadas, cuando la chicha está en las que no se interviene », a lo que añaden que la publicación también de esas conversaciones se demandará más adelante por parte del público.Rafa Guerrero, asistente en Primera durante catorce temporadas, pasó a la historia precisamente por una conversación entre árbitros que fue grabada por la televisión, conocida como la escena del «Rafa, no me jodas». A pesar de que gracias a esa grabación saltó a la fama, Guerrero asegura que la difusión de los audios del VAR es una medida «tan innecesaria como inútil» . Asimismo, mantiene que el motivo de que el CTA haya accedido a publicar los diálogos entre sus colegiados es la desconfianza que se ha generado en torno al arbitraje desde el caso Negreira. «El arbitraje murió con Negreira», sentencia.Guerrero discrepa con la RFEF sobre la supuesta transparencia que esta medida demuestra. «¿Qué transparencia es esa», se pregunta. «Transparencia ninguna. Transparencia sería poder escucharlas en directo. Oírlas después es como ver un partido en diferido. ¿Qué sentido tiene?». «Transparencia también sería –prosigue– poder escuchar a los árbitros. Que salieran a rueda de prensa como hacen los jugadores y entrenadores. ¿Por qué no hablan? Mejor dicho, ¿por qué nos les dejan hablar?», reflexiona indignado.EscepticismoPor su parte, Martínez Montoro, árbitro de ABC , sostiene que «se cede a una demanda social, pero va a generar más polémica ». Le genera muchas dudas que esta medida vaya a mejorar la comprensión de las decisiones arbitrales porque «dará más argumentos para todo aquel que no quiera estar de acuerdo con la decisión final». «El hecho que dicha conversación no sea en vivo, seguro que alienta a los escépticos a una mayor crítica e, incluso, a poner en duda si esas conversaciones son reales. Ahora no solo se criticará la decisión final, sino también, como se ha llegado a esa conclusión. Sinceramente creo que va generar más polémica. Ojalá me equivoque, pero esto no es cuestión de ofrecer imágenes y conversaciones, es un tema de cultura futbolística», asegura.La discusión sobre el nivel arbitral en España ha sido uno de los temas más recurrentes del panorama futbolístico. A partir del 10 de enero, el debate adquirirá una nueva dimensión, ya que no solamente se pondrán en entredicho sus decisiones, sino también sus palabras. Y cada fin de semana habrá un nuevo «Todo ok, José Luis».",
        "content": "",
        "ranked": 4,
        "placed": "Sports",
        "epoch": 1703061011.6921494,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Jornada 21 de la Liga de Segunda división: goles y resumen en vídeo de los partidos>",
        "date_raw": "Wed, 20 Dec 2023 00:37:58 +0100",
        "date": "2023-12-20",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/jornada-liga-segunda-division-goles-resumen-video-20231219160018-nt.html",
        "subtitle": "Resúmenes y goles de todos los partidos de Segunda división correspondiente a la jornada 21 del campeonato nacional de Liga.Albacete 1-1 EldenseRacing 2-0 AndoraElche CF 0-0 CD MirandésRCD Espanyol 3-3 Burgos CF",
        "content": "",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1703061011.7319489,
        "language": "ES",
        "source": "ABC"
    }
]
