[
    {
        "title": "Gloria o dinero, la elección de Mbappé>",
        "date_raw": "Sat, 30 Dec 2023 19:19:04 +0100",
        "date": "2023-12-30",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/real-madrid/gloria-dinero-eleccion-mbappe-20231231183954-nt.html",
        "subtitle": "1 de enero de 2024. En unas horas toca renovar el calendario y los propósitos. No será el caso del Real Madrid con Kylian Mbappé , una vieja historia que en las próximas semanas llegará a su capítulo final. Son demasiadas temporadas, y, si acabó 'Cuéntame', cómo no va a terminar el serial más largo de la historia del fútbol moderno.Noticia Relacionada REAL MADRID estandar No 5.700 aficionados disfrutan de un regalo de Reyes anticipado en Valdebebas Rubén Cañizares Lleno en el Di Stéfano en el entrenamiento a puertas abiertas del equipo blanco, repleto de niños en las gradas y con la presencia de Vinicius, Carvajal y Guler, que podrían jugar ante el MallorcaEnero es el mes marcado en rojo por el Real Madrid. A partir de mañana, el jugador francés volverá a ser libre para negociar su futuro, como ya sucediera en 2022. En solo seis meses termina su contrato con el PSG, una vez que el pasado verano comunicase al club galo que no activaría el año de extensión que le hubiera unido al PSG hasta junio de 2025 y le hubiera supuesto una suculenta prima de fidelidad. La misma a la que renunció en agosto para poder volver a la disciplina del equipo y poner fin al castigo que le impuso Al-Khelaifi. Mbappé y el Madrid vuelven a la casilla de salida, pero el club blanco no piensa repetir los mismos errores del pasado. La situación ha cambiado bastante desde que hace año y medio el futbolista dejara tirada a la entidad del Bernabéu en la 'foto finish' y se lo comunicara por WhatsApp a Florentino apenas unas horas antes de hacer oficial su renovación por el PSG. Aquello está olvidado por parte del presidente, que como buen hombre de negocios no entiende de rencores ni resentimientos: «El mejor futbolista del mundo debe jugar en el Madrid», subraya una y otra vez a quien le recuerda lo mal que se ha comportado Mbappé con él. Eso no quiere decir que no haya aprendido la lección.seis años, 120 millones de prima y 25 de salarioHay una buena parte del madridismo que no ha perdonado aún a Kylian, pero la memoria del fútbol dura lo que tardan en llegar tres goles y una disculpa. Cómo recibiría la afición a Mbappé es algo que no preocupa en la planta noble de Valdebebas. Tampoco su aterrizaje y convivencia en uno de los vestuarios más sanos y sencillos de la historia del Madrid. Todos saben que con el galo las probabilidades de ganar van a ser aún más elevadas. La cuestión es saber si el delantero, que con 25 años ya no es un niño recién salido del Mónaco, prefiere gloria o dinero. El Madrid le da ambas, aunque algunos crean que le va a pagar con chuches, pero no lo que jamás le dará el PSG será lo primero. Esto ya lo sabía Mbappé en 2022, cuando faltó a su acuerdo verbal y decidió vivir bajo una montaña de petrodólares. Si quiere enmendar su error, el Real Madrid le dará una última oportunidad.El plan del club blanco es inflexible. Mbappé debe firmar en enero un acuerdo con el Madrid. Nada de promesas ni de pactos sin tinta negra de por medio. José Ángel Sánchez y Fayza Lamari , madre y representante del jugador, deberán rubricar en un papel lo que hace dos años habían acordado. Un contrato de seis años, con un sueldo de 25 millones netos y una prima de fichaje de 120 millones. No, no son regalices ni caramelos con lo que le va a pagar el Madrid. Mbappé se encontraría además con una nueva norma fiscal, que entra en vigor en la Comunidad de Madrid desde mañana, que también le generaría un beneficio económico. Todas las personas que no hayan residido en Madrid en los últimos cinco años e inviertan en una vivienda que conviertan en su primera residencia, podrán desgravarse un 20% de la misma. Pero todo esto es secundario para el Madrid. Mbappé ya tiene dinero para vivir mil vidas y seguir siendo inmensamente rico. El club blanco le pagará acorde a lo que es, pero siempre dentro de su modélico autocontrol financiero. Lo que el Madrid le dejará claro al jugador, y a su madre, es que aquí le espera la gloria deportiva que hasta ahora no ha vivido, a excepción del Mundial ganado en 2018. Si Mbappé quiere pasar a la historia como uno de los mejores futbolistas de siempre, el Madrid le abre la puerta, pero será por última vez. Si no da el paso, repite patrones del pasado y juega a dos bandas utilizando al Madrid para lograr otra mega renovación con el PSG, adiós y hasta siempre. Gloria o dinero, la elección de Mbappé.",
        "content": "",
        "ranked": 1,
        "placed": "Sports",
        "epoch": 1703961008.40998,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Pilar Lamadrid: «Si mi abuelo estuviera aquí, lo estaría disfrutando mucho»>",
        "date_raw": "Fri, 29 Dec 2023 18:56:38 +0100",
        "date": "2023-12-29",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/vela/entrevistas/pilar-lamadrid-abuelo-disfrutando-20231229185503-nt.html",
        "subtitle": "Pilar Lamadrid es la más joven de una larga familia de grandes regatistas, que ahora le ha llegado la oportunidad de cumplir su sueño olímpico. Es la número dos en el ranking Mundial de la Clase iQFOil y las sensaciones que nos da es que puede hacer algo grande si la dejan desde los despachos de la Real Federación Española de Vela. Su vida, de momento, gira alrededor de la vela y desde muy pequeñita se entrena a diario en el fastuoso campo de regatas de la bahía de Cádiz. Nació en Sevilla, pero su fe ciega en que algún día podría ser la más grande hizo que sus padres trasladaran su domicilio a El Puerto De Santa María, en Cádiz.Sus comienzos «Mi padre fue el culpable de que ahora navegue encima de una tabla» Pilar Lamadrid Regatista del Equipo Olímpico—¿Cómo se considera como persona y como regatista?—Ante todo, en esta vida intento ser buena persona, ayudar a los demás en lo que esté en mi mano y trabajar para seguir creciendo. Como regatista siempre he admirado a deportistas como Rafa Nadal, que mantienen la esencia de los valores del deporte: juego limpio, humildad, profesionalidad, trabajo, entrega, respeto hacia los adversarios… No soy de las que les gusta pisarle el cuello al de al lado para pasar por delante.—¿Dónde y con quién comenzó a navegar en serio?—Si consideramos en serio dedicarme al cien por cien al deporte profesional, diría que cuando terminé la carrera de Fisioterapia en 2018 y tuve la oportunidad de unirme al equipo olímpico junto con Blanca Manchón. Sé que sin esa ayuda hubiera estado mucho más tiempo perdida y dando vueltas. Y si llamamos navegar en serio a tener en mente ir a unos Juegos Olímpicos, creo que desde que gané mi primer Campeonato de España con 13 años, en 2010.—¿Quién es su ídolo en la vela?—Para mí, Blanca Manchón y Marina Alabau serán siempre mis referentes desde que empecé. Creo que la combinación de ambas en un mismo deportista hubiera sido lo máximo.—¿Su vida gira alrededor de la vela o hace algo más?—Siempre ha girado inevitablemente alrededor de la vela y del deporte en general, si no era navegar, era surfear, bailar o jugar al fútbol. Pero sí que hay un trocito reservado para la salud, rendimiento y Fisioterapia que, aunque ahora mismo tenga aparcadas, retomaré en un futuro de alguna forma que todavía tengo que pensar…Juegos Olímpicos «Mi objetivo es lograr una medalla en París, y estamos trabajando para ello» Pilar Lamadrid Regatista del Equipo Olímpico—¿Por qué eligió el windsurf y no otra clase?—Mi padre fue el culpable. Realmente, podría haber elegido cualquier otra clase, ya que mi padre ha navegado en todo tipo de barcos, pero estuve a punto de desistir con 11 años de navegar porque odiaba el Optimist. Fue entonces cuando mi padre me dio la opción de cambiarme a la tabla, que ya había aprendido en nuestra escuela de vela dos veranos antes. Y desde ese cambio no me he bajado ni un solo día.—¿Es el iQFoil una disciplina táctica o más de fuerza?—Hace 3 años te diría que fuerza. Ahora me doy cuenta de que una vez la flota ha aprendido la técnica, gracias a esa fuerza también, la táctica toma la importancia principal en cada manga. Desde fuera y otras clases podrán pensar lo de siempre, que simplificamos y vamos a una maniobra, pero la realidad es que ahí está la gracia, que tenemos que simplificar y no tenemos margen de error, por lo que la decisión táctica debe ser perfecta y tomada en milésimas de segundo, claro.Una española con mucha clase—¿Cómo es un día rutinario de Pilar Lamadrid?—Me levanto sobre las 8.00, desayuno lo primero y me preparo para la primera sesión del día, que puede ser de agua o de gimnasio. Comemos, descansamos y nos preparamos para la segunda sesión, de nuevo gimnasio o agua. Entre medio de sesiones, busco ratos para dedicarle al ordenador (diario de navegación, estudio de vídeos y trackings, trabajo psicológico, redes sociales…) y también algún ratito de desconexión para leer un buen libro. Intento cenar pronto sobre las 21.00 para estar a las 23.00 ya en la cama. Y vuelta a empezar.—¿Qué le inspira la Bahía de Cádiz?—Perfección, tranquilidad, casa y buenos recuerdos. Llevo navegando en ella desde los 7 años y no me imagino un lugar mejor para disfrutar navegando. Y creo que hablo por muchos otros navegantes.—Los Lamadrid son una familia muy larga y prestigiosa en la náutica. ¿Qué ha supuesto para usted llegar hasta este momento tan importante?—Un apoyo del que pocas veces soy consciente, ya que estoy acostumbrada a que toda tu familia esté pendiente de tus regatas y entiendan de lo que hablas. Todos mis tíos y casi todos mis primos han sido regatistas y sienten el orgullo del apellido Lamadrid en cada resultado. Si mi abuelo estuviera aquí, lo estaría disfrutando muchísimo.—¿Trabaja constantemente en el plano psicológico?—El trabajo psicológico ha sido y es esencial en esta nueva etapa con el iQFoil, es algo que siempre tenía ahí, que sabía que había que trabajar, pero no daba con el profesional que me hiciera conectar con este mundo. Hasta que tuve la suerte de empezar a trabajar con María Martínez y conseguir hacer 'click' en mi cabeza. Descubrir el poder de la mente y aplicarlo en el deporte ¡es algo mágico!Al frente de la flota ¡Vamos, Pilar!—¿Qué supuso llegar al número 1?—Una sorpresa absoluta. No llegué a ganar nada aparte de los iQGames de Lanzarote y por eso no me lo esperaba. Al final te ayuda a ser consciente de que, aunque no salgan los resultados que quieres, estar ahí en el top en cada regata también cuenta. Me sirvió como aliento para saber que el momento llegará y que estamos en el camino.—¿Se ve preparada para ganar una medalla en París?—Creo que es algo para lo que nunca se está preparado. Jajajaja. Pero sí, es mi objetivo y estamos trabajando para ello. Son tantas las cosas que pueden pasar en una semana de competición que es casi imposible estar preparada para todas las situaciones. Algo que he aprendido en estos años es que al final gana el que mejor se adapta a cada situación, así que vamos a ello.—En España no tiene rival, pero ¿quiénes serían sus principales adversarios en los Juegos?—Emma Wilson, del Reino Unido, la que sea que consiga clasificarse de Israel (jajaja) y Helene Noesmoen, de Francia.—¿Aguanta bien la presión en una Medal Race?—Yo diría que sí. Al final me lo tomo como un día más de regatas donde se empieza de cero y hay que darlo todo. ¡No deja de ser una manga más con el cuchillo entre los dientes!—¿Cuál fue su peor regata?—Como sensación propia, que además coincide con el resultado final, el Mundial de Holanda 2023. Me quedé con la sensación de haber dejado pasar la regata, como si la que hubiera competido no fuera yo o como si la regata real empezara la semana siguiente. Sin duda fue una sensación de la que he aprendido y desde luego no quiero repetir.—¿Y la mejor?—El Mundial de Brest 2022. No me esperaba en absoluto poder ir liderando un Mundial y estar en posiciones de podio durante toda la semana. Fue una auténtica pasada. Me sentía 'con el flow' de la competición, con mis más y mis menos. Aunque sí que es verdad que lo terminé con un regustillo un tanto amargo por esa última maniobra en la popa de la semifinal…—Fuera de la vela, ¿cuál es su sueño?—Ser feliz y poder ayudar a los demás a serlo, probablemente por medio del mundo del deporte y la salud. Creo que el mundo del deporte es una de las mejores formas de desarrollo personal en la vida.—De un consejo a los niños que sueñan con levitar en una tabla con foil.—Que nunca pierdan ese sueño al no ver resultados y sí problemas. El camino es largo y con obstáculos, pero con la ayuda correcta al lado y no tirando la toalla van a poder llegar muy lejos. Y por supuesto, ¡¡que nunca se olviden de disfrutar navegando!!-",
        "content": "",
        "ranked": 22,
        "placed": "Sports",
        "epoch": 1703961009.71842,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Galtier, absuelto de las acusaciones de acoso y discriminación racial cuando entrenaba al Niza>",
        "date_raw": "Fri, 29 Dec 2023 19:47:19 +0100",
        "date": "2023-12-29",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/galtier-absuelto-acusaciones-acoso-discriminacion-racial-entrenaba-20231229192107-nt.html",
        "subtitle": "El entrenador francés Christophe Galtier , extécnico del Paris Saint-Germain, fue absuelto este viernes definitivamente de las acusaciones de acoso y discriminación racial que pesaban sobre él, relativas a su etapa en el banquillo del OGC Niza durante el curso 2021-22.El fiscal, que había solicitado para el actual técnico del Al Duhail SC una pena de prisión condicional de un año y una multa de 45.000 euros, anunció a través del periódico 'Nice-Matin' que no apelará la absolución ya decretada para Galtier el pasado 21 de diciembre.Noticia Relacionada real madrid estandar No Sus valores, el madridismo del vestuario y los resultados: la pócima que renovó a Ancelotti Rubén Cañizares «Consenso y satisfacción» en el Real Madrid por un acuerdo que deja a Brasil muy tocada, tras anunciar el pasado verano que lo tenía atado para 2024Según recogió el periódico 'L'Équipe', el tribunal había considerado que ninguno de los dos delitos era grave. «Esta decisión de la Fiscalía de no recurrir la absolución cierra definitivamente este caso y confirma el carácter calumnioso de las acusaciones formuladas contra Christophe Galtier, que está definitivamente rehabilitado», comentaron Olivier Martin y Sébastien Schapira, abogados del entrenador del Al Duhail.",
        "content": "",
        "ranked": 21,
        "placed": "Sports",
        "epoch": 1703961009.7326107,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Manuel Casado, presidente de la Federación Española: «La Valenciana es la que debe cubrir los gastos pero parece que su póliza de seguros no le cubre»>",
        "date_raw": "Fri, 29 Dec 2023 18:36:04 +0100",
        "date": "2023-12-29",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/motos/manuel-casado-presidente-federacion-espanola-sobre-carlos-20231226181820-nt.html",
        "subtitle": "Manuel Casado, presidente de la Federación española, ha querido atender a ABC para dar su versión de los hechos y arrojar luz sobre quién debe hacerse cargo del tratamiento de Carlos Tatay .—¿Qué es lo último que conoce de Carlos Tatay?—Conocemos el caso muy de cerca desde el momento del accidente hasta hoy. El piloto actualmente no está recibiendo la ayuda sanitaria que debería estar recibiendo en base a lo que nosotros tenemos estipulado y marca la ley sobre el seguro obligatorio del deportista.—﻿¿Y eso cómo lo explica?—A nivel nacional el seguro deportivo está regulado por la Ley del Deporte, los reglamentos y los decretos ley. Hay cosas que se tienen que definir reglamentariamente. Todavía no se ha desarrollado la reglamentación de la Ley del Deporte que se publicó el 30 de diciembre de 2022. La que hay ahora vigente es la Ley de 1990 y que está regulada por el Real Decreto 849 de 1993. Esta ley define lo que tiene que estar cubierto por ese seguro. Y ese seguro cubre la asistencia sanitaria por 18 meses en territorio español y unas indemnizaciones para cuando se acabe el tratamiento sanitario, si han quedado secuelas. Hay una cantidad por fallecimiento y otra por invalidez.—Pero el piloto no está recibiendo esta cobertura…—Quien emite ese seguro obligatorio del deportista es la Federación que emite su licencia, autonómica o nacional. En este caso es la Federación Valenciana, que emite unas licencias que cuestan en torno a 500 euros, de los cuales 340 aproximadamente se destinan al seguro. Eso les sirve para correr en territorio nacional y estar cubiertos en caso de accidente. Si luego el piloto quiere correr, como es el caso de Carlos Tatay, en el extranjero, tiene que sacarse una licencia internacional, que la emite la Federación Internacional, pero es la española la que tramita. Este seguro ya no es un seguro con obligación legal, como es el nuestro en la RFME, sino un seguro de carácter privado que marca todas las condiciones y que tiene unas coberturas muy importantes, y eso sí entra dentro de nuestra gestión. Cuesta 116 euros pero cubre toda la asistencia en el extranjero, hospitales, desplazamientos, repatriación, aviones medicalizados… hasta que llegue a España. Y si tuviera que ser hospitalizado fuera cubriría hasta un total de medio millón de euros. Todos los gastos que se le han generado a Carlos Tatay desde que tuvo el accidente en Portugal hasta que llegó a España se lo cubrió el seguro de la Federación internacional.—¿Cuál es el problema?—Una vez que el piloto llega a España tras ser atendido en el extranjero, es el seguro de la licencia nacional – homologada- emitida por su federación la que debe cargo. En este caso es la Federación Valenciana y parece que no atiende con la póliza que ellos tienen, de la compañía alemana Hubener. Parece que no le cubre y ni le dan el parte de accidente. Nosotros en cuanto tuvimos constancia se lo dimos a la Federación Internacional. Mantuvimos en todo momento contacto con la directiva de su equipo, les explicamos cómo proceder y les decimos que se pongan en contacto con la Valenciana, para que les atiendan como es debido en España. La Valenciana les dice que no es un problema suyo. Es duro decirlo pero hay otros pilotos de otras federaciones que en este momento, en las mismas condiciones, están cubiertos.—¿Qué obligaciones tiene la Valenciana?—Las indemnizaciones y el gasto en el extranjero no es un problema de la Valenciana, pero en el momento que el piloto regresa a España, la asistencia sanitaria es obligación suya, claramente. Y ese criterio le llevamos aplicando en la Federación Española desde hace muchos años. De hecho, ahora hay tres pilotos que están en una circunstancia similar que Carlos Tatay, en Navarra, Castilla León y Andalucía, y están en hospitales cubiertos por sus federaciones territoriales. El problema es que la Federación Valenciana, por la razón que ellos sabrán, no dan el parte y desestiman atender al piloto.—¿Ustedes no tendrían que haber hecho una ampliación de su seguro cuando tramitan la licencia internacional?—Lo hicimos para que quedara cubierta la asistencia en el extranjero. Pero el que emite la asistencia es el que tiene que ser tomador del seguro para beneficio del piloto. Y aquí hay dos licencias: la nacional, que emite la Valenciana y que nosotros simplemente homologamos y tomamos nota que tiene licencia para competir. Y la otra licencia es la de la Federación Internacional. Nosotros no emitimos ninguna licencia para este piloto porque la legislación, hasta este año, indicaba que debían hacerlo las territoriales. La Española no podía. Había dos licencias y dos seguros, nosotros nos hemos encargado de tramitar la internacional y de la otra solo solicitamos el certificado a la Valenciana conforme cumplen con el Real Decreto 849 de 1993. Y eso nos lo enviaron el 3 de enero.—¿Entonces este tipo de problema solo ocurre con los pilotos adscritos a la Valenciana?—Por lo que nosotros sabemos, así es. Las Federaciones que tienen como aseguradora a Zúrich cubren la asistencia 18 meses, independientemente de que el accidente ocurra en el extranjero. La Valenciana, que tiene un seguro distinto, con Hubener, por la razón que sea considera que no le debe incluir dentro de su póliza. Lo extraño es que no le hayan dado a su compañía el parte del accidente porque, cubra o no cubra, hay que entregarlo. Yo he pedido a Hubener las condiciones de la cobertura pero no me lo dan por confidencialidad. Solo se lo pueden dar a su tomador.La Federación valenciana tiene un seguro diferente—¿Y por qué la Valenciana tiene un seguro diferente?—Eso es libertad de las federaciones mientras cumplan la normativa del Real Decreto.—¿Qué van a hacer ustedes para que esto no vuelva a suceder?—El accidente de Tatay fue el 2 de julio. El 10 de julio se celebró una reunión en el CSD con el director general de Deportes del Consejo, el subdirector de Alta Competición y las dos federaciones. Y el CSD ya le dejó claro al presidente y al secretario de la Valenciana que tenían que dar el parte, pero inmediatamente, porque era responsabilidad suya. Y ellos ya dijeron allí que no lo iban a dar porque eso podía suponer que iban a tener que pagar una indemnización muy alta y que igual se arruinaba la Federación…—¿Cómo?—Sí. Y después de la reunión con el CSD y ante la falta de actuación de la Valenciana, decidimos sacarle a todos los pilotos con licencia internacional valencianos una licencia con nuestra póliza que les cubriese la asistencia sanitaria en España por si les pasaba lo mismo que a Tatay, sin coste adicional para ellos.—¿Pero todo el gasto debería asumirlo la Federación Valenciana?—No. Lo normal es que lo cubra el seguro y si no lo hace entonces ya se podrá actuar contra la compañía de seguros. Lo podrá hacer Carlos Tatay, la Valenciana o incluso la Española para defender al piloto, pero si no dan el parte... —Ustedes avanzaron 30.000 euros para los primeros gastos ¿verdad?—Sí. Cuando Edu Perales, jefe de equipo de Tatay, nos comentó que querían ir al Hospital de Tetrapléjicos de Toledo, que tiene mucha fama, le dijimos que hablara con la Valenciana para ver si ese centro está dentro de los concertados que el propio seguro dispone. La Ley obliga a la asistencia sanitaria pero en centros concertados en la póliza. Por ejemplo, en la nuestra este centro no está. Y este hospital les dice que no le van a admitir la entrada porque tiene que garantizar un dinero a través de una póliza o de un particular para ser admitido. Ante este problema decidimos ayudarle y darle un dinero a fondo perdido a pesar de no tener ninguna obligación. Hicimos un documento y gracias a eso le admitieron en el hospital. —¿Y las indemnizaciones?—La Internacional, junto una ampliación que hacemos nosotros, está obligada a pagarle cerca de 80.000 euros cuando acabe la atención hospitalaria si le quedan secuelas. La ley española, lo que dice en caso de indemnizaciones, es una cantidad de 12.000 euros. Nosotros lo que tenemos acordado con todas las pólizas son 18.500 euros para los casos de invalidez. Cuando Tatay acabe el tratamiento nosotros le tramitaremos la indemnización de 80.000 euros por invalidez. Y la Valenciana, a través de Hubener, deberá pagarle 18.500 euros. Esperemos que esto sí lo paguen.Noticias Relacionadas estandar Si Motociclismo Carlos Tatay: «Tras mi accidente, la Federación española y la valenciana han desaparecido» Sergi Font—Usted se vio con él y con Edu Perales en Cheste a finales de noviembre ¿Qué pasó ahí?—Me vi con ellos y con alguien que venía con Tatay, Ángel Gaitán. Este señor, al que yo no conocía, estuvo toda la reunión dando caña, diciendo que lo que habíamos hecho nosotros era una mierda, que 30.000 euros no era nada… Le aseguro que yo no provoqué ninguna reunión fría y con Edu Perales no la hubo el día anterior. Al día siguiente fui a ver a Tatay pero se presentó con este señor recriminando que había que ayudarle. Por supuesto que hay que ayudarle pero cada uno tiene que hacerlo de la forma que legalmente le corresponda. De entrada nosotros ya le hemos dado 30.000 euros de un fondo de pilotos para ocasiones especiales. Y nunca en la historia de la Federación se le ha dado tanto dinero a un piloto. Pero este señor Gaitán me dice que eso es una mierda. Me dijo que le diera lo que yo gano. Pues lo que yo gano es cero, ya que renuncié a mi sueldo de presidente hace ya casi 7 años, y todo el tiempo que dedico a la Federación se lo quito a mi familia y a mi empresa.—Dice que usted le comentó que no le iban a ayudar porque 'para qué, si al final iban a ir a juicio'…—¿Quién no va a querer ayudar a Carlos? Eso no es así. ¿Qué el encuentro fue frío? No voy a valorar el asesoramiento que tiene el piloto, con una persona como Gaitán, que amenazó con ir a los Tribunales e incluso les deseó a mis hijos que le pasara lo mismo que le ha pasado a Tatay… Yo trato de cumplir toda la legalidad y creo que lo hago escrupulosamente. Ahora si después el juez decide otra cosa…",
        "content": "",
        "ranked": 23,
        "placed": "Sports",
        "epoch": 1703961010.0195282,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El fin del paraíso fiscal del fútbol italiano>",
        "date_raw": "Fri, 29 Dec 2023 17:44:30 +0100",
        "date": "2023-12-29",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/fin-paraiso-fiscal-futbol-italiano-20231229171845-nt.html",
        "subtitle": "El Gobierno de Giorgia Meloni ha dado un duro golpe al fútbol italiano al quitarle los beneficios fiscales en la contratación de extranjeros. Era una noticia muy temida por los equipos italianos, hasta el punto de que el consejero delegado del Milan, Giorgia Furlani, había advertido: «Si cesan los beneficios fiscales garantizados por el 'Decreto de crecimiento', representaría la destrucción del fútbol italiano». Las presiones al Ejecutivo por parte de los equipos más importantes no han dado resultado y, a partir del 1 de enero de 2024, dejarán de disfrutar de unas ventajas que han permitido atraer y aumentar el número de futbolistas de renombre en la Serie A en los últimos años.El 'Decreto de crecimiento' se introdujo en 2019, coincidiendo con el fichaje de Cristiano Ronaldo por la Juventus. A partir de entonces, los futbolistas extranjeros se han beneficiado de un régimen fiscal que reducía a la mitad su tributación a las arcas públicas. Para ello, era necesario que su residencia fiscal no estuviera en Italia en los dos años anteriores a su contratación por un club del país, y que la residencia se mantuviera en los dos años siguientes. El jugador extranjero solo pagaba el IRPF del 50% de su salario, un régimen fiscal que ha tenido un notable impacto en el fútbol italiano. El principal impulsor del fin de estas ventajas ha sido el líder de la Liga Norte, el populista Matteo Salvini , un gran 'tifoso' del Milan, el equipo que más atento estaba al mercado de jugadores extranjeros para reforzar su plantilla en enero. Salvini dio la batalla en el Consejo de ministros para eliminar ese beneficio fiscal: «Es inmoral hacer descuentos a futbolistas extranjeros multimillonarios. Los clubes deberían pensar en invertir en equipos juveniles y en jugadores jóvenes italianos«, dijo Salvini. Noticia Relacionada real madrid estandar No El Real Madrid renueva a Ancelotti hasta 2026 Rubén Cañizares El club blanco ha anunciado oficialmente la renovación del entrenador italiano por dos temporadas más, cerrando la puerta a BrasilEl líder de la Liga , que se mueve mucho por las encuestas y está ya en campaña electoral para las elecciones europeas de junio próximo, sabe que muchos italianos están en contra de esos beneficios fiscales a los clubs. Por ejemplo, el Corriere della Sera, primer periódico del país, recoge esta opinión de un 'tifoso', Antonio Mandaglio, quien también considera inmoral la rebaja fiscal a los futbolistas extranjeros: «Tratar a los clubes de fútbol de manera diferente, cuando miles de empresas italianas pagan impuestos, IRPF, salarios, sin ayuda del Gobierno, es inmoral». El ministro para el Deporte, Andrea Abodi , favorable a prorrogar el actual régimen fiscal para los deportistas extranjeros, intentó una mediación con este argumento: Derogar el 'Decreto de crecimiento' crea problemas para un sector, el fútbol de la Serie A, que sufre tanto los efectos del Covid como la competencia despiadada de otros campeonatos que han tenido o tienen ventajas fiscales. Para apoyar sus argumentos, el ministro para el Deporte contó con el detallado informe que la Serie A dirigió al Ejecutivo, especificando los beneficios que había dado hasta ahora el actual régimen fiscal del fútbol. En particular, el documento destacó que, gracias al 'Decreto de crecimiento', la temporada pasada tres equipos italianos llegaron a la final de las copas de Europa (Inter de Milán en Champions; Roma en Europa League, y Fiorentina en Conference League) y que en 2023-24 sólo hay 50 futbolistas extranjeros sujetos a este régimen, frente a un total de 653 jugadores en la Serie A. En definitiva, la Serie A resaltaba que el régimen fiscal se ha aplicado de forma limitada y que su desaparición supondrá más de 150 millones en impuestos adicionales para los clubes italianos.Sorpresa y preocupación Ante la medida del Gobierno, que «La Gazzetta dello Sport» la califica de forma destacada en su primera página como «bofetada al fútbol», la Serie A ha reaccionado con «sorpresa y preocupación». De hecho, en una nota explica que la decisión «sólo tendrá un resultado contrario al que se persigue». Es decir, «la no renovación del régimen fiscal producirá menos competitividad de los equipos, con la consiguiente reducción de ingresos, menos recursos de los clubes para sus equipos juveniles, menos actividades relacionadas con el fútbol y menos ingresos para el fisco». La Liga sospecha que «ha prevalecido una visión distorsionada del fútbol, que no tiene en cuenta su papel económico, social y cultural». Por eso la Serie A concluye su comunicado expresando su «esperanza de que el Parlamento pueda corregir este error que perjudica no sólo al fútbol italiano sino a todo el deporte«. La polémica está servida: la medida fue motivo de una viva discusión en el Consejo de ministros y lo mismo está ocurriendo en la calle, como se hace en Italia con el fútbol, con aficionados a favor y en contra, pero al final se supone que el Gobierno, que cuenta con amplia mayoría parlamentaria, no dará marcha atrás.",
        "content": "",
        "ranked": 24,
        "placed": "Sports",
        "epoch": 1703961010.0367632,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El Barcelona se asoma al abismo y cierra el año con una nueva derrota ante el Mónaco (91-71)>",
        "date_raw": "Fri, 29 Dec 2023 22:57:06 +0100",
        "date": "2023-12-29",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/baloncesto/monaco-barcelona-20231229173033-nt.html",
        "subtitle": "Contundente derrota del Barcelona en Mónaco. Una más. Esta vez en Europa, pocos días después del repaso que Unicaja le dio a los culés en la Liga Endesa, donde les ganó de 20 puntos. Parece el equipo azulgrana un equipo sin alma , desangelado, como resignado a su suerte, amparado por ese apelativo tan de moda en el entorno de «en construcción». Lo utiliza a menudo Xavi y también le sirve a Roger Grimau para justificar esta temporada tan irregular. El Mónaco , superior durante todo el encuentro, basó su victoria en un primer cuarto que hizo saltar las dudas de los catalanes. El acierto en el tiro exterior y la agresividad en el rebote fueron decisivos. Los monegascos se doce puntos arriba en el primer cuarto (27-15) y luego gestionaron la diferencia, ampliándola en un tercer cuarto en el que el Barça no sumo ni veinte puntos (20-16) para cerrarla en el último parcial.Terrible arranque de partido para el Barcelona, que encajó un 7-0 a las primeras de cambio y que a falta de seis minutos (14-3) para que acabara el primer cuarto se vio obligado a solicitar un tiempo muerto para tratar de romper la hegemonía monegasca. Hasta entonces solo Kalinic había podido anotar, un triple, pero el equipo local se marchaba en el marcador entonado desde la zona exterior y dominando los rebotes. Parker mantuvo vivo al Barcelona con dos triples a los que se sumaron los dos tiros libres de Vesely . Impecable en los tiros libres (8 de 8), el Mónaco se colocaba a 9 puntos (20-11). Empezó a hacer diabluras Mike James . Una canasta del americano y otra asistencia a Hall desquició al Barcelona, que se marchó perdiendo de 12 puntos tras el triple final de Okobo.El segundo cuarto comenzó con un triple de Walker que colocó un sonrojante 30-15. Entró Willy Hernangómez y enseguida logró dos rebotes y una canasta pero el Mónaco estaba firme y no se dejaba impresionar. Otro triple de Walker establecía la máxima diferencia en el electrónico (38-22) y forzaba un nuevo tiempo muerto de Roger Grimau . Poco mejoraron las cosas. Un triple final de Laprovittola maquilló el resultado antes de alcanzar el descanso (47-36).El Barça no alcanza los 20 puntos en el tercer cuartoEstaba imparable el Mónaco desde el lanzamiento exterior y sobre todo desde más allá de los tres puntos. Todo el esfuerzo de los catalanes por recortar sufría un varapalo instantáneo con algún lanzamiento de James o Walker. Roger Grimau estaba fuera de sí. Recibía una técnica por sus quejas. Mike James se tenía que ir al vestuario sangrando tras un barbillazo de Satoransky. Le sustituía Walker. Los locales, sin esfuerzo iban manteniendo la diferencia. Kalinic rompió un parcial de 7-0. Incluso Jokubaitis anotó (61-50), pero eran los estertores de un equipo que sabía que iba a perder el encuentro. El tercer cuarto se acabó con un doloroso triplazo de Diallo sobre la bocina (67-52), que obligaba a los culés, que se quedaban por debajo de los 20 puntos en este parcial, a una machada en el último cuarto. Noticias Relacionadas estandar No Baloncesto Un jugador del París Basket denuncia gritos racistas en su partido contra el Joventut ABC | AFP estandar No Asvel 76-77 Real Madrid El Real Madrid evita un sobresalto en Lyon Iván MartínEl último cuarto fue más de lo mismo. El Barcelona sufriendo y el Mónoaco divirtiéndose, ampliando la ventaja y sacando los colores al equipo azulgrana. En media del desastre surge un tema de debate, la actuación de Willy Hernangómez . O mejor dicho, el uso que hizo Grimau del fichaje estrella del Basrcelona esta temporada. El madrileño apenas jugó siete minutos y Grimau no le dio entrada cunado más necesitaba el equipo una reacción. Al final, derrota contundente por 20 puntos, los mismos que en el Calpena.",
        "content": "",
        "ranked": 18,
        "placed": "Sports",
        "epoch": 1703961010.0476744,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Nadal: «Espero ser competitivo y dar lo mejor. Pero es imposible pensar en ganar torneos»>",
        "date_raw": "Sat, 30 Dec 2023 03:41:35 +0100",
        "date": "2023-12-30",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/tenis/nadal-espero-competitivo-dar-mejor-imposible-pensar-20231229122927-nt.html",
        "subtitle": "Vuelve Rafael Nadal a las pistas y la repercusión es mundial. No acudía a Brisbane desde 2017, pero ya ha revolucionado a los australianos, conscientes de que viven un regreso deportivo único. Pero rebaja el balear la euforia porque es casi un año sin tenis, desde aquel 18 de enero de 2023 en el que el cuerpo volvió a dejarlo fuera de juego.Y así, Nadal despeja presiones mientras también influye ilusión. Se siente «mucho mejor» de lo que esperaba «hace un mes», golpea la pelota con fuerza y aunque se le ven las costuras de la falta de rodaje, este torneo preparatorio (del 31 de diciembre al 7 de enero) le dará alas y medida de las cosas. Para empezar, debutará el 31 de diciembre, con horario y rivales aún por confirmar, en el cuadro de dobles, de pareja con su amigo y entrenador Marc López. En individual será el 2 de enero, sin rival ni horario todavía, cuando salte a la pista después de 344 días en la enfermería. De ahí que se muestre más realista que nunca: «Espero sentirme competitivo y dar lo mejor. Pero es imposible pensar en ganar torneos. Estar ya en Brisbane es una victoria«, admitió en su llegada a tierras australianas.Noticias Relacionadas estandar No ¿Cuándo juega Rafa Nadal? Día y hora de su vuelta tras la lesión David Sánchez de Castro estandar No Tenis El Conde de Godó 2024 anuncia la participación de Rafa Nadal ABC | EP«Me siento bien, no me puedo quejar. Hoy me siento mucho mejor de lo que esperaba hace un mes. Pero lo realmente posible es intentar disfrutar de la vuelta a las pistas. No espero mucho, sinceramente, lo único que espero es poder salir a la pista, sentirme competitivo y dar lo mejor de mí», advirtió el balear, en el puesto 663 del ranking.De ahí que pueda enfrentarse a las mejores raquetas de la clasificación desde primeras rondas. Aunque sí tendrá asegurada su presencia en los cuadros finales de los torneos al jugar con ranking protegido. «Va a ser un proceso difícil al principio. Al final, es un año sin estar en una pista de tenis y solo llevo el último mes entrenando con muy buena intensidad. No digo que nada sea imposible, pero estar aquí es una victoria», recalcó Nadal.Por el momento, no hay objetivos a muy largo plazo, aunque ya tiene segura su participación en el Conde de Godó. «No me veo jugando durante mucho tiempo. Quiero intentar darme la oportunidad de ser cada vez más competitivo a medida que avanza la temporada. No soy el jugador que intenta predecir qué tipo de cosas pueden pasar en el corto plazo, y es aún más difícil en un período de tiempo mediano», aseguró.«La forma en la que necesito abordar este proceso es aceptando la adversidad y que las cosas no van a ser perfectas al principio. Sólo tengo que mantener la actitud correcta y el espíritu de trabajo todos los días», añadió. «Creo que en los momentos en que las cosas no van bien, por supuesto que el apoyo de la gente ayuda a seguir adelante. Me siento muy afortunado de haber recibido un gran apoyo en todos lados y Australia siempre ha sido un lugar muy especial para mí», recordó y agradeció a los aficionados. «Por supuesto, cuando no estás en la pista, te pierdes algunas cosas. Al final, esto es algo que hice casi toda mi vida y cuando no puedes competir, por supuesto que extrañas la competición, a los aficionados, jugar en los mejores estadios, el salir y ver la pista llena, pero lo que más eché de menos probablemente fue la sensación de que estás listo para competir, que te sientes listo para disfrutar e intentarlo», sentenció.",
        "content": "",
        "ranked": 16,
        "placed": "Sports",
        "epoch": 1703961010.1207914,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "¿Cuándo juega Rafa Nadal? Día y hora de su vuelta tras la lesión>",
        "date_raw": "Sat, 30 Dec 2023 00:54:14 +0100",
        "date": "2023-12-30",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/tenis/juega-rafa-nadal-dia-hora-vuelta-tras-20231229050027-nt.html",
        "subtitle": "Rafa Nadal vuelve a las pistas, y esa es una de las mejores noticias que los aficionados al tenis, sean españoles o no, podrían recibir. El manacorense ha elegido el torneo de Brisbane, uno de categoría ATP 250, para volver a coger una raqueta y probarse antes de pensar en el calendario de 2024.Nadal empezará el nuevo año frente a un jugador de la fase previa del torneo , con lo que podría jugar contra Thiem o Schwartzman, pero aún se desconoce el nombre. El torneo de Brisbane se disputa la semana del 31 de diciembre al domingo 7 de enero - Nadal jugará el día 2 - en el Queensland Tennis Centre, y se presenta como una oportunidad idónea para que Nadal se pruebe en condiciones de 'fuego' real. Y es que se puede ver con algunas de las raquetas más potentes del circuito, como Rune, Dimitrov o Korda , que pueden ser sus rivales a lo largo del torneo. Noticia Relacionada Tenis estandar No La imagen más esperada del año es una realidad: Rafa Nadal se entrena ya en Brisbane ABC El tenista balear volverá a competir casi un año después de su último partido¿Cuándo debuta Nadal en Brisbane y contra quién?Nadal jugará el día 2 de enero contra un jugador de la frase previa , pero todavía se desconoce quién será.Algunos de los nombres posibles son Machac, Michelsen, Schwartzman, Galán, Kuznetsov, Barrere, Thiem, Jasika o Cressy.",
        "content": "",
        "ranked": 17,
        "placed": "Sports",
        "epoch": 1703961010.1837783,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "5.700 aficionados disfrutan de un regalo de Reyes anticipado en Valdebebas>",
        "date_raw": "Sat, 30 Dec 2023 11:44:00 +0100",
        "date": "2023-12-30",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/real-madrid/5700-aficionados-disfrutan-regalo-reyes-anticipado-valdebebas-20231230114013-nt.html",
        "subtitle": "Como cada Navidad, a excepción de 2021 y 2022 con motivo de la pandemia, el Real Madrid abrió las puertas de Valdebebas a sus socios y aficionados. 5.700 hinchas blancos, muchos de ellos niños ataviados con sus camisetas blancas y pancartas con peticiones de camisetas de todo tipo, disfrutaron de la cercanía de sus ídolos en la primera sesión preparatoria de Carlo Ancelotti tras ser renovado hasta 2026.Noticia Relacionada real madrid estandar Si Sus valores, el madridismo del vestuario y los resultados: la pócima que renovó a Ancelotti Rubén Cañizares «Consenso y satisfacción» en el Real Madrid por un acuerdo que deja a Brasil muy tocada, tras anunciar el pasado verano que lo tenía atado para 2024Entrenamiento aderezado con música navideña y el himno de la Décima, que comenzó con cinco minutos de retraso y una mini charla de Ancelotti a sus jugadores. Entre ellos, Vinicius, Carvajal y Guler, que ya están totalmente recuperados de sus respectivas lesiones, aunque la segunda mitad del entrenamiento la hicieron junto a Pintus con un trabajo más específico. En principio, los tres estarán disponibles para el partido del miércoles (19.15 horas) en el Bernabéu ante el Mallorca. En el caso del turco, tras tres lesiones, podría ser su debut oficial con la camiseta blanca.Vinicius, cuya lesión en el bíceps femoral de su pierna derecha tenía unos plazos de recuperación de dos meses y medio, ha logrado acortar un mes su recuperación, pero serán prudentes con su regreso. El plan es que se ruede ante bermellones el próximo miércoles, y en Copa el día 6 frente al Arandina, y llegue a la Supercopa en Arabia al cien por cien para el partido de semifinales contra el Atlético (10 de enero). Allí también se espera la presencia de Camavinga , que junto a Lucas y Mendy no participaron del entrenamiento junto al resto de sus compañeros. El francés ultima su puesta a punto tras romperse el ligamento lateral externo de la rodilla izquierda en la última convocatoria con Francia, el pasado 16 de noviembre, y se le espera para Riad. Lucas, con molestias en la espalda, y Mendy , que se marchó al descanso del partido contra el Villarreal con molestias musculares, tampoco deberían tener problemas para jugar la Supercopa, el primer título de la temporada, pero lo que es seguro es que no estarán ante el Mallorca.",
        "content": "",
        "ranked": 13,
        "placed": "Sports",
        "epoch": 1703961010.2389581,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Sus valores, el madridismo del vestuario y los resultados: la pócima que renovó a Ancelotti>",
        "date_raw": "Sat, 30 Dec 2023 04:43:12 +0100",
        "date": "2023-12-30",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/real-madrid/valores-madridismo-vestuario-resultados-pocima-renovo-ancelotti-20231230034301-nt.html",
        "subtitle": "Desde que Miguel Muñoz entrenara al Real Madrid entre 1960 y 1974, ningún otro entrenador en la historia del club blanco había sumado más de tres temporadas consecutivas sentado en el banquillo del Santiago Bernabéu. Y por ahí han pasado ilustres como Beenhakker, Del Bosque, Mourinho o Zidane . No será el caso de Carlo Ancelotti, cuya vinculación con el Real Madrid se alargará hasta junio de 2026.Así lo anunció ayer la entidad merengue, pasadas las 13.00 horas. Un escueto, pero cariñoso comunicado en el que se ensalzaban sus logros en los cinco años que lleva como entrenador del Madrid (hay que sumarle a esta segunda etapa la primera, entre 2013 y 2015). 2 Champions, 2 Mundiales de Clubes, 2 Supercopas de Europa 1 Liga, 2 Copas del Rey y 1 Supercopa de España. Diez títulos con confeti y serpentinas: Ancelotti es el único técnico de la historia del fútbol en haber ganado las cinco grandes ligas europeas y es el entrenador con más victorias en la historia de Liga de Campeones (118). «Consenso y satisfacción», ese es el sentir general que el Real Madrid transmitía ayer tras hacerse oficial la renovación del preparador italiano. Un acuerdo que se cimenta en los espléndidos resultados de Carletto en lo que llevamos de temporada, que tienen al equipo líder de la Liga y en octavos de la Champions , tras hacer pleno en la fase de grupos. Resultados que el club blanco considera suficientes para seguir dándole su confianza otros dos años más y que la entidad entiende que se germinan no solo en la profesionalidad y valía de Ancelotti, sino en su manera de ser: «En el Madrid lo importante es ganar. Y hacerlo con unos valores. Ancelotti cumple estos dos requisitos sobradamente», explican a ABC desde Valdebebas.«Carletto está muy contento. Se cumple su deseo, como dijo públicamente en varias ocasiones», cuenta el entorno de Ancelotti. El propio italiano volvió a incidir en este mensaje en su cuenta de Twitter: «Hoy es un día feliz. El Madrid y yo continuamos nuestro camino juntos en busca de nuevos y mayores éxitos. Gracias y Hala Madrid».En el club blanco gustan muchas cosas de su entrenador, y una de ellas es la mano izquierda con la que dirige lo que en la entidad consideran el vestuario más complicado del mundo. No solo ha creado un grupo de trabajo donde el madridismo es el credo por el que todos se guían, sino que este sentimiento unánime es el que ha dado lugar a la brillante primera mitad de la temporada que coloca al Madrid en una magnífica posición para pelear hasta el final por los cuatro títulos que tiene en juego: «Lo que más deseaba era seguir siendo el entrenador del Madrid», recuerda su gente de confianza.K.O. para BrasilNo es un mensaje vacío. Justo a estas alturas del año, pero hace 365 días, cuando Brasil se la pegó en el Mundial de Qatar , comenzó el culebrón de Ancelotti con la selección pentacampeona. Culebrón que incluso llegó a su capítulo final desde el prisma de la CBF. En junio, el máximo organismo del fútbol brasileño aseguraba a este periódico, en la concentración que su selección tuvo lugar en Barcelona, donde disputó un partido amistoso contra Guinea, que el fichaje estaba muy avanzado. Dos semanas después lo dio por cerrado y firmado, en un anuncio que hizo Ednaldo Rodríguez a los periodistas brasileños presentes en la presentación de Fernando Diniz, el técnico interino de Brasil hasta que Ancelotti se pusiera al mando a partir de la Copa América, fijada para junio del año que viene.Noticia Relacionada fútbol estandar No Ancelotti, la obsesión de Brasil: «Ednaldo y los jugadores están locos por su fichaje» Rubén Cañizares El presidente de la Confederación Brasileña y los internacionales creen que es el mejor seleccionador posible para el país pentacampeón«Sin firmar no se puede dar nunca nada por hecho», recuerda una persona muy cercana a Ancelotti, que tacha de imprudente a Brasil por creer que tenía atado a Carletto. Un grave error que empeora aún más la situación de la canarinha, que vive uno de los momentos más caóticos de su historia. Son 22 años desde su último Mundial, se fueron a casa en cuartos en el de Qatar, su entrenador tiene carácter provisional y ahora mismo no tiene ni presidente, una vez que Rodríguez fue suspendido y apartado por la Justicia de su país tras descubrirse irregularidades en su llegada al cargo el pasado mes de marzo. Embrollo por el que FIFA ha amenazado a Brasil con excluirla de todos sus torneos, tanto a nivel de selección como de clubes. Mientras, Ancelotti y el Madrid sonríen. Amor renovado hasta 2026",
        "content": "",
        "ranked": 15,
        "placed": "Sports",
        "epoch": 1703961010.250113,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Bilal Kandoussi, jugador del Badajoz, ingresado en un hospital tras un grave accidente de tráfico>",
        "date_raw": "Sat, 30 Dec 2023 15:17:54 +0100",
        "date": "2023-12-30",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/bilal-kandoussi-jugador-badajoz-grave-tras-sufrir-20231230144446-nt.html",
        "subtitle": "Bilal Kandoussi , futbolista del CD Badajoz , se encuentra ingresado en un hospital después de que el pasado miércoles sufriera un accidente de tráfico cuando se dirigía al primer entrenamiento de su equipo tras el parón navideño, según informaba este viernes la entidad extremeña a través de un comunicado. «El pronóstico de Bilal es grave, afectándole al brazo izquierdo», añade el conjunto pacense en su nota. Fuentes cercanas al futbolista han aclarado que «su vida no corre peligro, dentro de la gravedad de dicho accidente». Bilal, según ha podido confirmar este periódico, fue trasladado a un hospital de la localidad madrileña de Getafe, donde ha sido o perado del brazo . El CD Badajoz no ha querido aportar más datos «por respeto a Bilal y a su familia», aunque ha transmitido su «ánimo y aliento» al jugador y a su familia.«Tiene varias semanas en el hospital y la recuperación será lenta», aseguran a este periódico desde el entorno del jugador.Bilal debutaba en Primera RFEF con 19 años en las filas del Castellón. La siguiente temporada jugó cedido en la SD Logroñés, antes de regresar a Castalia en la campaña 2021-22 brilló, en la que disputó 32 partidos y marcó 2 goles. La pasada temporada militó en el Atlético Baleares y en la actual firmó por el Badajoz, conjunto de Segunda Federación, con el que ha participado en once encuentros.",
        "content": "",
        "ranked": 12,
        "placed": "Sports",
        "epoch": 1703961010.304395,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Muere a los 56 años el piloto Gil de Ferran, jefe de Alonso en McLaren y las 500 Millas de Indianápolis>",
        "date_raw": "Sat, 30 Dec 2023 16:28:39 +0100",
        "date": "2023-12-30",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/muere-anos-piloto-automovilismo-gil-ferran-tras-20231230082710-nt.html",
        "subtitle": "El expiloto brasileño de automovilismo Gil de Ferran ha muerto tras sufrir un infarto mientras conducía un vehículo en un circuito privado junto a su hijo, tal y como ha confirmado la Confederación Brasileña de Automovilismo en un comunicado. De Ferran tenía 56 años y era un afamado piloto de automovilismo, sobre todo en los circuitos norteamericanos de la Indy. El brasileño tuvo un papel muy relevante en el ensayo de Fernando Alonso por conquistar la triple corona, que incluía las 500 Millas de Indianápolis. De Ferran fue el director deportivo designado por McLaren para guiar al piloto español en su asalto al famoso óvalo de la capital de Indiana.Lo hizo en 2017, cuando Alonso llegó a liderar la carrera de las 500 Millas en una imagen que se convirtió en icónica, y posteriormente en los desafortunados que invirtió el asturiano en 2019 y 2020.Noticias Relacionadas reportaje Si Automovilismo Después de... la Fórmula 1: Emilio de Villota, el legado social de María José Carlos Carabias estandar Si Zidane se interna en la Fórmula 1 José Carlos CarabiasAlonso tuvo palabras cariñosas en las redes sociales cuando se enteró de la muerte de Gil de Ferran. «No tengo palabras. Es un día muy triste. Gracias por los momentos que compartimos, por enseñarme de todo corazón a correr en óvalos y por los innumerables recuerdos que creamos juntos. Te extrañaremos Gil», dijo.De Ferran sufrió un ataque cardíaco en un club de automovilismo privado en Opa-locka, Florida, según ha detallado la CBA. Pese a que fue «trasladado inmediatamente a un hospital local, no sobrevivió».«En nombre mío y de toda la familia de la CBA, oramos a Dios para recibir a nuestro hermano con toda gloria y apoyar a su familia, amigos y millones de fanáticos en todo el mundo», dijo el presidente de la CBA, Giovanni Guerra, en un comunicado.El brasileño es una leyenda del automovilismo. Su mayor éxito llegó en 2003 al ganar las 500 millas de Indianápolis pilotando para Roger Penske y batiendo a Helio Castroneves, su compañero de equipo, en la línea de meta.Su nombre es sinónimo de velocidad. Tal es así que ostenta el récord de velocidad en un circuito cerrado con 386km/h en el California Speedway en octubre del año 2000.",
        "content": "",
        "ranked": 10,
        "placed": "Sports",
        "epoch": 1703961010.4008763,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "«Alive» hizo historia den la Rolex Sydney Hobart>",
        "date_raw": "Sat, 30 Dec 2023 17:54:53 +0100",
        "date": "2023-12-30",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/vela/vela-oceanica/alive-hizo-historia-den-rolex-sydney-hobart-20231230175248-nt.html",
        "subtitle": "Alive fue el cuarto barco en cruzar la línea de meta en Hobart, tras los maxis LawConnect y Andoo Comanche, y URM Group, el rival que estuvo más cerca de arrebatarle el título de campeón absoluto. «Hemos demostrado que ganar la primera vez no fue una casualidad, así que entrar en los libros de historia es todo un honor« , comentó el patrón Duncan Hine sobre su segunda victoria general con este mismo barco en cinco años.La preparación, la experiencia y el conocimiento local en la aproximación final a Hobart resultaron cruciales en la victoria de Alive, que mostró una maestría excepcional para gestionar las complicadas condiciones a lo largo de las 628 millas náuticas desde Sídney, un escenario hostil que puso al límite especialmente a los barcos de menor eslora.La tripulación del Alive optó por la misma estrategia que los maxis y se dirigió hacia el este al abandonar la bahía de Sídney. El objetivo era rodear lo peor de los frentes de tormenta y aprovechar al máximo el viento del este, una decisión que no dejó de preocupar a Hine. «Fue complicado. Cuando estás a más de 100 millas al este de la línea ortodrómica y aún te alejas de tierra y estás pasando por la transición, piensas:¿volverá a ser como estaba previsto?».Como muchos de los 103 barcos que afrontaron el desafío en esta edición, el Alivetuvo que lidiar con algunas roturas. «Navegamos con una vela menos, y era la mejor para esta regata: la reventamos el primer día, pero aguantamos el ritmo del URM Group. Si hubiéramos tenido ese foque, podríamos haber estado delante de ellos».Después de 48 horas de lucha contra los elementos, y confirmando una tradición habitual en los casi 80 años de historia de la prueba, fueron las 10 millas finales remontando el río Derwent hacia Hobart las que decidirían el ganador final de esta epopeya oceánica. «No nos dimos cuenta de que el URM estaba en el río, en realidad pensábamos que había terminado. Lo vimos y pensamos, ahí está. Yo sabía lo que estaba pasando, y que el patrón meteorológico del oeste sustituiría al del sur que venía río abajo. El pozo de viento en el que cayeron es bien conocido por cualquier marinero de Hobart».Para ilustrar la importancia de una preparación impecable y una gran experiencia, la navegante del Alive, Adrienne Cahalan, ex regatista australiana del año y compitiendo en su 31ª Rolex Sydney Hobart, tenía un plan desde el principio. Y era bueno.«Nos ceñimos a nuestra estrategia. Intentas tomar todas las decisiones posibles antes de salir al agua. En esta regata en particular, había muchos escenarios complicados, las cosas cambiaban ahí fuera. Pero tuve la suerte de trabajar con Stu Bannatyne y Gavin Brady, que habían dado muchas vueltas al mundo. Hablamos de ello de antemano, nos pusimos manos a la obra, y mereció la pena».Alive paró el crono en 2 días, 2 horas, 19 minutos y 4 segundos, estableciendo un tiempo compensado según regla IRC que ninguno de los barcos que continúan navegando hacia Tasmania iba a poder mejorar. El equipo tasmano recibió la codiciada Tattersall Cup y el Rolex grabado en reconocimiento a su excepcional hazaña.Organizada por el Cruising Yacht Club of Australia en colaboración con el Royal Yacht Club of Tasmania, la Rolex Sydney Hobart forma parte destacada del dosier de eventos patrocinados por Rolex desde 2002 como parte de una relación de la relojera suiza con el mundo de la vela que se remonta siete décadas.",
        "content": "",
        "ranked": 7,
        "placed": "Sports",
        "epoch": 1703961010.4755316,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Nadal y un regreso entre la ilusión y la realidad>",
        "date_raw": "Sat, 30 Dec 2023 17:28:32 +0100",
        "date": "2023-12-30",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/tenis/nadal-regreso-ilusion-realidad-20231230172311-nt.html",
        "subtitle": "La última vez que se vio a Rafael Nadal en una pista, en competición, fue con camiseta naranja y pantalón blanco, agachado, en cuclillas, con la mano izquierda sobre la cadera, con la cabeza gacha y gestos de dolor en el rostro. Aguantó el resto de ese partido de segunda ronda del Abierto de Australia, ante Mackenzie McDonald , pero ya no era el Nadal de las alegrías, sino el de las cicatrices. Esa imagen, y las posteriores pruebas médicas, confirmaron lo que se intuía, pero no se quería escuchar: otra lesión, en el psoas ilíaco, iba a dejar al tenis sin Nadal y a Nadal sin tenis. Durante un tiempo, además, que se ha hecho demasiado largo. Porque hubo tímidos intentos por volver, esperanzado el personal cada vez que había mensaje en las redes sociales, cada vez que se acercaba la temporada de tierra batida. Pero era una negativa detrás de otra : sin Montecarlo, sin Barcelona, sin Madrid, sin París. Y ahí se congeló el tenis para muchos aficionados, porque Nadal no solo no acudiría a Roland Garros, sino que no volvería a una pista en toda la temporada. Sin embargo, nadie dudó de que sería una pausa, que cumpliría el balear su palabra de no despedirse en una sala de prensa , que se lo había ganado con creces.El día de su 37 cumpleaños, una operación para limpiar la lesión en el psoas y otras viejas heridas; en octubre, un vídeo en el gimnasio; en noviembre, las imágenes y, sobre todo, los sonidos de su raqueta en un entrenamiento en pista. Y la ilusión regresó hasta convertirse en una certeza en diciembre: Nadal vuelve al tenis.Noticias Relacionadas estandar No ¿Cuándo juega Rafa Nadal? Día y hora de su vuelta tras la lesión David Sánchez de Castro estandar No Tenis Nadal: «Espero ser competitivo y dar lo mejor. Pero es imposible pensar en ganar torneos» Laura MartaLo hacía esta madrugada, en un primer encuentro con la competición después de 347 días de ausencia. Para que el aterrizaje fuera lo más seguro posible, debutaba en el cuadro de dobles, de la mano de su amigo y entrenador Marc López. Pero se calibrarán todas las armas, físicas, mentales y emocionales, con más detalle este martes, en su primer partido individual, contra un rival de la previa.Reconocía el de Manacor las dificultades de este regreso, con dudas de mil tipos. Apenas ha podido entrenarse a alta intensidad en el último mes y, además, vuelve a un tenis arrollador, velocísimo y con protagonistas que imponen la potencia por encima de todo lo que el balear ha aportado a este deporte: estrategia, tiempo, control, paciencia.Holger Rune y Andy Murray comprobaron que, a pesar de esa falta de rodaje, el Nadal de los entrenamientos de estos días es muy parecido al que se marchó el pasado enero, con una hoja impecable de 22 Grand Slams y 92 títulos que, hoy por hoy, al balear -eso dice él- le queda lejos ampliar. Para Nadal, volver al tenis ya es una victoria. «Nunca sabes qué va a pasar. No sé cómo irán las cosas, pero en mi mente está intentar ser cada vez más competitivo según vaya avanzando la temporada. Ahora es muy pronto». Pero de Nadal, ya se sabe, todo se puede esperar. Según estos primeros pasos, se irán multiplicando las ilusiones, con Roland Garros al fondo de la esperanza. Queda un mundo, pero los rivales saben de lo que es capaz. «Siempre se tiene que esperar lo máximo de él», aseguraba Novak Djokovic. «Creo que está listo para hacer grandes cosas», auguraba Carlos Alcaraz.Nadal ha tenido otras bajas más o menos largas. Estuvo fuera del circuito unos seis meses en 2016, otros cuatro desde a finales de 2021 hasta Australia 2022; y otros cinco desde Wimbledon 2012 hasta febrero de 2013; pero nunca tanto tiempo como esta de 2023, once meses, 347 días, ya con 37 años y medio en las piernas. De ahí que su regreso sea todo un acontecimiento no solo deportivo y social, sino casi médico, por todo lo que podrá estudiarse de un cuerpo que cae una y otra vez, y una mentalidad que se levanta una y otra vez. Es Rafael Nadal.",
        "content": "",
        "ranked": 8,
        "placed": "Sports",
        "epoch": 1703961010.4935935,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Carlos Tatay: «Tras mi accidente, las federaciones han desaparecido»>",
        "date_raw": "Sat, 30 Dec 2023 16:35:50 +0100",
        "date": "2023-12-30",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/carlos-tatay-tras-accidente-federaciones-desaparecido-20231229185327-nt.html",
        "subtitle": "Carlos Tatay (Valencia, 2003) es un piloto que en julio sufrió un grave accidente en Portimao durante la disputa del Campeonato de Europa JuniorGP en Moto2. Se fracturó parcialmente la vértebra D8, lo que lo mantiene en silla de ruedas. Una serie de problemas con la póliza de seguros de su licencia, expedida por la Federación Valenciana, lo ha llevado a entrar en disputa con la Federación Española, a la que reclama todos los gastos generados.— ¿Cómo está ahora mismo? ¿Cómo se encuentra?—Me dieron el alta el 5 de diciembre en Toledo. Ahora estoy en un clínica de rehabilitación que hay en Valencia. Aún estoy en una fase aguda de una lesión medular. Han pasado cinco meses, la médula aún se está desinflamando, falta muchísimo por ver.— ¿Se siente optimista?—Sí, mucho.— ¿Recuerda el accidente?—Sí. Frené un poco de más en un final de recta y salí disparado e impacté contra el muro.— ¿Cuál fue el peor momento, el del impacto o el de la ambulancia?—En ningún momento perdí el conocimiento y fue muy angustioso tras el golpe ver que estaba paralizado y que no me podía mover. Pero sin duda fue peor en la ambulancia. Además, el protocolo de evacuación que tuvieron fue pésimo por parte del circuito y de la organización. Ahí me di cuenta de lo que tenía.— ¿Cómo es su día a día?—En Toledo entrenaba en la piscina por la mañana y por la tarde iba a fisioterapia y ahora acabo de llegar a casa, tengo mucho papeleo por hacer, una mudanza que tengo que he tenido que organizar porque a mi casa no puedo ir. También estoy gestionando la compra de un coche para poder moverme todos los días y no depender de nadie. Estoy en un momento de organizar mi vida lo máximo posible pero es un poco caótica. Hago un intensivo de rehabilitación.— ¿Hace algún tipo de deporte?—Hago natación. Estoy centrado en la rehabilitación y el deporte que hago es para despejarme pero siempre pensando en rehabilitarme que es, sobre todo, piscina. Me va superbién y estoy notando muchísimas mejoras.— ¿Ha podido volver a ver una carrera de motos?—Sí. Un par de meses después de la caída ya estaba viendo motos. Al principio era jodido porque veía el Mundial y sabía que tenía que estar ahí y no estaba pero al poco tiempo ya lo veía son ningún problema.— Vamos, que no le ha cogido miedo a las motos…—No. De hecho, si empiezo a mover las piernas volveré a subirme a una moto. No sé si para competir, pero tengo que hacerlo porque no lo puedo dejar así. Pero ahora, lo primero es vivir y lo segundo, las motos.— Es un mensaje potente hacia la sociedad…—Yo ahora mismo no quiero ser un referente para nadie, no es mi intención. Solo quiero ser feliz y vivir mi vida al máximo, como lo estaba haciendo. Y buscarme las maneras. Las cuatro ruedas las puedo llevar perfectamente y tengo un plan que me ayuda a despejar la cabeza, me ayuda a continuar con mi vida. Quiero ser feliz y disfrutar de las pequeñas cosas que echas de menos cuando te las quitan, como dormir en casa, estar con tu familia, ver a tu perro… Te das cuenta que muchas veces te quejas por tonterías. No me siento un referente de nada pero si puedo servir de ayuda a la gente que lo esté pasando mal, pues perfecto.— ¿Se puede uno llegar a acostumbrar a estar en silla de ruedas?—Si no puedes con tu enemigo, únete a él. La silla tiene que pasar a formar parte de ti. Me he dado cuenta que forma parte de mí y estoy diseñando mi nueva silla y quiero que sea chula. La voy a ver a todas horas, todo el tiempo va a estar debajo de mí y por tanto es como un complemento más. Igual que escoges tus zapatos y qué prenda combina con otra, pues la silla pasa a ser un complemento más. La silla son mis piernas, la capacidad de poder moverme.— ¿Y qué sucede con las federaciones y sus seguros?—Uf, no sé por dónde empezar. Se avisó a todas las federaciones el 2 de julio, cuando me caí, porque me tenían que operar de urgencia. La Federación Internacional actuó bien y no hubo ningún problema. Cubrió el avión medicalizado y los traslados en ambulancia. El problema viene cuando me repatrían a España y la Federación Española y la Valenciana empiezan a pelar entre ellas para ver quién se tiene que hacer cargo de mi tratamiento, ya que no se trata de una hospitalización normal, sino que es en un centro especializado como el de Toledo. Cada federación tiene una póliza diferente, con seguros completamente diferentes.— ¿Y qué sucede?—La Federación Española adelanta 30.000 euros para que pueda ir a Toledo pero el problema llega después, durante los cinco meses que he estado hospitalizado en Toledo. Las federaciones han desaparecido. El presidente de la Valenciana ya no ha vuelto a dar la cara, no se le ha visto en ningún circuito, en ningún sitio… Fue cuando me entero de la situación.— ¿Y mientras tanto quién iba pagando el tratamiento? ¿Bastaba con los 30.000 euros que adelantó la Federación Española?—No. Piense que 30.000 euros en semana y media se acaban. Estuve hospitalizado en la UVI, que es muy cara, me tuvieron que hacer resonancias y placas, pruebas… A partir de ahí, dependiendo de las pruebas que te hagan, cuesta entre 18.000 y 20.000 euros al mes. En ese momento no sabía nada. Vi a mis padres fastidiados en la puerta del director médico. Mi padre llorando me pone al corriente de todo. Ahí empieza la guerra, porque ninguna de las dos federaciones quiere actuar.— ¿Y no hay ningún contacto?—Sí. Durante el Gran Premio de Valencia (23-26 de noviembre), Manuel Casado, presidente de la Española, llama a Edu Perales, que es mi jefe, para decirle que quiere reunirse con él, molesto por todo lo que se estaba publicando sobre mí. Le dijo que no iban a dar un paso adelante, que para qué iban a ayudar si al final iba a acabar todo en un juzgado y que fuera el juez el que determinara qué me tenían que dar.— Y se encuentra con el mecánico Ángel Gaitán, famoso por sus vídeos en las redes…—Sí. Tuve suerte. Hicimos unos vídeos y gracias a ellos me ha salido la ayuda económica para que pueda continuar con mi rehabilitación mientras la Federación decide qué hacer… Piense que me fui de Toledo dejando una cuenta de más de 70.000 euros por pagar. No me han reclamado nada porque es una cosa de seguros y ahora empiezo en un centro que me cuesta unos 5.000 euros al mes y una familia normal, trabajadora como la mía, teniendo una vida más cara, porque una lesión medular es cara, no podemos pagar un tratamiento de este coste.— ¿Quién más le está ayudando?—Raúl Castañeda, del despacho Preico Jurídicos, que llevará el tema jurídico. Ya hemos enviado el burofax a ambas federaciones. Saben que van a ir a juico, las vamos a demandar. Veremos qué pasa pero yo voy a pelear hasta el final.Muy molesto con la Federación española— ¿Por qué cree que las federaciones se lavan las manos si son los seguros los que tienen que responder?—Después de estar investigando se sabe que ha habido un fallo administrativo de la Federación Española. Cuando yo me saco la licencia con la Federación Valenciana, que su aseguradora es Hubener, pasa a la Federación Española y ésta la homologa para competir a nivel nacional. Yo estaba compitiendo a nivel internacional y me saco una nueva licencia, la internacional. Y ahí la Federación Española, que está con Zúrich, debe sacar un extra para que cubra la discapacidad y la muerte y eso no lo hizo.— ¿Cómo?—Sí. De hecho, Manuel Casado dijo en una entrevista que después de este fallo, la Federación Española ha asegurado con un extra a los pilotos valencianos que están compitiendo en el Mundial. Han reconocido el fallo pero no quieren asumir. La han cagado. No se esperaban que esta pelota se hiciera tan grande y se la van a comer con patatas.— Veo que no se llevan muy bien…—En breve saldrá un vídeo en el que se ve la clase de personaje que es el presidente de la Federación Española, donde me llama mentiroso sin saber que yo estaba ahí. Se le ve el plumero. Es complicado tratar con gentuza así. En Valencia tuve una reunión con él, le di la mano y no me preguntó ni cómo estaba. Ni siquiera se despidió de mí. Ahí se ve la clase de persona que es.— ¿Esto le podría haber pasado a pilotos de GP, como Marc Márquez, Jorge Martín, Aleix Espargaró…?— Por supuesto . El problema viene de ambas federaciones. Podría pasarle a los pilotos valencianos porque la Española y la Internacional tiene de aseguradora a Zúrich y la Valenciana a Hubener y lo que cubre un seguro y otro es diferente. Un piloto federado en Valencia y otro en Cataluña o Castilla la Mancha tienen coberturas diferentes. Yo esto no lo sabía. He hablado con muchos pilotos valencianos del Mundial y ahora están pensando a ver dónde se van a sacar la licencia. La Española tiene que sacar un extra para que todo aquello que no cubre Hubener lo haga Zúrich. Y esto no lo hicieron.Noticias Relacionadas estandar No Las desafortunadas palabras de Jorge Martín en 'El Hormiguero' A. C. estandar No Montmeló, «retorno económico» pese a los números rojos y el lastre de Colau Àlex Gubern— ¿Cómo se vive esta situación en casa?—Mis padres ahora están más tranquilos. A ellos lo que más les preocupa es mi rehabilitación. Ahora la tengo cubierta. Hay que cubrir muchos castos pero lo más importante, que es poder dar mi cien por cien, lo tengo cubierto.— Y se ha creado un crowdfunding para ayudarle…—Sí. La silla con la que estoy no es mía y me costará 12.000 euros, la adaptación del coche que pueden ser otros 6.000 euros. Tenemos que cambiar de casa, estoy en casa de mi abuela y allí tengo que hacer adaptaciones… Hay un montón de gastos. Se lanzó está campaña y el objetivo era recaudar 25.000 euros. Hay que lidiar con el tiempo porque ir a juicio pueden ser años hasta que salga una sentencia, por lo tanto que mi vida no pare, pueda seguir con la rehabilitación y que por su culpa no tenga ningún impedimento.— ¿Ha corrido riesgo su recuperación?—Por supuesto. Es más. Si en el GP no llego a conocer a Ángel Gaitán ahora mismo no tendría nada. Estaría en casa…",
        "content": "",
        "ranked": 9,
        "placed": "Sports",
        "epoch": 1703961010.5481937,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El tiempo no acompañó a la 20ª Regata de Año Nuevo, Memorial Kim Lythgoe>",
        "date_raw": "Sat, 30 Dec 2023 18:00:56 +0100",
        "date": "2023-12-30",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/vela/vela-ligera/tiempo-acompano-20a-regata-ano-nuevo-memorial-20231230175855-nt.html",
        "subtitle": "Ocho ganadores absolutos y más de una veintena de campeones por clases es el saldo de la 20ª Regata de Año Nuevo, Memorial Kim Lythgoe, última regata del año 2023 que ha llegado a su fin este sábado día 30 de diciembre, con una última jornada en blanco debido a la ausencia de condiciones en la bahía gaditana. La ausencia de viento ha marcado de principio a fin los tres días de regata, hasta el punto de dejar desierta la clase iQFOil, y con una única prueba los ILCA 4 y las tablas Raceboard y Techno, solo los ILCA 7, ILCA 6 y los 420 han podido arañar dos. Al no haber pruebas en la clase iQFOil tampoco hay ganadores del Memorial Kim Lythgoe que se queda desierto por vez primera en sus quince años de historia.En ILCA 4, Lucas Martín del RC El Candado gana el absoluto y Sub 16, categoría en la que el segundo y tercer puesto son para Álvaro Vivas del RC Mediterráneo y José Manuel Martín del CNM Benalmádena. Entre las niñas Sub 16 la ganadora es Alejandra Fresneda del CM Almería, también con doblete, y le acompañan en el podio Laura Luna del CNM Benalmádena y María de la Corte del RCN de La Línea. En la categoría superior en edad, Sub 18, los ganadores son José Manuel Vargas del CAN Eslora y Mercedes Medel del CN Sevilla entre las niñas, con trofeo también para el segundo y tercer chico, que se llevan Sorin Romero del CM Almería y José Manuel Pachón del CNM Benalmádena.En ILCA 7, el primer puesto es para el ucraniano Adrii Verdysh, ganador Sub 21 sobre Adriano Giménez del CM Almería y Enrique Díaz del RCN de la Línea. El campeonato absoluto es para el primer senior, el onubense Guillermo Flores del CN Río Piedras, segundo en la general tras el visitante. En ILCA 6, los ganadores son la gaditana Marta Franco del CN Elcano, primera absoluta y femenina, escoltada en este podio por Valeria García del CM Almería y Paula Ruz del RC Mediterráneo, las tres miembros del programa de excelencia educativa y deportiva (CEEDA) de la Junta de Andalucía, que se desarrolla en el Centro Especializado de Tecnificación Deportiva de Vela Bahía de Cádiz. Entre los chicos vence Eduardo Orihuela del CN Sevilla, segundo por detrás de Franco, seguido de Luis García del RC Mediterráneo, tercer absoluto, e Iván Vides del RCMT Punta Umbría.En la clase 420 el desempate después de dos pruebas en favor de la tripulación de Josete Ruiz y Carlos Flethes se da por definitivo y el título es para la tripulación del CN Puerto Sherry.En la clase Raceboard los ganadores son Curro Manchón, absoluto y máster, Borja Carracedo en senior, María Antonia Domínguez en féminas, Paco Manchón en súper veteranos y Eloísa Tarancón en Sub 21, todos ellos representando al CN Sevilla. También reciben trofeo los Sub 21 Claudia Cardosa (CN Sevilla) y José Francisco Palomino (CN Puerto Sherry), segunda y tercero, y Nicolás Auriol (CV Dársena) y Jacobo López (CNM Benalmádena), segundo y tercer Máster/Grand Máster.En las clases Techno, en Sub 17, el podio masculino tiene en el top a Daniel de la Serna del CNM Benalmádena, seguido de Ángel Escudero y Max González, ambos del RCN de Valencia, mientras entre las chicas la windsurfista del RCN de Torrevieja, Adriana Bernabé, vence sobre la regatista del CN Puerto Sherry, Encarnación Román. Sin podio femenino, en Sub 15 todo el protagonismo se lo lleva Curro Simbad Llorca (San Isidoro/CN Sevilla), campeón absoluto, y en Sub 13 los ganadores son Jorge Brotons de Torrevieja sobre Daniel Dorronsoro del CNM Benalmádena entre los chicos, y la joven Olivia Sánchez del CN Sevilla sobre Anna Marante del CN Puerto Sherry y Ángela Díaz del CNM de Benalmádena. También se premia a la primera niña con Vela pequeña, título que recae la torrevejense Conchita Montesinos.Última regata del año y última entrega de trofeos, en una ceremonia que tenía lugar en el patio de ceremonias del Centro Especializado de Tecnificación Deportiva de Vela Bahía de Cádiz, en un acto que contó con la presencia de Paco Coro, presidente de la Federación Andaluza de Vela y el concejal de Juventud y Deportes del Ayuntamiento de El Puerto de santa María y parlamentario andaluz, José Ignacio González Nieto.",
        "content": "",
        "ranked": 6,
        "placed": "Sports",
        "epoch": 1703961010.5940378,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "LIV o PGA: el efecto Rahm en la excelente hornada amateur de golfistas españoles>",
        "date_raw": "Sat, 30 Dec 2023 04:45:17 +0100",
        "date": "2023-12-30",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/liv-pga-efecto-rahm-excelente-hornada-amateur-20231228174805-nt.html",
        "subtitle": "El buen trabajo que desde hace años desarrollan los clubes, las federaciones autonómicas y, por último, la española, hacen que los éxitos no dejen de llegar en categorías amateurs del golf. De eso dan fe las interminables ceremonias de reconocimiento a los triunfadores internacionales que tienen lugar en la sede del Comité Olímpico cuando termina el año. Para honrar los méritos de 2023 tuvieron que subir los destacados al escenario nada menos que en 63 ocasiones (46 chicas y 17 chicos), lo que vuelve a dejar claro que nuestras féminas son imbatibles en estas categorías.La pregunta evidente es, ¿por qué son tan buenas las españolas? Algo que el entrenador del equipo sub18, campeón de Europa un año más, no acierta a contestar. «Yo creo que es un cúmulo de muchas cosas. Desde el entrenador de base, que está motivándolas desde muy pequeñas pues es un deporte que no es tan grato al comienzo, como la punta del iceberg que nos llega a nosotros a los equipos nacionales y a la residencia Blume. También tenemos un calendario competitivo envidiable que hace que las chicas estén siempre muy enganchadas», dice Álvaro Salto. Su colega de la selección masculina absoluta, Salva Luna, también campeón continental, añade un nuevo componente y es que «tienen muchas ganas de hacer las cosas bien, con la ilusión de estudiar en América, son un poco más maduras que los chicos. Tienen las cosas más claras desde jovencitas, bien planificadas, mientras que los chicos van un poco a salto de mata, en función de cómo les vayan saliendo las cosas».Sin embargo, en el ambiente festivo de este año se coló la noticia bomba del golf que tenía a Jon Rahm como protagonista. Su paso al LIV Golf y, por ende, su sumisión al dinero árabe. Y claro, a los muchachos se les hacía la boca agua con la posibilidad de acompañarle en un futuro más o menos cercano cuando decidan dar el paso a profesionales. Quien más cerca lo tiene es Josele Ballester, cuyo galardón de rey de Europa absoluto le abrió las puertas del Open Británico el pasado mes de julio y ya tuvo ocasión de medirse a los mejores durante la semana de Liverpool. Además, estudia en Arizona State, la misma en la que estuvo el vasco y donde este se entrena cuando puede. «Va un par de veces al semestre y charlamos, es muy majo. Además, sigo compartiendo habitación con David Puig, que ya es pro en el LIV y en el Circuito Asiático, y me reconoce que el haber jugado este año junto a gente que es muy buena te da un salto de calidad importantísimo». En efecto, el catalán ya ha ganado una prueba individual lo mismo que Eugenio Chacarra , con la particularidad de que ambos cambiaron de aires estando todavía en la universidad. Aunque eso no le presiona. «Estoy en mi tercer año y soy consciente de que este medio curso y el que viene es cuando tengo que dar el pelotazo para que se fijen en mí». Eso sí, el hecho de que desde el desierto hayan acabado en el circuito de moda Phil Mickelson, Paul Casey, Rahm y Puig, hace que tenga el camino un poco más allanado de cara al futuro. «Evidentemente, con este nuevo tour se abren las posibilidades de juego, pero yo en principio aspiro a clasificarme para el PGA Tour por medio de la lista de los mejores universitarios de cada promoción. Y si no es así, lo intentaré en las escuelas de promoción, en el Korn Ferry o en el Latinoamérica», explica el castellonense. Noticias Relacionadas estandar Si Las federaciones sufren para lograr la paridad en sus juntas Javier Asprón estandar Si Se busca al mejor futbolista de España... jugando al golf Javier AsprónSu compañero Jaime Montojo asiste a Texas A&M, y reconoce que «lo de Jon saltó justo cuando me estaba volviendo ya de Estados Unidos para las Navidades, por lo que no lo he hablado mucho con mis compañeros. Pero al final, aunque todos nosotros hemos soñado con jugar en el PGA Tour, siempre está bien tener ahí el LIV como una opción más; cuantas más tengamos como amateurs, pues mejor«.También triunfador europeo es Joseba Torres Olazábal, el sobrino del maestro Chema . Y, aunque también estudia al otro lado del Atlántico, tiene claro que su camino no va por el circuito árabe. «Mi centro, Washington State, es de segunda división y no voy a tener la atención de otros chavales. O sea, que prefiero centrarme en acabar el año que viene y volver a Europa a conseguir algunas invitaciones del Challenge. Aquí siempre tendré a mi tío que me podrá echar una mano», indica quien también ganó el Nacional individual el pasado mes de junio.Jugadoras de oroAunque no tienen un circuito saudí como tal, el dinero de Aramco también entró en el Europeo femenino. Algo que a las jóvenes aún les queda lejos. Carolina Chacarra tiene muy cerca el ejemplo de su hermano Eugenio, lo que le estimula sobremanera. «Claro, mi sueño a largo plazo es subir de categoría en las escuelas poco a poco. Ojalá pudiera tener tan buen comienzo como ha tenido él, pero sólo la oportunidad de ser capaz de intentarlo me hace muy feliz. Así que a trabajar duro», reflexiona. Su compañera Cayetana Fernández tuvo un verano triunfal también con el título mundial, mas no se le ha subido a la cabeza. «Me gustaría seguir aprendiendo un par de años más, al menos. Y luego dar el paso. Todavía queda mucho», analiza.",
        "content": "",
        "ranked": 14,
        "placed": "Sports",
        "epoch": 1703961010.6707888,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Así definen los deportistas españoles a Rafael Nadal y su vuelta a las pistas>",
        "date_raw": "Sat, 30 Dec 2023 18:17:06 +0100",
        "date": "2023-12-30",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/tenis/definen-deportistas-espanoles-rafael-nadal-vuelta-pistas-20231230172528-nt.html",
        "subtitle": "El deporte español vive la excelencia en muchísimas disciplinas. Hay campeonas del mundo, de Europa, oros, platas y bronces olímpicos, e incluso todo a la vez, y hasta varias veces. Y es hablar de Rafael Nadal y hasta los más grandes celebran su regreso a las pistas y reconocen en el balear a un espejo, a un impulso, a un referente del que aprender. Son muchos los deportistas que, ante la pregunta de cómo definirían a Nadal, no encuentran palabras. Otros sí las hallan. Ejemplo, superación, motivación, leyenda... Como dice a este periódico Rodrigo Corrales: «Muchas palabras. Y lo mejor es que todas buenas».Teresa Portela , plata olímpica en Tokio 2020, califica a Nadal como un «referente y un ejemplo como deportista». Y se explica: «Como tenista es evidente, pero también lo es en ser buen deportista, que implica muchas más cosas. Él es referente para todos, para nosotros como deportistas y al resto, incluidos a los niños, de cómo comportarse, cómo ser y humildad que yo es lo que más valoro». La exesquiadora María José Rienda es clara a la hora de definir a Nadal: «Un héroe. Es impresionante lo que ha hecho en su carrera, lo que sigue haciendo y lo que nos sigue demostrando a otros. No hay otro. Es Rafael y es único». La haltera Lydia Valentín , oro, plata y bronce olímpica, también aplaude su tesón, pero no quiere olvidarse que es algo sustancial al resto de compañeros de profesión: «Nadal es sacrificio, disciplina. Igual que cualquier deportista que cada día se mantiene y sigue luchando por sus objetivos. Así es el deporte de alto rendimiento». Habla Joel González , oro en taekwondo en Londres 2012 y bronce en Río 2016: «Es un mito. Cuando se lo contemos a los niños pensarán que estamos exagerando lo que ha hecho. Ha tenido una etapa deportiva espectacular e inmensa y la va a seguir teniendo. Como deportista, es admirable».Fermín Cacho basa el nombre de Rafael Nadal en dos pilares: «superación» y «motivación». «Lo tiene claro, si no no haría todo este esfuerzo por regresar. Con esas dos palabras se puede llegar a lo que sea. Se conseguirá o no el objetivo porque pueden ocurrir muchas cosas, pero es fundamental tener eso».Noticias Relacionadas estandar No ¿Cuándo juega Rafa Nadal? Día y hora de su vuelta tras la lesión David Sánchez de Castro estandar Si Taekwondo Adriana Cerezo, el oro como propósito de vida Javier AsprónPara Marta Mangué , bronce olímpico en balonmano en Londres 2012, Nadal es «una inspiración». «Somos casi de la misma edad y ha sido como crecer juntos. Es un crack. Su saber estar, su deportividad, cómo es de humilde. Es un deportista diez», resume. La palabra que elige el oro olímpico en escalada Alberto Ginés es «resiliencia»; Montse Tomé , seleccionadora nacional de fútbol, «perseverancia»; para Adriana Cerezo , plata en taekwondo en Tokio 2020, Nadal es «brutal»; Maialen Chourraut , oro, plata y bronce olímpica, subraya su «actitud». Damián Quintero , plata en Tokio 2020 en kata, elige 'perseverancia': «Se ha caído 150 veces y se ha levantado doscientas. Competirá lesionado, con dolores… pero lo hará con fuerza. Lo ha hecho toda la vida. Fíjate la carrera deportiva tan larga que ha tenido».Rodrigo Corrales , bronce mundial (2021 y 2023) y olímpico (Tokio 2020), dice «leyenda». Para su compañero de selección Imanol Garciandía es «el rey». «Si puede cerrar su carrera en los Juegos de una manera grande sería un broche de oro», comenta el vasco. Opinión que comparte Fran Garrigós , campeón del mundo de judo, que lo califica con las palabras 'superación' y 'constancia'. «Ojalá esté en París 2024».Más contundente en este deseo es Alejandro Blanco , presidente del Comité Olímpico Español : «Ha conseguido que su figura vaya mucho más allá que la de un deportista solo. Es un icono mundial. Por la forma que tiene de ser, por la forma que tiene de ganar, por la forma que tiene de expresarse, por la forma que tiene de respetar al compañero que está al otro lado de la red para jugar con él, por la forma que tiene de manifestarse en todos los campos de la vida, es un gran ejemplo. Y es un gran líder en el movimiento olímpico. Imposible pensar otra cosa que no sea que esté en París». A muchos su sola presencia los llena de nervios. Como al piragüista Pablo Martínez , que entrena en la Academia del balear en Manacor. «Además de ser piragüista, me pegué siete años jugando al tenis. Empecé en 2005, justo desde que empezó a ganar. Lo llevo viviendo desde muy pequeño. Me lo encontré hace poco en la academia y confieso que me puse muy nervioso, lo confieso. Le tenía que decir que estaba entrenando para ir a los Juegos, pero por dentro estaba, ay, que es Rafa, madre mía -se ríe-. Es una eminencia, un ejemplo. Además de todo lo que ha conseguido, es cómo lo ha conseguido, con sus baches y caídas, con lesiones complicadas, y que se plantee terminar no en una rueda de prensa si no jugando... es enorme». «Se me ponen los pelos de punta de pensar en cruzarme con Rafa en la villa olímpica», añade su compañero Tano García . «Mira cómo será que nos clasificamos para los Juegos de Tokio, y justo unos días después dijo que no iba por lesión. Era un sueño para nosotros, pero hubo un punto de, jo, qué pena», zanja Martínez. Este es Nadal, y su regreso a las pistas, en los ojos de algunos de los mejores representantes del deporte español.",
        "content": "",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1703961010.6822155,
        "language": "ES",
        "source": "ABC"
    }
]
