[
    {
        "title": "Los partidos de Chile salen a la caza del voto centrista y moderado que tumbó el plebiscito>",
        "date_raw": "Tue, 19 Dec 2023 17:45:16 +0100",
        "date": "2023-12-19",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/partidos-chile-salen-caza-voto-centrista-moderado-20231219174323-nt.html",
        "subtitle": "Pocas semanas tendrán las coaliciones políticas, especialmente las derechas, para evaluar, proyectar y cobrar cuentas tras los resultados del domingo, donde los chilenos rechazaron por segunda vez la propuesta constitucional presentada. Los números, en una lectura macro, indican que el electorado no está capturado por ningún sector en el eje izquierda/derecha y que, mayoritariamente, se inclinan por la moderación o el centro, espacio que hoy no tiene oferta. Según los analistas consultados por ABC, el resultado del plebiscito demuestra que la ciudadanía no está por proyectos refundacionales ni identitarios y, por el contrario, revaloriza la moderación y la gradualidad.DesconocimientoA medida que se hace ingeniería de datos, se confirma que, si en el plebiscito de septiembre de 2022 la opción 'Rechazo' se impuso en las dieciséis regiones del país, en esta oportunidad la alternativa 'En contra' triunfó en trece de ellas. Según los expertos, esa cuestión obligará a los partidos a intensificar sus esfuerzos por conquistar el padrón de 15,5 millones de chilenos que acata la obligatoriedad de votar y que, claramente, la elite desconoce cómo se comporta.Noticia Relacionada CLAVES DE LATINOAMÉRICA estandar Si Chile queda exhausto tras cuatro años de agitación política Emili J. Blasco El nuevo rechazo constitucional enfría las expectativas electorales de KastTanto el analista Jorge Navarrete como el docente de la Escuela de Gobierno de la Universidad Adolfo Ibáñez, Cristóbal Belollio, señalan a ABC que, si bien el Partido Republicano y su candidato José Antonio Kast han salido golpeados en esta apuesta, el comportamiento libre de los votantes mantiene viva la opción del sector en las elecciones presidenciales de noviembre de 2025. « Los que dan por tumbada a la derecha viven en una exageración », dice Navarrete.Alberto Mayol, sociólogo de la Universidad de Chile, lo ratifica en 'La Segunda', indicando que la incapacidad ejecutiva del Gobierno afecta a todos sus liderazgos de izquierda. «Hay una serie de fenómenos sociopolíticos [...] cuando surge un proceso de malestar hay una primera búsqueda de los países desde la izquierda y, cuando fracasa, se va a la derecha», asegura.Por su parte, el profesor de la Universidad Central Marco Moreno explica a ABC que el resultado facilitará un entendimiento entre fuerzas, a pesar de que el centro ha quedado huérfano, pues «hay demanda, no oferta».Las dos derechasEn marzo de 2024, Chile comenzará un nuevo proceso electoral, ya que en octubre se deberán renovar los alcaldes y concejales de 345 municipios y los gobernadores de quince regiones. Por eso, las derechas e izquierdas se verán empujadas a resolver pactos electorales que no den cuenta de acuerdos o coaliciones políticas y programáticas, algo que ya puso en práctica la izquierda con la alianza de gobierno entre el Socialismo Democrático y el Frente Amplio.Navarrete reconoce que la UDI se ha visto tensionada por el rápido crecimiento del Partido Republicano, pero al final, se trata solo de una cuestión de estilos o dureza, que deberá ser dejada al lado en el momento de captar votos . Y ahí, aunque un sector de Renovación Nacional y Evopoli -los otros dos socios en Chile Vamos- se opongan a pactar con los republicanos, sí se podrá acordar una estrategia de omisión de candidaturas para asegurar votación.«Esto es un negocio y consiste en ganar y mantener», recuerda Navarrete, a lo que Belollio añade que el período de recriminaciones de Chile Vamos a los republicanos por hegemonizar el Consejo Constitucional no será muy extenso. Belollio sí cree que Chile Vamos buscará desligarse de la estrategia de confrontación y hostil del PR, porque salió derrotada en los dos plebiscitos constitucionales.Ambos concuerdan que la derecha radical y la centroderecha fracasaron en su idea de transformar el plebiscito en una suerte de evaluación al Gobierno de Boric , pero a futuro siempre será bueno tener un villano claro al frente, porque en un país donde el centro no tiene partidos, el electorado debe decidir entre alguno de los dos polos.Chile comenzará en marzo de 2024 un nuevo proceso electoral en el que se elegirá a alcaldes y concejales de cientos de municipios y también a varios gobernadoresNadie en el centroEl científico político y docente de la Universidad Central Marco Moreno asegura a ABC que el resultado del domingo facilitará un entendimiento entre fuerzas, pero claramente el centro ha quedado huérfano, porque «aunque hay demanda, no hay oferta». Al igual que Belollio, considera que quienes quedaron más golpeados después de los republicanos son los incipientes Demócratas y Amarillos, grupos escindidos de la Democracia Cristiana y la centro izquierda. Ambos «cruzaron el río» para el plebiscito pasado y en esta oportunidad, aclara Moreno, buscaron capitalizar esa alianza y no les resultó, por lo que han quedado en el aire. «No tienen capital político para negociar cupos con la derecha, no los van a recibir en la izquierda y no tienen fuerza para enfrentar una campaña exitosa solos», asegura.Lo anterior es paradójico si se considera, como afirma Cristóbal Belollio, que la votación del electorado de centro fue crucial para que ganara el 'Rechazo' en 2022 y ahora el 'En contra'. «Los sectores moderados son los que marcan la pauta», dice.El científico político y docente de la Universidad Central Marco Moreno asegura a ABC que el centro político de Chile se ha quedado huérfanoUna izquierda más ampliaMoreno sostiene que el reordenamiento en la izquierda considerará la creación de un único partido Frente Amplio donde confluyan todas las colectividades que conforman ese grupo y que se han visto disminuidos no solo porque no lograron gestionar el Gobierno de Boric, sino porque Revolución Democrática está en el suelo tras el caso Fundaciones, un escándalo de corrupción que involucra al Gobierno y oenegés que recibieron recursos fiscales y no prestaron servicios.Asegura que el eje seguirá estando en manos del Socialismo Democrático, principalmente en el Partido Socialista, que desde que entró al Gobierno post plebiscito de 2022 ha dado orden. Agrega que a esta alianza se sumará la Democracia Cristiana, porque sola no podrá enfrentar las municipales. A su juicio, el Partido Comunista se sumará porque son pragmáticos y buscan la eficacia electoral.«La agenda identitaria del FA fracasó en 2022 y en octubre de 2024 enfrentará unos comicios con el desprestigio de la marca y los problemas de gestión de la administración de Boric», señala Moreno, que agrega que el presidente se verá obligado a realizar un ajuste a su gabinete a más tardar en enero si quiere poder sostener su agenda en medio de la campaña.«La evaluación del Gobierno es de regular a malo, porque ha tenido que navegar con una agenda que no hace sintonía con el progresismo cual es la seguridad ciudadana y el crecimiento económico», apunta Belollio, quien funda en esto una de las posibilidades abiertas que mantiene la derecha en la presidencial de 2025.",
        "content": "",
        "ranked": 22,
        "placed": "Abroad",
        "epoch": 1703095210.1721983,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Chile: balance de dos fracasos constitucionales>",
        "date_raw": "Wed, 20 Dec 2023 00:54:59 +0100",
        "date": "2023-12-20",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/chile-balance-dos-fracasos-constitucionales-20231219005458-nt.html",
        "subtitle": "En un hecho inédito en la historia constitucional, en poco más de un año los chilenos hemos rechazado por segunda vez un proyecto de Constitución. El 4 de septiembre de 2022 la propuesta redactada por la Convención Constitucional, dominada por la izquierda, fue rechazada por un 62%, y el pasado domingo el texto elaborado por la Comisión Experta y por el Consejo Constitucional de mayoría de derecha, lo rechazó el 55% de los votantes. De esta forma se pone fin a un proceso iniciado en noviembre de 2019 , cuando Chile vivía la peor crisis política desde la restauración de la democracia en 1990. Ese mes las fuerzas políticas democráticas representadas en el Congreso, acordaron iniciar el primer procedimiento para sustituir la Constitución de 1980. Se pensaba que aquella crisis tenía relación con el sistema constitucional, lo que hacía imperioso sustituir el texto surgido durante el gobierno del general Pinochet, idea que durante mucho tiempo había sido promovida por buena parte de la izquierda, a pesar de haber sido reformada reiteradamente en democracia. De hecho, la enmienda de 2005 eliminó de manera definitiva los últimos bastiones autoritarios de su versión original, incluida la firma de Pinochet , que pasó a ser sustituida por la del presidente Ricardo Lagos.Noticia Relacionada estandar No Chile rechaza con un 55% la propuesta constitucional y se quedan con la de Pinochet María J. Errázuriz El país latinoamericano se convierte en el primero del mundo que descarta dos propuestas constitucionales consecutivasEn los dos procesos constituyentes la Comisión de Venecia hizo un llamado a la búsqueda de amplios consensos y acuerdos, lo que lamentablemente no se logró. El rechazo ciudadano al proyecto de 2022 se debió, entre otras razones, a que imponía una ruptura total con nuestra tradición constitucional, ya que abría paso a un modelo similar al de países como Bolivia, Ecuador o Venezuela. Además, el plebiscito se transformó también en una especie de referéndum respecto de la gestión del Gobierno. Por su parte, el fracaso del texto plebiscitado el domingo tiene nuevamente entre sus principales causas la falta de acuerdos. Si bien no tenía el carácter refundacional del anterior, el mundo político fue incapaz de generar consensos. Cabe preguntarse si hay además algún factor común a ambos procesos, que explique su estrepitoso fracaso. No es simple, sobre todo si se considera que durante la campaña previa al plebiscito del domingo, las fuerzas de izquierda cambiaron su discurso respecto de la Constitución vigente, para dar paso a una defensa de ella, ya sin hacer referencia a su origen en dictadura. La respuesta se hace aún más dificultosa si tenemos presente que la derecha elaboró una propuesta que incluyó por primera vez el concepto de estado social, y que incluso aumentó el catálogo de derechos sociales, lo que hasta hace no mucho resultaba inimaginable. Estas contradicciones parecen mostrar que todos los sectores del espectro político leyeron mal la crisis de 2019. Probablemente su causa esencial nunca fue constitucional, sino política. Pareciera que los acontecimientos de 2019 fueron consecuencia de otros factores, entre los que se cuenta un sistema de partidos fraccionado (21 partidos tienen representación parlamentaria), producto de la reforma de 2017 al sistema electoral. Con ella se puso fin al modelo anterior, el que, a pesar de sus defectos, incentivaba la moderación e hizo posible la estabilidad democrática durante treinta años. En su reemplazo irrumpió un mecanismo proporcional sin limitaciones, que dio paso al protagonismo de partidos basados en defensas identitarias de todo tipo, y a liderazgos políticos surgidos a partir de una supuesta superioridad moral.Pero sería ciego pensar que esa es la única causa de nuestro fracaso. Debe agregarse la notable ausencia de líderes políticos con sentido de estado, abiertos al diálogo, y capaces de detectar y atender a los intereses y necesidades reales de los ciudadanos. Los problemas que aquejan a los chilenos son el preocupante aumento de la delincuencia organizada y del narcotráfico, el prácticamente nulo crecimiento económico, la inmigración descontrolada, los inexistentes avances en las necesarias reformas a los sistemas de salud y de pensiones, y la atomización del sistema de partidos. Se trata de problemas que el mundo político ha sido incapaz de abordar adecuadamente, y cuya raíz no es constitucional.Han pasado cuatro años desde el comienzo del primer proceso constitucional, y hemos recorrido un largo y costoso camino que nos ha conducido de vuelta a la Constitución vigente, la que paradójicamente sale fortalecida y legitimada. Las soluciones a nuestros problemas pasan por un profundo cambio en los diversos sectores políticos, que deben asumir que las mayorías son circunstanciales, y que los consensos no son una traición a la democracia representativa ni a sus electores, sino más bien una exigencia de bien común. Es la conclusión a la que puede llegarse después de los resultados de ambos plebiscitos.SOBRE EL AUTOR José ignacio martínez estay Es profesor de derecho constitucional e investigador de POLIS, Observatorio Constitucional de la Universidad de los Andes, Santiago, Chile.",
        "content": "",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1703095210.3936899,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La Constitución de Chile de 1980 era una falsa coartada>",
        "date_raw": "Tue, 19 Dec 2023 14:31:56 +0100",
        "date": "2023-12-19",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/john-muller-constitucion-1980-era-falsa-coartada-20231219204617-nt.html",
        "subtitle": "El rechazo a un segundo proyecto constitucional en Chile ofrece varias conclusiones. La primera y más obvia es que hay un cansancio entre los ciudadanos con el debate constitucional que, en realidad, no soluciona sus cuitas. Estos tienen problemas más urgentes -un nivel de delincuencia violenta nunca visto en el país, falta de crecimiento económico, problemas en Sanidad y Educación- que requieren la atención de los políticos para ser resueltos. Este agotamiento trae aparejada una doble lección que es importante: los chilenos han aprendido en carne propia que una nueva Constitución no arregla los problemas por arte de magia y que es muy difícil conseguir un consenso que supere al que suscitaba el texto vigente por muchos cuestionamientos que existieran en torno suyo.Una segunda conclusión, mucho menos auspiciosa, plantea que la clase política chilena no ha hecho más que ganar tiempo y aplazar un grave colapso institucional, un conato de insurrección popular que fue lo que realmente ocurrió con el violento estallido social de octubre de 2019. La sustitución de la Constitución de Pinochet fue una oferta 'in extremis' del presidente Sebastián Piñera para salir de la crisis causada por esa revuelta. La jugada era de alto riesgo, porque como se vio con el primer texto propuesto, Chile bien podía haber terminado esta aventura convertido en una folclórica nación de naciones, con un sistema de justicia ancestral y otras excentricidades.El segundo borrador resultó más convencional, pero tampoco suscitó el apoyo suficiente. En definitiva, los dos textos han sido rechazados porque sus redactores han sido incapaces de generar un consenso mejor que se expresara en las urnas. Uno por izquierdista y el otro por conservador.Noticia Relacionada CLAVES DE LATINOAMÉRICA estandar Si Chile queda exhausto tras cuatro años de agitación política Emili J. Blasco El nuevo rechazo constitucional enfría las expectativas electorales de KastEl resultado práctico es que la Constitución de 1980, dictada originalmente por Pinochet pero profundamente reformada por los demócratas, continuará en vigor. Este dato trae aparejada una evidencia: que el desafío que se planteó en octubre de 2019 sigue estando sobre la mesa. Quizá el descontento no se manifieste de la misma forma, pero ni el presidente Gabriel Boric ni los demás líderes políticos pueden creer que han solucionado nada . Cuatro años después del estallido, los dos grandes problemas de Chile, que son la falta de crecimiento económico y el déficit de gobierno, no sólo siguen incólumes, sino que se han agravado. Y nadie puede asegurar que el momento populista chileno haya terminado. jmuller@abc.es",
        "content": "",
        "ranked": 24,
        "placed": "Abroad",
        "epoch": 1703095210.4901865,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Putin desplazará tropas a la frontera con Finlandia tras amenazar con «problemas» por su entrada en la OTAN>",
        "date_raw": "Tue, 19 Dec 2023 18:34:17 +0100",
        "date": "2023-12-19",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/putin-desplazara-tropas-frontera-finlandia-tras-amenazas-20231218130331-nt.html",
        "subtitle": "El presidente ruso, Vladímir Putin , ha advertido en unas declaraciones televisadas que habrá «problemas» con Finlandia, como respuesta a la entrada en la OTAN de este país vecino, y ha anunciado un refuerzo militar en el noroeste de Rusia, lo que aparentemente implica el desplazamiento de tropas a poca distancia de la frontera con Finlandia . Hoy en día, esa región pertenece al Distrito Militar Occidental, más amplio, y el proyecto de Putin recupera el Distrito Militar de Leningrado, que existió entre 1918 y 2010, que exigirá una dotación militar. «Arrastraron a Finlandia a la OTAN. ¿Teníamos alguna disputa con ellos? Todas las disputas, incluidas las territoriales de mediados del siglo XX, hace tiempo estaban resueltas. No había problemas, pero ahora habrá problemas», ha augurado en tono de amenaza en una entrevista publicada por el canal Rossiya, antes de anunciar la creación de un nuevo distrito militar en la zona del noroeste que se denominará 'Leningrado', como una de las regiones que limitan con Finlandia.Arkady Moshes, director de programas del Instituto de Política Exterior, evalúa estas declaraciones de Putin como «dirigidas tanto a los rusos como a los países extranjeros». «Se trata sin duda de una escalada», valora, «sin embargo, pueden tener un efecto diferente o incluso opuesto al que le gustaría a Putin», porque en la medida es que Finlandia se sienta más amenazada, se apegará más a los acuerdos de defensa con las potencias occidentales.Noticia Relacionada estandar Si Putin, el líder inevitable: sus verdaderos rivales están muertos, en el exilio o en la cárcel Rafael M. Mañueco Los tres candidatos que se enfrentarán a él en las presidenciales apoyan la ofensiva en Ucrania y no son combativos en sus acciones contra el GobiernoAdemás de su adhesión a la OTAN , Finlandia acaba de cerrar con Estados Unidos un acuerdo de cooperación en materia de defensa (DCA) que permitirá a las tropas estadounidenses el uso de 15 bases militares en el país nórdico. Está previsto que el acuerdo sea firmado formalmente hoy en Washington, poniendo fin así a más de un año de negociaciones bilaterales. El Ministerio de Exteriores finlandés ha justificado que el DCA reforzará la defensa del país nórdico porque permite la presencia y adiestramiento de fuerzas estadounidenses y el almacenamiento de material de defensa en su territorio. «El acuerdo que estamos a punto de firmar profundizará aún más la alianza bilateral entre Finlandia y Estados Unidos. Reforzará la seguridad y la defensa de Finlandia y permitirá la cooperación en todas las situaciones de seguridad», ha dicho la ministra de Exteriores, Elina Valtonen. Noticia Relacionada estandar No Ucrania busca soldados que hablen español para ir al frente y ofrecen un sueldo de más de 3.000 euros David Sánchez de Castro La Legión ha abierto un proceso de selección para sus filas, con un salario variable si se es desplegado y una indemnización en caso de ser herido en combateArmamento nuclear«El acuerdo refleja el compromiso de Estados Unidos con la seguridad de Finlandia y crea las condiciones para la cooperación en tiempos de crisis. Finlandia no está sola en su defensa, sino que cuenta con los aliados de la OTAN y Estados Unidos», ha añadido por su parte el ministro de Defensa, Antti Häkkänen, que no descarta explícitamente un eventual emplazamiento de armamento nuclear en territorio finlandés, uno de los grandes temores de Rusia, aunque afirma que «se respetará la legislación vigente», que prohíbe el almacenamiento y transporte de armas nucleares en suelo finlandés.En respuesta a las preguntas planteadas por el periodista ruso Pavel Zarubin, Putin insiste en que Rusia no tiene «interés, ni geopolítico, ni económico, ni militar» en luchar contra los países que integran la OTAN, en respuesta a Joe Biden, que afirmó la semana pasada que Moscú «no se detendrá» en Ucrania, si la ofensiva tiene éxito. El presidente ruso ha calificado esas palabras en la televisión estatal rusa como «una completa tontería». «No hay ningún deseo de estropear las relaciones con ellos, al contrario: estamos interesados en desarrollar las relaciones», ha asegurado, contradiciendo tamibén al Secretario General de la OTAN, Jens Stoltenberg, que recientemente ha considerado que si Putin gana en Ucrania, «existe un riesgo real de que su agresión no termine allí». Las autoridades de Finlandia, por su parte, dan por hecho que los ataques ya han comenzado en su versión híbrida y achaca la oleada de inmigración ilegal en su frontera con Rusia como una estrategia de Moscú. El primer ministro finlandés, Petteri Orpo, ha acusado públicamente a Rusia de «permitir la instrumentalización de personas y guiarlas hasta la frontera finlandesa en duras condiciones invernales con el objetivo de desestabilizar el país».",
        "content": "",
        "ranked": 21,
        "placed": "Abroad",
        "epoch": 1703095210.6306217,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Las cinco claves de la reforma migratoria de Francia>",
        "date_raw": "Wed, 20 Dec 2023 12:14:39 +0100",
        "date": "2023-12-20",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/cinco-claves-reforma-migratoria-francia-20231219233033-nt.html",
        "subtitle": "El Gobierno de Emmanuel Macron y los conservadores han anunciado este martes un acuerdo sobre la reforma de inmigración. Ya ha sido aceptada en el Senado, pero este martes se esperaba la decisión de la Asamblea Nacional, que finalmente ha salido adelante tras una sesión bronca y tensa. La Asamblea Nacional de Francia rechazó la moción presentada por el partido de izquierdas La Francia Insumisa que pretendía tumbar la ley de inmigración. La moción de rechazo ha sido descartada por 284 votos en contra y 155 votos a favor. El borrador de ley ha sido aprobado previamente en el Senado con 214 votos a favor y 114 en contra después de que una comisión parlamentaria mixta, formada por siete diputados y siete senadores, haya pactado un texto de consenso que incluso algunos diputados de Renacimiento, el partido de Macron, han rechazado. ¿Cuáles son las claves de la reforma migratoria? Las cinco claves de la reforma francesa Debate anual sobre la inmigración . Se impondrán «cuotas» para la aceptación de inmigrantes. Debate político y electoral permanente sobre el problema que más preocupa a los franceses menos privilegiados, con muchos flecos europeos Se creará el delito de «residencia irregular». Permitirá expulsiones más rápidas y expeditivas, al mismo tiempo que la creación de «centros de retención administrativa» facilitará un control policial mucho más duro y permanente Recorte muy sustancial de las ayudas familiares , que solo podrán recibirse tras largos periodos de «prueba». Se trata de cortar el «efecto llamada», suprimiendo total o parcialmente las ayudas médicas del Estado. Será necesario acreditar que se está trabajando para recibir menos ayudas y más controladas Retirada del permiso de residencia a los inmigrantes «que no respeten los principios de la República ». Al mismo tiempo la concesión de permisos de residencia será mucho más dura, con el fin de evitar la multiplicación de guetos multiculturales Freno duro al reagrupamiento nacional, que solo podrá realizarse cuando se reúnan condiciones laborales claras, que permita justificar ingresos suficientes, al margen de las ayudas estatales que serán recortadas significativamente. Muchas ayudas solo se podrán recibir tras cinco años de residencia con ingresos fijosUno de los principales focos de tensión han sido las ayudas sociales, ya que inicialmente la derecha reclamaba un claro endurecimiento de las actuales políticas. Este tipo de prestaciones, por ejemplo las destinadas a familias o a temas de vivienda, estarán condicionadas a que los extranjeros lleven al menos cinco años en Francia, en lugar de seis meses como hasta ahora.",
        "content": "",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1703095210.6434686,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Crisis gubernamental en Francia por la aprobación de la reforma migratoria>",
        "date_raw": "Wed, 20 Dec 2023 13:29:01 +0100",
        "date": "2023-12-20",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/crisis-gubernamental-francia-aprobacion-reforma-migratoria-20231220132901-nt.html",
        "subtitle": "La aprobación en Francia de una controvertida ley migratoria , respaldada por el presidente Emmanuel Macron y el apoyo del partido Agrupación Nacional ha provocado una importante brecha dentro del Gobierno, el ministro de Sanidad, Aurélien Rousseau , ha presentado su carta de dimisión por la medida. Tras 18 meses de negociaciones en torno al proyecto de ley , la Asamblea Nacional (cámara baja del Parlamento) sacó adelante el texto a última hora del martes con 349 votos a favor y 186 en contra . Las formaciones Los Republicanos (LR, derecha) y Agrupación Nacional (RN, ultraderecha) secundaron el texto. El Senado lo había votado previamente.La votación sumió a la mayoría presidencial (compuesta por varias formaciones, a parte del partido Renaissance del presidente Macron) en una crisis, pues 59 de sus 251 diputados no votaron a favor del texto: 27 decidieron hacerlo en contra y 32 se abstuvieron.Un elemento clave de la ley es que las subvenciones sociales para extranjeros no comunitarios (es decir que no son ciudadanos de la Unión Europea) estarán condicionadas a partir de ahora a una presencia mínima de cinco años en el territorio , o de 30 meses en el caso de que la persona tenga trabajo.Además, también se podrán acordar cuotas migratorias y se incluyen medidas para que los condenados por homicidio con doble nacionalidad puedan ser despojados de la ciudadanía francesa.Como Rousseau, varios ministros reacios al proyecto de ley, como Clément Beaune (Transportes) o Sylvie Retailleau (Educación superior), fueron recibidos el martes por la noche por la primera ministra Élisabeth Borne, según varias fuentes gubernamentales.En una entrevista el miércoles con la radio France Inter, Élisabeth Borne negó que haya una «crisis en la mayoría» presidencial y declaró que tiene la «sensación de haber cumplido» con su deber sacando adelante una ley «que respeta nuestros valores» .Ayudas no contributivas Aún así, admitió que el texto, muy criticado por la izquierda y por oenegés, incluye algunas medidas que podrían ser anticonstitucionales y consideró que la ley probablemente «evolucionará» tras ser examinada por el Consejo Constitucional. Según ella, con esta ley, el gobierno busca «alejar lo más rápida y eficazmente a quienes no tienen derecho de estar en Francia e integrar mejor a quienes elijamos acoger » en el territorio.Este miércoles por la noche, Macron pronunciará un discurso televisado, anunció France Télévisions en un comunicado. La condición de que los extranjeros no comunitarios que se encuentren en situación irregular deban permanecer un periodo mínimo en el territorio para acceder a las prestaciones sociales supuso un destacado escollo durante las negociaciones.La derecha reclamaba un plazo de cinco años para que esas personas pudieran acceder a ayudas «no contributivas», pero al final se decidió distinguir entre los extranjeros que trabajen y los que no. Así, los extranjeros de fuera de la UE que deseen acceder a las ayudas al alquiler, deberán haber residido en Francia al menos cinco años si no trabajan. Si lo hacen, con una presencia de tres meses bastará.Estas restricciones no se aplicarán a los estudiantes extranjeros. La versión aprobada el martes por la noche es más restrictiva que el proyecto de ley inicial, aunque contempla la posibilidad de que un trabajador irregular pueda pedir el permiso de residencia sin el aval de su empleador.",
        "content": "",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1703095210.9163537,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El conflicto en Gaza se agudiza entre los terroristas de Hamás y los hutíes de Yemen>",
        "date_raw": "Tue, 19 Dec 2023 22:22:49 +0100",
        "date": "2023-12-19",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/conflicto-gaza-agudiza-terroristas-hamas-huties-yemen-20231219183810-nt.html",
        "subtitle": "Las hostilidades contra Israel en Oriente Próximo están localizadas en cuatro campos de batalla: la Franja de Gaza (Hamás); Cisjordania (palestinos); el Líbano (Hizbolá); y el suroeste de la Península Arábiga (hutíes de Yemen). Los cuatro contendientes musulmanes tienen en Irán su guía espiritual y nodriza comunes, si bien en Cisjordania y el Líbano la lucha parece encapsulada dentro de unos límites «manejables», mientras que la de la Franja y la de Yemen son objeto de especial preocupación. Ya fuera idea de Hamás, o probablemente de Teherán, la finalidad de la masacre terrorista en la periferia de Gaza, el pasado 7 de octubre, fue abortar el proceso, auspiciado por EE.UU. (acuerdos de Abraham), de normalización de las relaciones de Israel con países musulmanes. Finalidad momentáneamente alcanzada por los terroristas tras la inevitable y lógica reacción armada de Israel que, aunque posea las capacidades militares necesarias para borrar la Franja de Gaza del mapa , y así destruir a Hamás, no pueda emplearlas en su totalidad. Los conflictos armados modernos, si no se resuelven rápidamente, abren la puerta a la desinformación y la manipulación mediática que siempre tratan de pilotar interesadamente el uso de la fuerza. Tales palancas gravitan sobre las operaciones de las Fuerzas de Defensa de Israel (FDI) en la Franja, trastocando los términos del conflicto hasta casi exhibir al atacado, Israel, como el pérfido e inhumanitario protagonista del drama. Alteración que genera enormes presiones sobre Tel Aviv para que, en base a razones presuntamente humanitarias, ordene a sus fuerzas paralizar sus operaciones de limpieza. Ello supondría para Israel fracasar en su campaña de destrucción de Hamás y, consecuentemente, regalar la victoria a los terroristas. Perversa situación mostrada, por ejemplo, tras el lamentable abatimiento por las FDI, el pasado viernes, en Shujaiya, de tres secuestrados por Hamás que, al parecer, habían escapado de su cautiverio. Ese fatal incidente se ha instrumentado como pretexto para incrementar la presión, doméstica e internacional, intentando nuevamente que las FDI envainasen sus bayonetas. Se obvia que los terroristas utilizan a los civiles como escudos y que no suelen combatir a cielo abierto, sino utilizando una laberíntica y costosa red de túneles -por cierto, ¿quién la financia?-, para combatir, refugiarse, ocultarse, moverse, abastecerse y, ahora, encarcelar secuestrados. Se elude, asimismo, que incluso las más laxas reglas de enfrentamiento (ROE,s) para el combate obligan a la inmediata neutralización de cualquier potencial amenaza. Se soslaya, también, que los terroristas ni visten uniforme ni llevan distintivo alguno que les identifique como tales. Se manipula, en fin, una desgraciada y terrible anécdota de guerra, tratando de convertirla en instrumento para condicionar el resultado de la contienda.Noticia Relacionada estandar Si Los rebeldes hutíes seguirán paralizando el tráfico en el Mar Rojo «aunque EE.UU. movilice a todo el mundo» Francisco de Andrés Washington anuncia una misión de patrullaje del comercio internacional en el estrecho de Bab el Mandeb formada por diez países, entre ellos España'Praxis' teocráticaLas hostilidades en el suroeste de la Península Arábiga tienen a los hutíes de Yemen como actores principales. Ellos conforman un grupo insurgente de mayoría chiita, cuyo eslogan: «Dios es grande, muerte a EE.UU, muerte a Israel, maldición a los judíos y victoria al islam», desvela impúdicamente su 'praxis' política teocrática que, obviamente, le sumerge en los fundamentos del Irán revolucionario. Los hutíes, con la coartada de golpear los intereses «vinculados» a Israel, llevan dos meses asaltando y atacando con drones y misiles los barcos que navegan por el mar Rojo. Especialmente, en el estrecho de Bab el Mandeb , que, con una longitud de 115 kilómetros y una anchura mínima de 30 kilómetros, separa la Península Arábiga del Cuerno de África. Tratan, en el mar Rojo, de estrangular la ruta marítima por la que transita el 40% del comercio mundial (comercial y petrolífero). Trayecto que conecta Asia con el mar Mediterráneo, Europa y la costa este de EE.UU. Y así, elevando la tensión en la zona, provocan la desviación del flujo comercial marítimo por el Cabo de Buena Esperanza (África), lo que se traduce en una mayor tardanza de los transportes y un encarecimiento de los fletes y del propio petróleo. Con ello, con creciente intensidad, pretenden presionar a EE. UU. y los países occidentales para que éstos fuercen a Israel a cesar o suspender las hostilidades en la franja de Gaza.Los hutíes, con la coartada de golpear intereses «vinculados» a Israel, llevan meses asaltando y atacando los barcos que navegan por el mar RojoHasta ahora, unidades navales como el destructor norteamericano USS Carney, el destructor británico HMS Diamond o la fragata francesa Lafayette están protegiendo la libre navegación por la zona. Bien que, por su enorme repercusión internacional, sería deseable dar al desafío de los hutíes una respuesta también internacional. De ahí el intento de formar una fuerza naval combinada ('coalition of de willing') que, liderada por EE. UU., asegure y estabilice el tráfico marítimo por el Mar Rojo y soslaye el riesgo de escalada del conflicto al nivel regional.SOBRE EL AUTOR pedro pitarch El autor es teniente general retirado del Ejército de Tierra. Fue jefe del Eurocuerpo y de la Fuerza Terrestre y director general de Política de Defensa en el Gobierno de Zapatero. Ocupó la jefatura de la División de Estrategia y Cooperación Militar del Estado Mayor de la Defensa, así como de la División de Logística del Mando Supremo de la OTAN.",
        "content": "",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1703095210.954978,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Gánsteres adolescentes y yihadistas en Francia: «Entre ir al instituto o pegarle un tiro a un viejete por 9.000 euros, lo tenía claro»>",
        "date_raw": "Tue, 19 Dec 2023 17:39:25 +0100",
        "date": "2023-12-19",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/gansteres-adolescentes-yihadistas-francia-instituto-pegarle-tiro-20231219205959-nt.html",
        "subtitle": "En Francia (68 millones de habitantes) la Policía realiza 47 millones de controles de identidad anuales, unos 128.000 diarios, con inquietantes revelaciones: crecen las vocaciones de yihadistas terroristas y de asesinos a sueldo entre los menores de edad.Un informe oficial del Senado ha confirmado la importancia excepcional de los controles de identidad, con pocos resultados inmediatos pero facilitando la creación de archivos que confirman un incremento espectacular de la delincuencia común y yihadista a edades muy tempranas . Los expertos que han realizado el estudio llegan a esta conclusión: «Los oficiales de Policía que tratan los controles no siempre tienen medios para lanzar investigaciones judiciales inmediatamente. Pero sus informaciones pueden ser preciosas».Nicolas Lerner , director general de la Dirección General de Seguridad Interior (DGSI), responsable directo de la lucha contra las amenazas terroristas y de muy otra índole en el territorio nacional, saca estas tres primeras conclusiones: «Constatamos tres procesos: primero, crecen nuevas amenazas interiores, sobre todo en individuos muy jóvenes, jovencísimos, de quince años e incluso de menos edad. Dos, la ideología yihadista islámica seduce de manera muy llamativa e inquietante. Y tercero, esas amenazas se agravan con la influencia de los teatros de crisis internacional, como es el caso de Gaza».Noticia Relacionada estandar No Un islamista radical mata a un turista alemán junto a la torre Eiffel y hiere a una mujer Juan Pedro Quiñonero «He actuado en defensa de los musulmanes que son asesinados por todas partes», sostuvo el asesino tras ser detenido cerca de la Torre EiffelAcontecimiento histórico: aparición de vocaciones terroristas islámicas de muy corta edad, que Lerner anuncia de este modo: «Durante los diez primeros meses de este año, nuestros servicios consiguieron impedir tres atentados terroristas. Todos estaban proyectados por menores de 20 años. Detuvimos a un 'aprendiz' de terrorista que tenía 13 años; otros dos tenían 14».Un informe oficial de la Oficina Central de Lucha contra el Crimen Organizado (OCLCO) lanza otra advertencia de fondo: «Durante los dos últimos años, hemos advertido un incremento del crimen crapuloso , realizado por asesinos a sueldo, que tienen, con mucha frecuencia, menos de 20 años, incluso menos de 15».Profesionales del tráfico de drogas, por ejemplo, contratan a menores de edad. Asesinar a alguien se suele pagar con 15.000 a 20.000 euros. El asesinato de personajes menores se negocia entre 3.000 y 5.000 euros.Frédéric (17 años) detenido por el asesinato de un conocido traficante, confesó a la Policía: «Yo no conocía la identidad del muerto. Pero entre seguir yendo al instituto, donde no aprendía nada, y pegarle un tiro a un viejete, cobrando 9.000 euros , lo tenía claro». «Frédéric, no manifestó ninguna empatía ni humanidad por la víctima», comenta uno de los policías que lo interrogaron en una comisaría del norte de Marsella.Pascal Bonnet, oficial de Policía en Marsella, precisamente ha conocido y está viviendo la aparición de una figura pública de nuevo cuño, el gánster adolescente: «Hace años, el asesino a sueldo era un personaje más o menos calificado en el uso de armas, curtido en la delincuencia más criminal. Desde hace dos o tres años, estamos asistiendo a la aparición de jovencísimos gánsteres , menores de edad, con mucha frecuencia, que comienzan con pequeños robos de barrio y culminan como asesinos a sueldo. En menos de seis meses, bien entran en la clandestinidad, bien son detenidos, bien están muertos, también ellos, víctimas de la guerra entre bandas de delincuentes».Violencia en la 'banlieue'«Ante esa evolución de las vocaciones criminales, las bandas organizadas, especialistas en el tráfico de drogas, con mucha frecuencia, tienen un 'modus operandi' muy sencillo: captan a los jóvenes en la periferia, la 'banlieue' de las grandes ciudades , y les ofrecen la oportunidad de ganar mucho dinero; les ponen en la mano un pistolón de 9mm, les dan un curso acelerado del tiro en la nunca y los envían a matar… cumplido el 'contrato', les ofrecen alguna forma de 'seguridad', un piso, la integración en una banda, cosas así».Con frecuencia, el enfrentamiento entre bandas de adolescentes , a tiros, en la 'banlieue', suburbios de París y otras grandes ciudades, como Marsella, culmina en muertes no siempre accidentales, directa o indirectamente relacionadas con la aparición de la nueva figura del gánster francés adolescente, alimentando otra leyenda negra, bien real.",
        "content": "",
        "ranked": 23,
        "placed": "Abroad",
        "epoch": 1703095211.0432763,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Hitler irrumpe en la campaña de Donald Trump que se ve forzado a decir que no ha leído el 'Mein Kampf'>",
        "date_raw": "Wed, 20 Dec 2023 07:58:06 +0100",
        "date": "2023-12-20",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/hitler-irrumpe-campana-donald-trump-forzado-decir-20231220075516-nt.html",
        "subtitle": "Donald Trump ha tenido que confesar este miércoles (en España) que nunca leyó el manifiesto de Adolf Hitler 'Mein Kampf' y no cita al dictador alemán cuando asegura que los inmigrantes ilegales dentro de Estados Unidos están envenenando y destruyendo la sangre de Estados Unidos.En un mitin en Iowa, Trump -el claro favorito para la nominación presidencial republicana- repitió el lenguaje que ha utilizado en recientes eventos de campaña sobre los inmigrantes ilegales y que ha sido criticado por ser xenófobo y similar al lenguaje usado por Hitler.«Es verdad. Están destruyendo la sangre de nuestro país «, dijo Trump a una multitud de seguidores en Waterloo, Iowa. »No les gustó cuando dije eso. Nunca leí 'Mein Kampf'«. Trump dijo que Hitler usó el lenguaje »de una manera muy diferente«.Un mensaje similarEn 'Mein Kampf' (Mi lucha), Hitler escribió en 1925: «Todas las grandes culturas del pasado perecieron sólo porque la raza creativa original murió por envenenamiento de la sangre».Hitler fue el dictador de Alemania entre 1933 y su suicidio en 1945. Inició la Segunda Guerra Mundial e instigó el asesinato en masa de muchas minorías, incluido el genocidio de seis millones de judíos conocido como el Holocausto.Ivana y un libro de discursos de HitlerEn un artículo de 1990 en 'Vanity Fair', Ivana Trump, la primera esposa de Donald Trump, supuestamente le dijo a su abogado que Trump guardaba un libro de los discursos de Hitler en una mesilla de noche. Ese artículo ha resurgido en los últimos días.Trump ha prometido tomar medidas enérgicas contra la inmigración ilegal y restringir la inmigración legal si es elegido para un segundo mandato de cuatro años.Noticia Relacionada estandar No Isa Reyes, la miss republicana que bailó para Hitler y Mussolini: «¡Qué espectáculo tan aterrador!» Israel Viana Conchita Balcells de los Reyes publica sus memorias, que se centra en su vida desde el inicio de la Guerra Civil hasta su estrellato como bailaora de flamenco en la Europa que caminaba hacia la Segunda Guerra MundialTrump estuvo en Iowa antes de la primera contienda por la nominación republicana, que se llevará a cabo en el estado el 15 de enero.Venenos y enfermedadesCriticando a los inmigrantes ilegales, Trump dijo: «Vienen de todas partes del mundo. Podrían estar sanos o muy enfermos. Podrían traer enfermedades que se van a propagar en nuestro país«.Además de utilizar la retórica del «veneno» en algunos mítines recientes, Trump también utilizó el lenguaje de «envenenamiento de la sangre» durante una entrevista con 'The National Pulse', un sitio web de derecha, que se publicó en septiembre.Provocó una reprimenda de la Liga Antidifamación, cuyo líder, Jonathan Greenblatt, calificó el lenguaje de «racista, xenófobo y despreciable».Trump, en el cargo entre 2017 y 2021, enfrenta una probable revancha con el presidente demócrata Joe Biden en las elecciones de noviembre de 2024.Biden derrotó a Trump en las elecciones presidenciales de 2020.Biden. «Repite como un loro a Hitler y Mussolini»Antes del discurso de Trump en Iowa el martes, la campaña de Biden criticó un correo electrónico citando ejemplos de lenguaje utilizado por Trump que se hacía eco de Hitler y del dictador italiano Benito Mussolini.« Donald Trump está repitiendo como un loro a autócratas como Hitler y Mussolini , afirmando que los inmigrantes están 'envenenando la sangre de nuestro país' y llamando a sus enemigos políticos 'alimañas', decía el correo electrónico de la campaña de Biden.",
        "content": "",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1703095211.0540504,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Ucrania busca soldados que hablen español para ir al frente y ofrecen un sueldo de más de 3.000 euros>",
        "date_raw": "Wed, 20 Dec 2023 03:30:41 +0100",
        "date": "2023-12-20",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/ucrania-busca-soldados-hablen-espanol-frente-ofrecen-20231219181847-nt.html",
        "subtitle": "Las fuerzas armadas ucranianas están reclutando a toda persona dispuesta a dar su vida por el país, sean nacionales o extranjeros, para frenar los ataques de Rusia . Y, en este caso, quieren a hispanohablantes.En concreto es la Legión Internacional , una de las divisiones que tiene el global del ejército, está buscando incrementar sus filas. Según su propia definición, son está «formada por Decreto Presidencial tras la invasión rusa» y es uno de los grupos que «ha participado en la mayoría de campañas y combates en la guerra». Hasta el momento, por cuestiones operativas, una de las exigencias que había para ingresar es que se hablara inglés o ucraniano , algo que ahora no es imprescindible.«Desde ahora puedes aplicar hablando sólo español, no es necesario hablar inglés y/o ucraniano. Esto también afecta a aquellos candidatos sin experiencia militar previa puesto que tenemos instructores que hablan español», destacan desde su web oficial .Noticias Relacionadas estandar No Un ataque ucraniano sobre Moscú que provoca el cierre del tráfico aéreo en Rusia ABC estandar No Los Veintisiete acuerdan prorrogar un año el tope de 180 euros al gas y otras medidas frente a la crisis energética EPAdemás del idioma, para ingresar en la Legión Internacional es necesario:Requisitos para entrar en la Legión ucraniana De 18 a 60 años de edad : Este es el límite de edad establecido en la legislación ucraniana Sin antecedentes penales : Los candidatos no pueden haber sido procesados o condenados penalmente Sin enfermedades crónicas : La comisión médica realizará una valoración médica al candidato Forma física : Todos los candidatos deben ser capaces de realizar los trabajos y tareas básicas de infatería Capacidad de entrar legalmente a Ucrania : La Legion o las Fuerzas Armadas de Ucrania no dan asistencia con visas u organización de su viaje. Debe llegar al país por sus propios medios Experiencia militar o relevante es una ventaja : La experiencia militar no es obligatoria aunque podría aumentar las posibilidades de ser aceptado. Otra experiencia relevante es haber servido como policía, organizaciones paramilitares, bombero, etc. La experiencia en combate es una ventaja: No se requiere experiencia en combate pero aumentará sus posibilidades de ser aceptado en caso que la tenga. Se podría considerar experiencia militar la paramilitar o milicias.¿Cuál es el sueldo en la Legión Internacional de Ucrania?Los soldados de la Legión recibirán el salario estándar de un soldado ucraniano, que variará en función de las condiciones en las que preste servicio. El pago se realizará en grivnas, la moneda ucraniana de curso legal, y se ingresará en un banco local. Las cifras aproximadas en euros son unos 550 al mes tras la línea del frente, casi 1.100 al mes por servir en zonas de peligro y unos 3.000 al mes al estar desplegado en combate. Los soldados heridos reciben tratamiento totalmente gratuito y una pensión en caso de quedar discapacitados , de una cantidad variable en función de las heridas. Las familias de soldados caídos en combate unos 367.000 euros, aunque deberán abrir una cuenta bancaria en Ucrania y completar la documentación necesaria. Aunque no hay cifras concretas, se estima que hay unos 20.000 soldados de 52 nacionalidades distintas combatiendo en Ucrania, más casi 12.000 mercenarios.",
        "content": "",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1703095211.0646446,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Mayor control de fronteras y solidaridad a la carta: la UE acuerda el Pacto de Migración y Asilo tras años de bloqueo>",
        "date_raw": "Wed, 20 Dec 2023 14:45:31 +0100",
        "date": "2023-12-20",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/mayor-control-fronteras-solidaridad-carta-ue-acuerda-20231220111850-nt.html",
        "subtitle": "Los presidentes de todas las instituciones europeas se han apresurado a felicitarse por la aprobación política del nuevo pacto migratorio europeo, después de más de siete años de discusiones. Aunque todavía faltan ciertos ajustes técnicos, la nueva regla deja atrás el viejo ' Pacto de Dublín' que hacía reposar en el primer país europeo al que habían llegado, la responsabilidad de hacerse cargo de los inmigrantes que hubieran entrado ilegalmente en la UE. La nueva regla prevé un sistema voluntario de redistribución entre otros países y obliga a compensar a los demás a aquellos que se nieguen a acogerlos. La regla propone también un refuerzo del control de las fronteras exteriores y de la política de devolución a sus países de origen a aquellos que no puedan justificar una residencia legal en Europa.La presidenta de la Comisión, Ursula von der Leyen , ha publicado un mensaje en redes sociales diciendo que se tra de un acuerdo «histórico» porque «la migración es un desafío europeo común» y «la decisión de hoy nos permitirá gestionarla juntos». La anterior Comisión, presidida por el luxemburgués Jean-Claude Juncker, fracasó en todos los intentos de resolver este rompecabezas legal con una política europea y atravesó una de las peores crisis en 2015 a causa precisamente de la llegada incontrolada de refugiados y emigrantes económicos a través de las costas griegas. «Cada año, cientos de miles de inmigrantes irregulares emprenden peligrosos viajes para llegar a nuestras fronteras. A menudo son víctimas de delincuentes, contrabandistas y traficantes que los atraen con falsas promesas de salvoconducto y los extorsionan» y por ello, los Estados miembros que tienen fronteras exteriores necesitan gestionar la migración ilegal».Noticia Relacionada estandar No Las cinco claves de la reforma migratoria de Francia Juan Pedro Quiñonero Uno de los principales focos de tensión han sido las ayudas sociales, ya que inicialmente la derecha reclamaba un claro endurecimiento de las actuales políticasSolidaridad a la cartaLos principales artífices de este pacto han sido el vicepresidente de la Comisión, Margaritis Schinas, y a la comisaria de Interior, Ylva Johansson. Uno de los puntos que han sido aceptados en este acuerdo y que hasta ahora parecían grandes tabúes en la política europea es el de la financiación de vallas, alambradas y sistemas que puedan usar concertinas en la protección de fronteras, incluyendo en países terceros. Amnistía Internacional ya ha dicho que «las reformas acordadas hoy harán retroceder la legislación europea en materia de asilo durante las próximas décadas y provocarán un mayor sufrimiento humano» porque «redicen los derechos de las personas migrantes».El acuerdo alcanzado durante la madrugada del martes al miércoles tiene que ser aprobado formalmente tanto por el Consejo como por el pleno del Parlamento Europeo que no se reunirá hasta mediados de enero.",
        "content": "",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1703095211.2477863,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Condenan a cadena perpetua a Monique Olivier por ayudar en tres asesinatos al violador que conmocionó a Francia>",
        "date_raw": "Wed, 20 Dec 2023 14:12:47 +0100",
        "date": "2023-12-20",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/condenan-cadena-perpetua-monique-olivier-ayudar-tres-20231220140925-nt.html",
        "subtitle": "Monique Olivier ha sido condenada a cadena perpetua este martes por ser cómplice en tres secuestros y asesinatos llevados a cabo por Michel Fourniret, su exmarido y también el mayor asesino en serie de Francia .Según el diario francés 'Le Monde', el tribunal ha juzgado que Olivier ayudó a su marido en el asesinato en serie de tres víctimas que secuestraron y después mataron. Además admitió su complicidad en la violación de Joanna Parrish y el intento de violación de Marie-Angèle Domèce. «La pena de cadena perpetua es justa, adecuada y proporcionada a la extrema gravedad de los hechos», leyó el presidente del tribunal. La ya condenada tiene ahora 75 años y declaró sentirse arrepentida por «todo aquello que hizo», pidiendo por ello perdón a las familias de las víctimas. «Monique Olivier sale con la misma sentencia con la que llegó ante este tribunal, pero con una nueva condena en tres casos», ha señalado su abogado.Noticia Relacionada estandar No El asesino en serie de cinco mujeres que saldrá en libertad en España en los próximos días David Maroto Joaquín Ferrandiz, conocido como «el depredador de Castellón», abandonará la cárcel de Herrera de la Mancha el próximo 22 de julio tras 25 años encerradoMichel Fourniret y su entonces esposa, Monique Olivier, se dedicaban a recorrer Francia y Bélgica en busca de niñas vírgenes para secuestrarlas con distintas excusas, violarlas y asesinarlas en un lapso de tiempo de 14 años. Ambos fueron ya condenados en 2008 por estos crímenes cometidos contra siete chicas, él como autor y ella como cómplice. Pero ahora, con él fallecido en 2021, ella se enfrentaba a un juicio por su papel en tres casos diferentes.Fourniret había pasado antes ya un tiempo en la cárcel por una decena de agresiones y violaciones a menores en la región de París. Fue precisamente mientras cumplía condena cuando conoció a Olivier: publicó un anuncio en la prensa para cartearse con alguien para aplacar la soledad y ella acabó comprometiéndose a ayudarlo . «Sabes que con mucho gusto cumpliré tus órdenes, quiero trabajar al lado de mi bestia salvaje. Me encantaría hacerlo», le decía Olivier en una de esas misivas a Fourniret, según recoge 'Franceinfo'.",
        "content": "",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1703095211.3448174,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Guerra Ucrania - Rusia, en directo: Rusia afirma que Ucrania abandonó las conversaciones de paz ante la «insistencia de Reino Unido»>",
        "date_raw": "Wed, 20 Dec 2023 12:58:04 +0100",
        "date": "2023-12-20",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/guerra-ucrania-rusia-directo-ataques-bombardeos-paz-conflicto-hoy-20231220125537-di.html",
        "subtitle": "Sigue en directo la guerra entre Ucrania y Rusia , con la última hora sobre el conflicto, los ataques, la intervención de otros países y las reacciones de los líderes Zelenski y Putin hoy.",
        "content": "",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1703095211.3651984,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Francia aprueba el cerrojazo de Macron a la inmigración y abre una crisis en su gobierno>",
        "date_raw": "Wed, 20 Dec 2023 11:24:39 +0100",
        "date": "2023-12-20",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/gobierno-francia-pacta-texto-consenso-intentar-salvar-20231219173935-nt.html",
        "subtitle": "La Asamblea Naciona l (AN) y el Senado, las dos cámaras del Parlamento francés, aprobaron definitivamente, la madrugada del martes al miércoles, un proyecto de Ley destinado a regular de manera muy restrictiva el más grave de los problemas nacionales, la inmigración .La AN lo aprobó con 349 votos a favor y 186 en contra. El Senado, la aprobó, por 214 votos a favor y 11 en contra.En una AN de 577 escaños , la mayoría de 349 es muy amplia, pero encubre una realidad política muy complicada y envenenada, que ha precipitado una crisis grave del gobierno y las distintas familias que apoyan al presidente.Noticia Relacionada estandar Si La Asamblea Nacional tumba la ley de Macron para frenar la inmigración en Francia Juan Pedro Quiñonero Macron sufre un estacazo político muy duro: no tiene mayoría parlamentaria, ni posibilidad de imponer por decreto, un proyecto de Ley para combatir el más grave de los problemas inmediatos de toda EuropaUn número impreciso de los diputados próximos a Macron votaron contra el proyecto de su propio gobierno, que se benefició con el voto de los 88 diputados de extrema derecha . El presidente había anunciado que pediría una nueva votación, si el proyecto era aprobado con los votos de Marine Le Pen. Decisión quizá improbable.El presidente de la República dirigirá hoy un discurso solemne a la Nación, esperando disipar dudas y clarificar un panorama político confuso y problemático para su propio futuro político personal. Ha quedado claro que Macron no tiene una mayoría parlamentaria que le permita hacer grandes reformas de ningún ipo.Hace días, el proyecto original fue rechazado por la AN. Y el gobierno de Macron formó una comisión mixta de diputados y senadores, con mayoría conservadora, para negociar un texto de compromiso que pudiera culminar «regulando» la inmigración de manera muy «restrictiva».El texto aprobado es una versión dura del proyecto original, con muchas concesiones inconfesables a la extrema derecha. Y varios ministros amenazaron con dimitir. El movimiento de los Jóvenes con Macron (JcM) ha denunciado la «traición» presidencial. En sus orígenes, el «macronismo» aspiraba a ser, «al mismo tiempo», de «izquierdas y de derechas». La aprobación del cerrojazo nacional contra la inmigración, contando con el voto de la derecha tradicional y la extrema derecha, divide gravemente a las distintas familias macronianas (centristas, liberales, moderadamente conservadoras, incluso socialistas, muy rosa pálido).El proyecto de Ley aprobado por el Senado, a la espera del voto decisivo en la AN, tiene estos puntos esenciales: Instaurar un debate anual sobre la inmigración. Se impondrán «cotas» de recepción de inmigrantes Se creará el delito de «residencia irregular» Se crearán «centros de retención administrativa» Retirada del permiso de residencia a los inmigrantes «que no respeten los principios de la República» Concesión de permisos de residencia para trabajar en sectores necesitados Endurecer de manera importante la concesión de permisos de residencia Recorte muy sustancial de las ayudas familiares, que solo podrán recibirse tras largos periodos de «prueba» Supresión total o parcial de las ayudas médicas del Estado. Será necesario acreditar que se está trabajando Muchas ayudas sociales solo se podrán recibir tras cinco años de residencia Los inmigrantes estudiantes deberán pagar una «fianza» que permita justificar económicamente su presencia si no tienen trabajo Será mucho más difícil conseguir la nacionalidad, en condiciones mucho más restrictivas El reagrupamiento familiar será mucho más difícil y problemático Expulsión inmediata de personas condenadas por delitos muy diversosDurante los debates parlamentarios, Gérald Darmanin, ministro del Interior, advirtió que, a su modo de ver, algunos de los proyectos aprobados pudieran ser inconstitucionales… Y el Tribunal Constitucional pudiera matizarlos y reclamar una nueva redacción, cuando sigue pendiente la redacción definitiva del proyecto de Ley, que ha dividido a toda la clase política nacional.En en el gobierno y las familias próximas a Macron, han estallado divisiones y tensiones. Circulan fechas de una posible crisis de gobierno.Las izquierdas, ecologistas, populistas, socialistas y comunistas, siguen hundidas en su histórica crisis: juntas tienen menos votos, menos diputados y menos intenciones de voto que la extrema derecha.La derecha tradicional de Los Republicanos (LR), el partido de Nicolas Sarkozy, ha conseguido una gran victoria táctica, imponiendo sus ideas a un Macron muy a la derecha. Pero siguen siendo muy minoritarios.Marine Le Pen es la única personalidad política que se cotiza a la alza, y saludó la aprobación del proyecto de Ley como «un triunfo ideológico» de su familia política. Por su parte, la empresa, la enseñanza y la Iglesia siguen con palmaria preocupación la evolución de ese arco iris de crisis nacionales.Patrick Martin, presidente de la patronal, visiblemente contratado se limitó a comentar: «No debiéramos olvidar que Francia necesitará mucha mano de obra inmigrante los próximos años».Un colectivo de profesores universitarios ha publicado un manifiesto insistiendo en que las medidas contra la inmigración estudiantil pueden ser muy nocivas para la cultura francesa.La Conferencia Episcopal, por su parte, publicó hace días, una reflexión de fondo, estimando que era injusto e inhumano reducir los problemas de la inmigración a sus dimensiones policiales. A juicio de los obispos franceses es «urgente» una reflexión humanitaria sobre las dimensiones más dramáticas de las crdisis migratorias.",
        "content": "",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1703095211.37671,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Putin llama terroristas a las autoridades de Kiev y exigen bombardeos más duros>",
        "date_raw": "Wed, 20 Dec 2023 15:11:32 +0100",
        "date": "2023-12-20",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/putin-llama-terroristas-autoridades-kiev-exigen-bombardeos-20231220151131-nt.html",
        "subtitle": "Con motivo del Día de los Agentes de los Órganos de Seguridad, el presidente ruso, Vladímir Putin , les ha felicitado en un mensaje de vídeo y aprovechado para exigir medidas más «contundentes» contra Ucrania y sus aliados occidentales. Según sus palabras, «el régimen de Kiev, con el apoyo directo de los servicios de inteligencia extranjeros, ha tomado abiertamente el camino de los métodos terroristas, en la práctica, eso es terrorismo de Estado».«Se trata de sabotajes contra bienes civiles, infraestructuras de transporte y energía, ataques terroristas contra civiles, funcionarios gubernamentales y figuras públicas», enfatizó Putin . A su juicio, «estamos en la lucha contra el extremismo y la corrupción, contra las amenazas en el espacio de la información, en la protección de los secretos de estado, los intereses económicos del país (…) contra los intentos de los servicios de inteligencia extranjeros de desestabilizar la situación sociopolítica en Rusia, socavar la paz civil y la armonía interétnica, de interferir en nuestros asuntos internos y violar el derecho soberano e inquebrantable del pueblo ruso a determinar su propio futuro».Noticia Relacionada video-noticia No El presidente chino, Xi Jinping, subraya la «solidez» de las relaciones con Rusia en reunión con el primer ministro ruso EFE Pekín (China), 20 dic (EFE).- El presidente de China, Xi Jinping, se reunió hoy en Pekín con el prim...«Por supuesto debemos hacer frente a todas estas amenazas de forma contundente», concluyó el máximo dirigente ruso mientras las autoridades ucranianas daban cuenta de otra noche más de bombardeos contra Kiev y otras muchas ciudades y regiones del país. El martes, hacia las 10 de la noche, en Jersón se contabilizaron nueve heridos, entre ellos cuatro niños, según la Fiscalía General, que informa también de «daños en las infraestructuras civiles causados por drones rusos». Durante el resto de la noche, según el informe de la Fuerza Aérea ucraniana, «Rusia atacó ocho regiones de Ucrania con 19 drones tipo Shahed disparados desde Crimea, de los que 18 fueron derribados».Sin víctimas ni destrucción en la capitalLas ciudades contra las que estuvo dirigida la incursión, según la misma fuente, fueron «Kiev, Odessa, Jersón, Dnipró, Vinnitsa, Jmelnitski, Chernígov y Kirovograd». Ya de madrugada, la ciudad de Járkov fue atacada con dos misiles S-300 sin víctimas, pero con cuantiosos daños materiales en un edificio de viviendas y en una empresa de transportes, reportó el alcalde de la ciudad, Ígor Térejov. El bombardeo lanzado contra Kiev, la capital del país, es ya el quinto en lo que va de mes, pero sin consecuencias al haber sido derribados todos los aparatos no tripulados antes de llegar a la ciudad. «Según la información preliminar, no hubo víctimas ni destrucción en la capital», confirmó Serguii Popko, jefe de la Administración militar de Kiev, a través de su canal de Telegram.Hace justo una semana, el pasado día 13, Kiev sufrió una andanada con 10 misiles que causaron 53 heridos y daños en edificios de viviendas. El alcalde de la capital ucraniana, Vitali Klichkó, aseguró que de los 53 heridos contabilizados, 20 tuvieron que ser hospitalizados, entre ellos dos niños. Las lesiones se debieron principalmente a cortes con los cristales de las ventanas rotas por las explosiones de los fragmentos de los cohetes abatidos.Este martes, el Ministerio de Defensa ruso declaró que las defensas antiaéreas de Moscú «lograron repeler un ataque terrorista» efectuado con drones ucranianos en la localidad del extrarradio de Odintsovo. El alcalde de la capital rusa, Serguéi Sobianin, aseguró que no se llegaron a producir víctimas ni desperfectos en la zona en donde cayeron los fragmentos del dron abatido. Sin embargo, el ataque ucraniano obligó a suspender momentáneamente el tráfico aéreo en tres aeropuertos moscovitas, Vnúkovo, Domodiédovo y Zhukovski.Este martes también tuvo lugar un ataque de cuatro drones ucranianos contra las regiones rusas de Briansk y Kaluga. Estas acciones, que en Kiev califican de «guerra y legítima defensa» y otras muchas de sabotaje contra infraestructuras críticas, aeródromos, factorías, vías y túneles ferroviarios, depósitos de combustible, centrales eléctricas, acuartelamientos o el puente de Kerch, realizadas por el Ejército ucraniano o el Servicio Federal de Ucrania (SBU), son consideradas en Moscú como atentados terroristas, así como también el asesinato de funcionarios prorrusos en las zonas ocupadas.",
        "content": "",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1703095211.4197125,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Un fallo judicial abre la vía para inhabilitar a Trump por su papel en el asalto al Capitolio>",
        "date_raw": "Wed, 20 Dec 2023 13:33:13 +0100",
        "date": "2023-12-20",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/fallo-judicial-abre-via-inhabilitar-trump-20231220014622-nt.html",
        "subtitle": "La Corte Suprema de Colorado ha declarado a Donald Trump inhabilitado, y le prohíbe ser candidato por haber promovido una insurrección, en un fallo sin precedentes que ahora llegará a la Corte Suprema federal en Washington y puede forzar una decisión sobre una candidatura del expresidente a nivel nacional.En noviembre, una juez de Colorado falló que Trump «participó en una insurrección» el 6 de enero de 2021. Aun así, en aquel fallo se permitió a Trump mantener su candidatura. Ahora se pronuncia la Corte Suprema del estado, que ha dictaminado ayer contra el expresidente. Para ganar la Presidencia, un candidato debe obtener 270 votos del colegio electoral. Colorado otorga diez de ellos que elegirá en marzo.El caso es relevante porque, en un sistema federal, puede restarle a Trump la capacidad de imponerse en primarias y en la votación a presidente que tendrá lugar en noviembre de 2024. Además, puede sentar precedente a nivel nacional, ya que forzará a la Corte Suprema federal a pronunciarse.Noticia Relacionada estandar No Un tribunal federal rechaza la inmunidad presidencial de Trump en el caso de la demanda presentada por Carroll Europa Press El tribunal ha argumentado que el magnate no llegó a reclamar este tipo de defensa cuando Carroll interpuso la primera demanda a finales de 2019De momento, la campaña de Trump ha anunciado que recurrirá al Supremo en un comunicado: «La Corte Suprema de Colorado emitió una decisión completamente errónea esta noche y presentaremos rápidamente una casación ante la Corte Suprema de EE.UU. y una solicitud concurrente para suspender esta decisión profundamente antidemocrática. Tenemos plena confianza en que la Corte Suprema de EE.UU. fallará rápidamente a nuestro favor y finalmente pondrá fin a estas denuncias tan antiamericanas».Por su parte, la corte de Colorado, en su fallo, afirma que hay «pruebas sustanciales» de que Donald Trump sentó las bases para afirmar que las elecciones de 2020 estaban amañadas a favor del presidente Joe Biden incluso antes de que se votara, y presionó a funcionarios responsables para que anularan los resultados.La corte también falló que las soflamas de Trump en un discurso el 6 de enero de 2021, antes de que el Capitolio fuera saqueado, «fueron un llamamiento a sus seguidores para combatir, y que sus seguidores respondieron a ese llamamiento».Aquel 6 de enero, la corte afirma que Trump instó a la multitud a marchar hacia el Capitolio, y la multitud «como era de esperar... reaccionó a las palabras del presidente Trump, que llamaban a la violencia ».La decimocuarta enmienda de la Constitución de Estados Unidos establece que ninguna persona puede ocupar un cargo en el Gobierno de EE.UU. si, habiendo previamente jurado apoyar la Constitución como funcionario, se inmiscuye o apoya una insurrección o rebelión contra la misma. Sin embargo, el Congreso puede eliminar esta inhabilitación por una votación de dos tercios en cada Cámara. El fallo en Colorado no es unánime: cuatro jueces han votado a favor de inhabilitar a Trump, y tres en contra. En el Supremo federal hay una mayoría conservadora. A tres de los nueve jueces los ha nombrado de hecho Trump.",
        "content": "",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1703095211.6385603,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Suecia quiere expulsar a los inmigrantes que no se comporten «honorablemente»>",
        "date_raw": "Wed, 20 Dec 2023 15:36:08 +0100",
        "date": "2023-12-20",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/suecia-quiere-expulsar-inmigrantes-comporten-honorablemente-20231220153607-nt.html",
        "subtitle": "Diferentes gobiernos de Suecia llevan años endureciendo progresivamente la política migratoria hasta convertirla en una de las más estrictas de Europa, pero este nuevo paso no tiene precedentes comunitarios . En el futuro, los extranjeros que vivan legalmente en el país podrán ser expulsados si no se comportan «honorablemente», según un proyecto de ley que proporciona una lista de criterios para determinar el posible caso. Estocolmo da sí un paso controvertido, al legislar la expulsión de los extranjeros que lleven un «estilo de vida equivocado», una medida aplicable a las personas que tienen un permiso de residencia válido , como por ejemplo los solicitantes de asilo reconocidos. En la práctica, la retirada de un permiso de residencia equivale a una expulsión. Dado que las personas de otros países de la UE no necesitan un permiso de residencia, sólo los nacionales de terceros países se verían afectados. Pero el trasfondo de la nueva normativa es de gran alcance: sólo los ciudadanos suecos tienen un derecho irrestricto a permanecer en Suecia. El actual Gobierno de coalición liberal-conservador y su partido de apoyo, los nacionalistas de derecha Demócratas Suecos, han presentado ya públicamente este proyecto de ley, que todavía está siendo revisado por un comité para definir exactamente lo que es un «estilo de vida equivocado». El Gobierno cita como ejemplos el fraude en materia de beneficios sociales, el endeudamiento, la simpatía por redes criminales, el abuso de drogas o la «intención deshonesta». Un borrador del texto aclaraba que esta última expresión podría referirse, por ejemplo, a la prostitución, a pesar de que en Suecia sólo está prohibido comprar sexo, pero no ofrecer servicios sexuales. La aclaración fue después eliminada del borrador, pero según el demócrata sueco Ludvig Aspling todavía no está completamente descartada. «Un principio básico de vivir en Suecia con un permiso de residencia es que uno debe ganarse la vida honestamente , y la prostitución no es una forma honesta de ganarse la vida», ha justificado, en declaraciones ala agencia de noticias TT. Noticia Relacionada diario de un optimista opinion Si Inmigración, una solución liberal Guy Sorman Los populistas están en contra pero no proponen nada realista para impedirla. Los demás partidos hacen la vista gorda y tampoco proponen nadaOtro ejemplo de comportamiento que debería llevar a la retirada del permiso de residencia son cualquier tipo de declaraciones que puedan amenazar la democracia sueca, que pisa la libertad de expresión. El hecho es que Suecia, al igual que Dinamarca, llevan meses trabajando en medidas concretas en este sentido, como la prohibición de las quemas del Corán, que han tenido como consecuencia, entre otras, la necesidad de elevar el nivel de alerta terrorista debido a que ambos países han sido puestos en la diana de varias organizaciones violentas tras permitir esas prácticas. La ley ampara tal tipo de manifestaciones y el pasado mes de septiembre, por ejemplo, la Policía sueca se vio obligada a detener a quince personas que intentaron impedir que el provocador islamófobo Salwan Momika , un refugiado iraquí que vive en Estocolmo, quemase el libro sagrado del islam en Varnhemstorget, en Malmo, zona de una densa población musulmana. Mientras otras medidas de restricción de la inmigración cuentan con el apoyo de la oposición, esta ha despertado críticas. «El Estado se vuelve racista si las personas con permiso de residencia permanente no tienen el mismo derecho a criticar a las autoridades y a las instituciones estatales -ha dicho en el canal de televisión SVT Märta Stenevi, portavoz del Partido Verde-, si los particulares dudan en criticar a las autoridades porque temen represalias del Estado, entonces tenemos un gran problema en Suecia».Inseguridad jurídicaRebecca Thorburn Stern, profesora de Derecho Internacional en la Universidad de Uppsala y experta en derecho migratorio, advierte en declaraciones a 'Welt' del peligro de una legislación arbitraria. «Esto conduce a una falta de seguridad jurídica porque es difícil definir un estilo de vida honorable », ha señalado, y le parece extraña la propuesta de restringir la libertad de expresión de los extranjeros que residen legalmente en Suecia: «Se convierte en una especie de incentivo para no decir nada que uno crea que podría suponer una amenaza para la seguridad nacional, para no correr el riesgo de perder el permiso de residencia. . ¿Dónde debería trazarse la línea en cuanto a lo que constituye una amenaza y quién decide?». Otro ejemplo de comportamiento que debería llevar a la retirada del permiso de residencia son las declaraciones que puedan amenazar la democracia suecaThorburn Stern reconoce, sin embargo, que «nuestra política migratoria se caracterizó hasta ahora por la ingenuidad y ahora se ve en graves encrucijadas: Salwan Momika ha profanado públicamente un texto sagrado y eso ciertamente representaría un peligro para él si regresara a Irak, por lo que no debería ser enviado allí». La ex primera ministra y actual líder del Partido Socialdemócrata, Magdalena Andersson, admite que «la migración todavía está en proceso de ajuste en Suecia, eso es una obviedad, y habrá que seguir legislando durante mucho tiempo». En una entrevista concedida a Aftonbladet reconoce que «nos vimos arrastrados por la ola de refugiados de 2015» y cree que las consecuencias «tardarán tiempo en ser arregladas» . Anders Ygema, socialdemócrata y ex ministro de Migración, considera adecuada la retirada de los permisos de residencia en caso de infracción penal. Sin embargo, en una entrevista con la cadena de televisión SVT, ha criticado que las personas puedan ser deportadas por motivos que no son delitos y apunta al riesgo de que se criminalice a las personas para deshacerse de ellas.",
        "content": "",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1703095211.740322,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Biden cede ante Maduro y libera a Alex Saab, su testaferro>",
        "date_raw": "Wed, 20 Dec 2023 18:44:33 +0100",
        "date": "2023-12-20",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/biden-cede-ante-maduro-libera-alex-saab-20231220154256-nt.html",
        "subtitle": "La Presidencia de Estados Unidos ha decidido ceder a una de las exigencias que el régimen chavista en Venezuela más insistentemente ha planteado en un proceso negociador que comenzó cuando Joe Biden accedió al cargo en 2021: liberar a Alex Saab, el supuesto testaferro de Maduro , depositario, según defendía la propia Casa Blanca con la anterior Administración, de los secretos más valiosos de los negocios y el lucro internacional de la dictadura de Nicolás Maduro. A cambio, Maduro ha aceptado liberar a 36 presos, incluidos doce estadounidenses. Saab ya ha sido liberado. En el historial del caso de Saab en los archivos de la corte federal del sur de Florida, que juzgaba al imputado, hay dos entradas de momento bajo secreto de sumario, los días 15 y 18 de diciembre. La Fiscalía acusa a Saab, extraditado desde Cabo Verde en 2020, de desviar 350 millones de dólares por medio del sistema financiero de EE.UU. para pagar sobornos y cometer otros delitos. El portavoz del Consejo de Seguridad Nacional de las Casa Blanca, John Kirby, dijo este miércdoles sobre el asunto que «a veces hay que tomar decisiones difíciles» para facilitar la excarcelación de estadounidenses en el extranjero. Entre los estadounidenses presos en Venezuela están dos soldados retirados, Luke Denman y Airan Berry , que tomaron parte en 2019 en un fallido intento de derrocar a Maduro. Los estadounidenses Eyvin Hernández y Jerrel Kenemore fueron arrestados cerca de la frontera de Venezuela con Colombia en marzo de 2022, y Ryan Cristella fue arrestado en julio del año pasado. Recientemente, el régimen detuvo a Savoi Wright, un californiano de 38 años. Noticia Relacionada estandar Si El encuentro entre Maduro e Irfaan Alí concluye sin acuerdos sobre el Esequibo Ludmila Vinogradoff Los presidentes de Venezuela y Guyana se reúnen tras la anexión del territorio decretada por CaracasEn octubre, la Casa Blanca suavizó las sanciones a la industria petrolera de Venezuela , prometiendo volver a imponer sanciones si Maduro antes del 30 de noviembre no cumplía su promesa de facilitar unas elecciones libres en 2024. El plazo venció y, hasta ahora, Maduro no ha levantado la inhabilitación de su principal opositora, María Corina Machado. Tras un levantamiento de sanciones continuado por parte de Biden con la petición, aun incumplida de que Maduro acepte unas elecciones libres, la excarcelación de Saab por orden presidencial es un triunfo para el chavismo. El régimen intentó hasta dotar a Saab de inmunidad diplomática y nombrarle negociador en una ronda de contactos con la oposición en México . El Gobierno de EE.UU. había reunido pruebas del papel central de este empresario colombiano en una gran trama internacional de tráfico del oro y el petróleo de las reservas venezolanas con el objetivo de enriquecer ilícitamente a la cúpula del chavismo, incluidos allegados del presidente Maduro, según dijeron fuentes conocedoras de esas pesquisas a ABC.Tráfico con alimentos humanitarios Durante años, Saab, nacido en Colombia, se ha beneficiado de su buena sintonía con el chavismo. Según el Tesoro norteamericano, que dictó sanciones contra él y varios socios suyos en 2019, estos reunieron verdaderas fortunas vendiendo al régimen de Maduro miles de toneladas de alimentos humanitarios de baja calidad y con precios astronómicos, dentro del Comité Local de Abastecimiento y Producción (CLAP). El resultado es que los más afectados por la crisis humanitaria de Venezuela recibieron alimentos insuficientes y de bajo valor nutricional. Donald Trump, horas antes de abandonar la Presidencia en 2021, dictó otras sanciones contra una red liderada por Saab para comercializar crudo venezolano evadiendo las penalizaciones que Washington impuso a la petrolera estatal PDVSA en 2019. Según EE.UU., Saab fue el artífice de una trama de extracción de crudo venezolano a dos empresas mejicanas, por medio de un programa por el que supuestamente ambas tenían que haber pagado con alimentos de primera necesidad —maíz y agua potable— por motivos humanitarios. Donald Trump, horas antes de abandonar la presidencia en 2021, dictó otras sanciones contra una red liderada por SaabFinalmente, 30 millones de barriles de crudo se canjearon por apenas 500 contenedores de agua potable, un precio irrisorio. Sobre el caso por el que acabó yendo a prisión, desde 2019 estaba en busca y captura en Florida por ocho cargos de soborno y lavado de dinero al canalizar más de 350 millones de dólares a cuentas en el extranjero, incluido EE.UU. Según dijeron en su día fuentes oficiales estadounidenses a ABC, «Saab es el arquitecto de una red a gran escala que sirve para generar ganancias ilícitas al régimen de Maduro, a partir del tráfico de oro y el petróleo . Tanto Saab como el régimen de Maduro se han beneficiado de millones de dólares a costa de los venezolanos que no pueden proporcionar alimentos básicos y refugio a sus familias». Saab tuvo su primer contrato con el régimen chavista en 2011, al hacerse cargo de la construcción de casas de bajo coste por 685 millones de dólares. Entre sus defensores antes de su extradición estuvo Baltasar Garzón, el exmagistrado español.",
        "content": "",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1703095211.75806,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El 15% del comercio mundial, los hutíes, Israel, España... Las claves del conflicto en el mar Rojo>",
        "date_raw": "Wed, 20 Dec 2023 13:49:31 +0100",
        "date": "2023-12-20",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/comercio-mundial-huties-israel-espana-claves-conficto-20231220133907-nt.html",
        "subtitle": "Casi desde el comienzo de la guerra de Israel contra Hamás, los rebeldes chiíes de Yemen (hutíes ) no han cesado de hostigar para generalizar el conflicto, con el lanzamiento de misiles y drones, en particular contra los buques comerciales que cruzan el vital Estrecho de Bab al Mandab , cerca del territorio que controlan. El pasado lunes, el Gobierno norteamericano anunció la puesta en marcha de una misión militar multinacional, dirigida a proteger el comercio mundial que cruza ese cuello de botella y navega por las rutas del Mar Rojo.¿Qué papel juegan los hutíes del Yemen en la guerra de Israel en Gaza?Hasta ahora su objetivo es paralizar o al menos distorsionar el comercio mundial que utiliza la ruta del Mar Rojo, con el propósito a medio plazo de extender el conflicto contra Hamás a otros países. Noticias Relacionadas estandar Si El conflicto en Gaza se agudiza entre los terroristas de Hamás y los hutíes de Yemen Pedro Pitarch estandar Si Los rebeldes hutíes seguirán paralizando el tráfico en el Mar Rojo «aunque EE.UU. movilice a todo el mundo» Francisco de AndrésSegún el Pentágono, desde que comenzó la guerra los hutíes han lanzado más de 100 ataques con drones y misiles contra buques mercantes . Desde el 19 de noviembre tienen secuestrado uno de esos barcos junto a su tripulación.¿Quién arma a los hutíes?Su vía de financiación y armamento es Irán, principal potencia de la corriente chií en el mundo del islam.Si son chiíes, y Hamás es suní, ¿a qué se debe la alianza?Suníes y chiíes son rivales históricos, y con frecuencia han protagonizado guerras de exterminio. Se separaron por una disputa hereditaria aunque ahora sus diferencias son también doctrinales. A los hutíes -e Irán- y a los radicales palestinos de Hamás les une el odio al Estado de Israel. Ahora ambos invocan los argumentos religiosos para justificar el levantamiento de todo el islam contra los hebreos , en particular la 'liberación de los lugares sagrados musulmanes' de Jerusalén. Pero es un recurso táctico.¿Qué se juega el mundo en la libre navegación por el Mar Rojo?Por esa vía circula entre el 10 y el 15 por ciento del comercio mundial, no solo de energía sino también de otros bienes . Dada la inseguridad por los ataques de los rebeldes yemeníes -que controlan el territorio al norte del estrecho de Bab al Mandab- las principales compañías de fletes han cancelado sus operaciones en esa rutas. Eso les obliga a buscar vías alternativas, lo que retrasará las entregas y encarecerá muchos bienes, no solo en Israel sino también en Occidente.¿Qué dimensión puede tener el impacto económico del cese de las operaciones en el Mar Rojo?El primero puede ser un encarecimiento del combustible , porque por Bab al Mandab circulaban hasta la fecha 4,8 millones de barriles diarios de crudo y petróleo. Un estudio israelí calcula que la consecuencia de paralizar el tráfico marítimo en el Mar Rojo y tener que rodear todo el continente africano, ampliando entre dos semanas y un mes el tiempo de las rutas, va a disparar los precios entre medio millón y un millón de dólares extras por mercante. La economía más afectada será la israelí, ya que por el Mar Rojo le llegan el 40 por ciento de los bienes que importa.¿Qué busca la operación de protección norteamericana 'Guardián de la Prosperidad'?No se conocen los detalles de la misión de protección de los buques mercantes. Solo que hay diez países dispuestos a participar, entre ellos España . El Pentágono sí ha descartado, en cambio, que la fuerza multinacional vaya a bombardear bases en tierra de los rebeldes yemeníes, donde tienen las lanzaderas de drones y misiles. Washington teme que eso produciría una escalada de violencia en la región, que es precisamente lo que buscan Irán y los hutíes.¿Qué puede aportar España a la misión en el Mar Rojo?El Ministerio de Defensa español no ha querido definir nada, ni siquiera su participación , a la espera de que la OTAN y la UE dispongan algo en ese sentido. La Alianza ha dicho ya, no obstante, que no va a implicarse como organización.",
        "content": "",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1703095211.7697356,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El motivo por el que Nueva York es «la ciudad más grande del mundo» según su alcalde: «Cualquier día puede estrellarse un avión»>",
        "date_raw": "Wed, 20 Dec 2023 14:28:32 +0100",
        "date": "2023-12-20",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/motivo-nueva-york-ciudad-grande-mundo-segun-20231219165449-nt.html",
        "subtitle": "Para el alcalde de Nueva York (EE.UU.) , el demócrata Eric Adams , no había otra manera de resumir este ajetreado año lleno de acontecimientos que aludir a uno de los ataques terroristas más importantes del último siglo: los atentados del 11 de septiembre de 2001.«Señor alcalde, estamos llegando al final de lo que ha sido un 2023 memorable y lleno de acontecimientos. Echando la mirada atrás, si tuviera que describirlo -y es duro hacerlo- en una palabra, ¿cuál sería? Y dígame también el porqué«, le preguntó el presentador de PIX11 Morning News, Dan Mannarino al primer edil neoyorquino .Noticia Relacionada estandar No Una estadounidense da con la palabra que más usa un español: «¿Por qué todo va con ella?» Marina Ortiz La tiktoker ha recreado una conversación ficticia para mostrar que hay una expresión española que puede servir para casi todo«Nueva York es un lugar en el que cada día, te despiertas y puedes experimentar de todo », comenzó respondiendo Adams, para a continuación soltar la bomba que no ha dejado indiferente a nadie: «Desde un avión estrellándose contra nuestro Trade Centre hasta una persona celebrando la apertura de un nuevo negocio». Este es el motivo, ha dicho el alcalde, por el que «es una ciudad muy muy complicada». Aunque, insistió, »por eso mismo, es la mejor ciudad del mundo».Así, el demócrata agrupó en un mismo comentario, que a ojos de muchos fue del todo inoportuno, las nuevas oportunidades de negocios en la capital estadounidense con uno de los días más oscuros de su historia, el 11S .",
        "content": "",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1703095211.8921413,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Redada en Alemania contra la organización feminista ZORA por su apoyo a grupos antiisraelíes>",
        "date_raw": "Wed, 20 Dec 2023 15:32:45 +0100",
        "date": "2023-12-20",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/redada-alemania-organizacion-feminista-zora-apoyo-grupos-20231220153244-nt.html",
        "subtitle": "Más de 170 agentes han participado esta madrugada en una redada policial llevada a cabo simultáneamente en ocho localizaciones contra la organización de mujeres de izquierda de Berlín ZORA, por claros indicios de colaboración con organizaciones antiisraelíes del ámbito de izquierda reportados por la Fiscalía. La Fiscalía tiene seis sospechosos, de los cuales cinco pertenecen a ZORA.«No es ningún secreto que hay diferentes opiniones sobre Palestina y también simpatías por Hamás en el espectro de la extrema izquierda», ha declarado el portavoz del sindicato policial, Benjamin Jendro, «y no hay lugar para eso en nuestra democracia liberal». Noticia Relacionada estandar No Los tres rehenes israelíes muertos por error sostenían una bandera blanca cuando fueron disparados, según el Ejército Agencias Tel Aviv anuncia el inicio de una investigación para esclarecer los hechos, que han causado tensiones entre los familiares de los que todavía siguen en manos de HamásLos investigadores de Seguridad del Estado ha coordinado los registros en seis apartamentos, una oficina y una cafetería de mujeres en la calle Weisestrasse, en el berlinés distrito de Neukölln, donde la policía tuvo que llamar a un cerrajero para que abriera la puerta, después de corroborar que llevaban a cabo actividades de apología de la violencia, como el reparto de folletos de glorificación del terrorismo que incluían referencias positivas al terrorista «Frente Popular para la Liberación de Palestina» (FPLP). Este contenido había sido publicado también a través de las redes sociales, como por ejemplo en un post publicado el 12 de octubre bajo el título «No hay liberación de las mujeres sin liberación de Palestina». Lucha contra el patriarcadoUn párrafo de la declaración en particular desencadenó la redada de hoy. ZORA argumentó que Hamás no tiene ningún interés en «aplastar el patriarcado», razón por la cual es precisamente tan importante «fortalecer las fuerzas progresistas como el FPLP como parte de la resistencia palestina». A lo que ZORA se refería como supuesta «fuerza progresista» es considerada por la UE desde 2002 una organización terrorista, que coopera con Hamás y Helzbolá, niega el derecho de Israel a existir y cuyos símbolos han exhibido los miembros de ZORA en varias manifestaciones. En su propio sitio web, ZORA se describe a sí misma como una «organización anticapitalista independiente para mujeres jóvenes». Defiende que la liberación de las mujeres va de la mano no sólo de la lucha contra el patriarcado, sino también de la superación del capitalismo y de la sociedad de clases. Los activistas del grupo están contra «toda forma de opresión» y sostienen que el Estado israelí ha estado en el centro de esta «opresión» desde el 7 de octubre. Se trata de un grupo feminista que no sólo actúa en Berlín, sino que participa también en numerosas manifestaciones pro palestinas del entorno de izquierda a lo largo y ancho de Alemania, que a menudo tornaban en enfrentamientos con la policía, y que ha promocionado intensamente anuncios de estas protestas en su perfil de Instagram. Llama especialmente la atención, además, la estrecha red de contactos de ZORA con los izquierdistas antiisraelíes de 'Joven Lucha', según han apuntado fuentes de la Fiscalía. Unos días después del ataque terrorista de Hamás contra Israel, la organización juvenil internacional marxista-leninista describió las atrocidades de los islamistas como una «lucha de liberación legítima». Más recientemente, tanto 'Young Struggle' como «ZORA» aparecieron la semana pasada cuando estudiantes propalestinos y ocuparon una sala de conferencias en la Universidad Libre de Berlín. Si bien no se conoce ninguna condena del terrorismo de Hamas contra miembros de «Joven Lucha», los crímenes del 7 de octubre parecieron al menos ser reconocidos por «ZORA». Numerosas mujeres israelíes también fueron víctimas de los terroristas islamistas varones, algunas de las cuales sufrieron violencia sexual. Unos días más tarde, ZORA calificó en una publicación en Instagram los abusos sexuales a mujeres víctimas de miembros de Hamás como «prácticas de guerra de influencia patriarcal, para poner las cosas en perspectiva al mismo tiempo» y aclaró que el «ataque a la potencia ocupante no pierde su legitimidad por esto». Desde entonces, al menos públicamente, no ha habido por parte de la organización expresiones de dolor, condolencias o de solidaridad con las víctimas israelíes, ni siquiera con la estudiante berlinesa que fue asesinada por Hamás junto con su novio, a pesar de que los partidarios de ZORA son particularmente activos en Berlín en lo que respecta a la violencia contra las mujeres y el feminicidio.",
        "content": "",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1703095211.9105759,
        "language": "ES",
        "source": "ABC"
    }
]
