[
    {
        "title": "Amberes - Barcelona en directo hoy: partido de la Champions League, jornada 6 de la fase de grupos>",
        "date_raw": "Wed, 13 Dec 2023 21:38:36 +0100",
        "date": "2023-12-13",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/amberes-barcelona-directo-hoy-partido-champions-league-20231213092731-di.html",
        "subtitle": "Sigue en directo el Amberes - Barcelona, partido de la Champions, miércoles 13 de diciembre",
        "content": "",
        "ranked": 1,
        "placed": "Sports",
        "epoch": 1702501208.5969229,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El PGA Tour formaliza la expulsión de Jon Rahm tras su fichaje por el LIV Golf saudí>",
        "date_raw": "Wed, 13 Dec 2023 16:38:54 +0100",
        "date": "2023-12-13",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/pga-tour-formaliza-expulsion-jon-rahm-tras-20231212123631-nt.html",
        "subtitle": "El golfista español Jon Rahm , número tres del mundo, ha sido suspendido por el PGA Tour , el circuito americano de golf, tras su fichaje millonario por el LIV Golf , la Liga saudí, y sus resultados de la temporada 2022-23 no contarán para el ranking de puntos que determina la elegibilidad para los torneos de 2024.Según desvela el medio especializado Golf Digest , el PGA Tour envió a los golfistas el lunes por la noche un escrito en el que comunicaba que el vasco había sido sancionado por disputar «otros torneos no autorizados».El pasado jueves, Rahm se convirtió en nuevo jugador del LIV Golf al aceptar un fichaje millonario dando la espalda a la PGA americana y el DP World Tour, Circuito Europeo, que había defendido como uno de sus mayores estandartes. El campeón del US Open en 2021 y del Masters de Augusta en 2023 habría aceptado el traspaso por unas ganancias que múltiples medios especializados cifran en 500 millones de euros.Anula sus resultados y afecta a su elegibilidadAhora, el PGA Tour anula los resultados de Rahm de la temporada 2022-23 , en la que consiguió cuatro títulos para terminar decimoctavo en el ranking de la FedEx Cup, la lista de puntos que prioriza la elegibilidad para la temporada 2024.La suspensión del vasco provocará un efecto dominó que afectará positivamente a algunos jugadores. El más beneficiado es el canadiense Mackenzie Hughes, que pasa del puesto 51 al 50 y será elegible para los ocho grandes eventos del circuito.Noticias Relacionadas estandar Si Golf La letra pequeña del megacontrato de Jon Rahm: lo mejor de los dos mundos Miguel Ángel Barbero estandar Si Polideportivo La doble moral de Arabia Saudí: millones para ellos, migajas para ellas Laura MartaLa inversión saudí en el deporte se ha ligado los últimos años al lavado de imagen que busca un país con importantes denuncias en tema de derechos humanos, con un fondo inagotable de millones. Phil Mickelson, Dustin Johnson, Brooks Koepka, Bryson DeChambeau, Cameron Smith, o el español Sergio García y los ingleses Lee Westwood e Ian Poulter son algunas de las figuras del LIV Golf.",
        "content": "",
        "ranked": 21,
        "placed": "Sports",
        "epoch": 1702501208.7856014,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Turquía suspende indefinidamente su fútbol tras la brutal agresión a un árbitro>",
        "date_raw": "Wed, 13 Dec 2023 16:47:19 +0100",
        "date": "2023-12-13",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/turquia-suspende-indefinidamente-futbol-tras-brutal-agresion-20231212094033-nt.html",
        "subtitle": "La Federación Turca de Fútbol confirmó en la noche del lunes que ha suspendido «indefinidamente» todos los partidos «de todas las ligas» del país después de la bochornosa agresión sufrida por el colegiado Halil Umut Meler tras el partido entre el MKE Ankaragücü y el Çaykur Rizespor.Al término de este encuentro de la máxima categoría del fútbol en Turquía, el presidente del Ankaragücü, Faruk Koca , saltó al campo y golpeó al colegiado internacional, que tras caer al suelo también recibió varias patadas, que le dañaron el rostro.Así quedó el rostro del árbitro tras el puñetazo captura«Ataque inhumano y despreciable»«Condenamos enérgicamente el ataque inhumano y despreciable contra Halil Umut Meler . Seguimos de cerca su estado de salud y le deseamos una pronta recuperación a nuestro valioso árbitro«, señaló el organismo en un comunicado en su web .La federación calificó como «vil y despreciable» la agresión que llevó a cabo el presidente del Ankaragücü. Noticia Relacionada Fútbol estandar No La Bundesliga se abre a la inversión privada Rosalía Sánchez Este paso fundamental, que termina con un concepto de fútbol basado en la venta de entradas, requería una mayoría de dos tercios de los votos en la asamblea general de la Liga Alemania de Fútbol«Las declaraciones irresponsables de presidentes de clubes, directivos, entrenadores y comentaristas de televisión dirigidas a los árbitros han allanado el camino para este vil ataque», subrayó, recalcando que han iniciado «los procesos penales» contra los responsables y que el club, su presidente y sus directivos serán «castigados de la manera más severa» .",
        "content": "",
        "ranked": 20,
        "placed": "Sports",
        "epoch": 1702501208.9079678,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Carlos Sainz, contundente con el GP de Madrid de F1: «Sería imbatible»>",
        "date_raw": "Wed, 13 Dec 2023 17:39:46 +0100",
        "date": "2023-12-13",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/formula-1/carlos-sainz-contundente-madrid-imbatible-20231213173424-nt.html",
        "subtitle": "Una campaña de márketing de Audi consigue tocar la fibra de un boina verde, veterano con cientos de laureles y heridas en el cuerpo. Con vistas al Dakar (5 al 19 enero, en Arabia Saudí), la compañía automovilística ha impulsado una acción en las redes sociales en apoyo de Carlos Sainz y su copiloto Lucas Cruz, #cargadeenergíapositiva. Más de 10.000 mensajes han llegado en breve tiempo para animar al piloto español, quien ayer en el circuito del Jarama de Madrid agradeció con énfasis esas muestras de afecto. Sainz ha cumplido 61 años, y aunque ya no es el torbellino que deslumbró hace treinta años en los rallys, aún conserva el brío y el ardor guerrero para buscar su cuarta victoria en el Dakar . El piloto apoyó de forma contundente la creación del Gran Premio de Madrid de Fórmula 1.«¿De dónde sacas la motivación?», se le pregunta en un acto masivo con prensa. «Supongo que tengo motivación porque disfruto lo que hago . Aunque cada año cuesta más y por ese motivo el cuerpo requiere más trabajo», contesta el piloto.Noticias Relacionadas estandar Si Zidane se interna en la Fórmula 1 José Carlos Carabias estandar Si Automovilismo La Fórmula 1 volverá a Madrid casi medio siglo después de la última carrera en el Jarama Miguel ZarzaSainz mide la vitalidad de su organismo como calcula los kilowatios de potencia de su Audi. Cada septiembre se realiza una ergometría, una prueba de esfuerzo que consiste en correr sobre una cinta o pedalear en una bici estática para obtener por resultado cómo se comporta el corazón durante la actividad física. Y cuando se acerca el Dakar, a principios de enero, el madrileño vuelve al centro médico para una segunda prueba de esfuerzo que ratifique los valores habituales de su organismo.Sainz tiene goteras, claro. Como cualquier veterano. «La vista va a peor –admite–, pero existen las gafas. Por suerte el rendimiento del cuerpo se puede medir. Y el día que no me divierta me quedaré en casa. Me miraré al espejo después del Dakar y seré honesto». En ese escenario inevitable del paso de la edad, Sainz dejó en el ambiente un pensamiento en voz alta. «Puede ser el último Dakar, no lo sabemos».El madrileño conduce un coche coctelera, según definición de él mismo. El Audi RS Q e-tron es un bólido de ciencia ficción que se puede detener en la arena si las gotas de agua que salen por el tubito de refrigeración del aire acondicionado tocan algún material sensible. «Hay que ser muy valiente para desarrollar un coche eléctrico tan complicado y con tanta tecnología y tratar de ganar el Dakar. Es un reto tecnológico enorme» .Una carrera al esprintSainz aportó otra definición curiosa, que choca con la creencia general. «El Dakar no es una carrera de resistencia, en la que se aguanta y a ver qué pasa. Todo lo contrario. Se va al esprint cada día, es una carrera de velocidad».El piloto apoyó la creación del GP de Madrid de Fórmula 1. «Que España tenga un Gran Premio es fundamental. No sé si serán uno o dos. Parece ser que puede ser una realidad que venga a Madrid y como madrileño, os podéis imaginar lo feliz que me haría«.Y añadió más argumentos: «El sitio que ha sido elegido como logística para el Gran Premio sería imbatible . Y para Madrid, conociendo esta ciudad, sería fantástico. Cataluña lo ha tenido muchos años y lo ha disfrutado. No hay ninguna regla escrita que diga que un Gran Premio tenga que estar siempre en un mismo sitio. Y también estuvo en Jerez, etc. Es una iniciativa privada y nadie podrá señalar a nadie y decir que el dinero va a ir destinado a esto. Si se hace estoy convencido de que será un éxito«.",
        "content": "",
        "ranked": 19,
        "placed": "Sports",
        "epoch": 1702501208.9929433,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Un barbudo y  el dramático partido a vida o muerte en el que el Barbastro, rival del Barça en Copa, evitaba su entierro>",
        "date_raw": "Wed, 13 Dec 2023 16:37:30 +0100",
        "date": "2023-12-13",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/barbudo-dramatico-partido-vida-muerte-barbastro-rival-20231212154838-nt.html",
        "subtitle": "La felicidad estallaba en Barbastro , capital de la comarca oscense de Somontano, cuando la bola del equipo rojiblanco, primera que salía en el sorteo celebrado este martes, quedaba emparejada con la del Barcelona . Una cita soñada, un duelo por todo lo alto jamás visto en competición oficial por los aficionados de la entidad aragonesa, que en la presente edición de la Copa del Rey se ha enfrentado por primera vez desde su fundación a un rival de Primera división, el Almería. Verdugo de los andaluces , el encuentro ante los de Xavi Hernández entrará en el libro de oro de este modesto club aunque, para su gente, no será el más importante de su historia, ni mucho menos.Ese, curiosamente, le tocó jugarlo hace años en Regional Preferente lejos de su casa, un partido a vida o muerte en la última jornada de liga. Si ganaba, había posibilidad de respiración asistida para continuar con vida; si perdía, bajaba a Primera Regional y la desaparición era el camino a seguir. Aquella angustiosa tarde su hinchada acababa celebrando un triunfo salvador, un choque dramático, nada que ver con la fiesta que se espera ante el Barça . Y puestos a soñar, en Barbastro no descartan un campanada.Representante de una población de unos 17.000 habitantes y con una masa social que no alcanza el millar de socios (750), la UD Barbastro se frota las manos pensando en la fiesta deportiva y la inyección económica que supondrá la visita del Barça el primer fin de semana del próximo año. Un premio, la recompensa para los directivos que sudaron la gota gorda para conseguir reanimar a un club que en 2016 parecía abocado a tener que ser enterrado arrastrado por las deudas acumuladas en el pasado.Noticia Relacionada estandar No Cruces del sorteo de Copa del Rey: partidos, emparejamientos y fechas de los deicesisavos de final María Carbajo Los equipos de la Supercopa -Real Madrid, Barcelona, Atlético de Madrid y Osasuna- ya han entrado en la competición, que arranca su fase más trepidanteA pesar de su modestia, la UD Barbastro, que el pasado curso ascendía a Segunda Federación, es, según explican a ABC desde su directiva, uno de los cinco grandes por historia del fútbol aragonés junto a Zaragoza, Huesca, Binéfar y Teruel . En 2016 le tocaba vivir el momento más delicado desde su fundación (1934) porque, si perdía en el partido final de la liga, el club estaba abocado a dejar de existir. El Tardienta , rival aquel día y que curiosamente este año se ha estrenado también en la Copa del Rey en una eliminatoria en la que fue goleado por el Getafe, aparecía como un coloso que hacía temblar a la parroquia barbastrense. Partido dramáticoEl miedo, finalmente, dio paso al júbilo con la celebración de la victoria en campo ajeno (1-2). «Aquel fue un partido dramático, pero acabó cambiando la historia del club», explica a este periódico Guillermo Revilla Mora , una enciclopedia humana sobre el pasado y presente de este conjunto oscense. Aquel triunfo fue el inicio de una nueva y esperanzadora era. Se formaba una junta gestora que empezaba a sanear una entidad que en 2019 daba un estirón deportivo al conseguir el ascenso a Tercera división. Dos años después, la actual junta directiva , encabezada por AB Energía (grupo energético de origen familiar fundado en 1903 dedicado a la distribución y comercialización de energía eléctrica y gas), cogía las riendas de un club que el pasado curso ascendía a Segunda RFEF con Josete (antiguo lateral izquierdo del Betis) como técnico y que el próximo mes de enero disfrutará en el Municipal de Barbastro , con capacidad para 5.000 espectadores, del duelo de Copa ante el Barcelona. Ahora ya saneado, los nueve directivos que forman su junta y los 15 colaboradores del club miran al futuro con ilusión y optimismo. De aquella gestora surgida en 2016 formaba parte Guillermo Revilla Mora , que ahora continúa como directivo, un testigo directo de los malos tiempos, pero también del éxito actual. «Aquella gestora estaba formada por socios, entre los que estaba yo. Fuimos saneando al club y el cuarto año ascendimos a Tercera», recuerda el directivo de un club que en su primera plantilla solo cuenta con dos futbolistas autóctonos ( Óscar Pérez 'Perso' y Kike Rausell ) y que en su escudo luce la cabeza de un rostro barbudo, aunque, como ocurre con el emblema de Barbastro, es un misterioso a quién representa.El conjunto entrenado por Dani Martínez eliminaba al Almería en la anterior ronda, su primer enfrentamiento ante un rival de Primera división a lo largo de la historia, y ahora espera ya al Barça. «Enfrentarnos al Barcelona, a uno de los mejores equipos de Europa, es una gran alegría. Vamos a poder disfrutar en el Municipal de futbolistas de talla mundial y tiene que ser un día un día histórico para todos», explica el entrenador a ABC. «Es el sorteo de Navidad anticipado, estamos muy felices del equipo que nos ha tocado, vamos a competir la eliminatoria», añade el preparador feliz tras el emparejamiento ante los de Xavi. La plantilla celebraba el resultado del sorteo con una comida de hermandad y ABC hablaba con Perso, el capitán a su término. «Para un jugador como yo, que esta va a ser mi séptima temporada en el Barbastro es muy gratificante ver un ambiente que nunca se ha visto en este campo. Estamos muy contentos de que nos haya tocado un equipo como el Barcelona, somos futbolistas que nunca hemos tenido la oportunidad de enfrentarnos a un rival de esta entidad y estamos felices», asegura.",
        "content": "",
        "ranked": 24,
        "placed": "Sports",
        "epoch": 1702501209.0570338,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El once histórico del Girona salió por 19,25 millones de euros>",
        "date_raw": "Wed, 13 Dec 2023 16:38:07 +0100",
        "date": "2023-12-13",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/michelcarcel-artifices-milagro-girona-20231211193523-nt.html",
        "subtitle": "El binomio formado entre Quique Cárcel y Míchel es el gran artífice del éxito del Girona, que con uno de los presupuestos más bajos de LaLiga lidera el campeonato en solitario cuando solo faltan tres partidos para que concluya la primera vuelta. El técnico ha sido clave para imprimir el estilo un estilo de juego vistoso y ofensivo, y para exprimir a los jugadores que el club le ha dado. Y el director deportivo ha sabido encontrar las piezas necesarias para que el engranaje del equipo funcionen y a un coste ridículo. La prueba de ello es que el equipo titular que el domingo venció al Barcelona solo le ha costado al Girona 19,25 millones de euros .Jugadores que acababan contrato y cesiones con otros clubes han sido la base para armar una plantilla que está funcionando y que está maravillando a medio mundo. Cárcel tiene claro lo que quiere y lo que necesita el equipo y Míchel cómo sacarle rédito. Girona Un equipo de 19,5 millones: Gazzaniga (0 euros) Eric García (Cesión) David López (0 euros) Blind (0 euros) Yan Couto (Cesión) Iván Martín (2 millones de euros) Aleix García (0 euros) Miguel Gutiérrez (4,5 millones de euros) Tsygankov (5 millones de euros) Savio (Cesión) Dovbyk (7,75 millones de euros)«Míchel ha demostrado que la forma de jugar es importante para conseguir resultados», explicaba ayer el ejecutivo , que ha sabido darle las piezas necesarias. Piezas necesariasJugadores que parecían desahuciados para el fútbol por sus problemas físicos como David López (una lesión de rodilla acabó con su etapa en el Espanyol) o Daley Blind (sufrió problemas coronarios y lleva implantado desfibrilador), o que parecían destinados a categorías inferiores como Gazzaniga (fue tercer portero del Southampton o Tottenham), Iván Martín (fue cedido al Mirandés y al Alavés), Aleix García (fichado en 2020 por el City vivió un rosario de cesiones hasta acabar en Montilivi), Yan Couto (cedido por el City) y Savio (en el PSV solo jugó 6 partidos). Noticia Relacionada Todo irá bien opinion Si El mundo al revés de Barcelona y Girona Salvador Sostres «Las decisiones se toman pensando en ser más listo que el otro, en la propia supervivencia, en retener más poder. Una mala leche de fondo, continuada y destructiva»También supo bucear en la crisis del fútbol ucraniano a causa del conflicto bélico con Rusia para fichar a Tsygankov y Dovbyk, dos de sus referencias en ataque y que han le están dando un resultado magnífico. Sin olvidar que también pescó en Madrid y Barcelona aprovechando que los dos titanes de LaLiga contaban poco o casi nada con Miguel Gutiérrez y Eric García , dos de los defensas mejor valorados en este momento.",
        "content": "",
        "ranked": 23,
        "placed": "Sports",
        "epoch": 1702501209.2308784,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Joselu y Ceballos derriban el muro del Unión en Berlín>",
        "date_raw": "Wed, 13 Dec 2023 16:38:39 +0100",
        "date": "2023-12-13",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/real-madrid/joselu-ceballos-derriban-muro-union-berlin-20231212231214-nt.html",
        "subtitle": "Solo en dos ocasiones el Madrid había pasado la primera fase con un pleno de victorias. Anoche, en Berlín, ante un Unión bastante defensivo y con su portero Ronnow acaparando los flashes, logró su sexta victoria, igualando la marca de la temporada 2011-12 y 2014-15. En ambas ediciones se quedó en semifinales. Ya saben. Historia por hacer.El inicio y el final de la primera parte fue una fotocopia. En blanco y negro para el Madrid, en color para el Unión, que se marchó al descanso con un 1-0 a favor imposible de creer, tras apenas llegar al 20% de posesión de balón y verse con un penalti en contra en el añadido.Vayamos por partes. En un Madrid de seis españoles titulares, cifra que no se veía desde mayo de 2019, sobresalía la vuelta de Kepa, más de un mes después de su lesión muscular que le ha costado el puesto por el buen hacer de Lunin . El vasco estuvo brillante en el minuto 1, cuando Modric regaló una pelota en campo propio y Behrens acabó fusilando a Arrizabalaga, que respondió con reflejos y mano dura. Sesenta segundos después, volvió a evitar el tanto germano, achicando rápido a Volland , solo ante Kepa tras dos toques de cabeza del Unión que acabaron con una pelota franca para el ariete teutón.Esa doble ocasión, para entrar en calor y amortiguar los cero grados que marcaba el mercurio en el Olímpico, dio paso a un recital de pases del Madrid y a una persecución de sombras por parte del Unión. Como ante el Betis, faltó punch. Bellingham tuvo una clara, abortada por Ronnow. Joselu otra con el exterior, que acarició la madera, y también mandó un cabezazo al larguero. Pero poco más. Más ruido que nueces ante el muro levantado por los berlineses, hasta que en el 45 Diego Leite adelantó la llegada de Papá Noel y regaló un penalti.Noticia Relacionada estandar No Un barbudo y el dramático partido a vida o muerte en el que el Barbastro, rival del Barça en Copa, evitaba su entierro Jorge Abizanda Pese a la ilusión que supone recibir y enfrentarse al Barcelona, en el club recuerdan un duelo en categoría Regional como el más importante para la historia de la entidadMano clara a centro de Ceballos. Bellingham cogió el balón, pero Modric tiró de galones. Otra cosa fue el golpeo del croata. Al centro, con poca fuerza y sin demasiada convicción. Ronnow se puso la capa de superhéroe, pero la felicidad aún no era completa. El guardameta local sacó en largo, Nacho midió mal el salto, Alaba despejó hacia su propia portería y Volland agradeció la cadena de errores alojando el balón bajo las piernas de Kepa. Surrealista.La inesperada derrota no era la peor noticia al descanso. Diez minutos antes del 1-0, Bellingham vio una cartulina estúpida, al empujar a Khedira en un conato de tangana. Segunda de ciclo y a una de la suspensión, con los cruces ya marcados en el GPS. Peligro.En la reanudación, Ancelotti hizo una variación táctica y colocó a Rodrygo en la derecha. Ahí cocinó el Madrid el empate. En el 55, Ronnow le sacó un cabezazo al brasileño con una parada de Cristo. Brazos abiertos y otra celebración del danés, que estuvo excelente hasta que Joselu logró derribar el muro. El en 61, le gana el duelo a Khedira y mandó a la jaula el centro de Rodrygo. En el 73, mismo gol, pero distinta zona y asistente. Fran García, desde la izquierda. Esta vez, el balón a media altura, le obligó a ser más exquisito en el giro del cuello.El 1-2 no tumbó definitivamente al Unión, que en el 85 igualó a dos gracias a un disparo de Kral desde la frontal. Quizás Kepa pudo hacer algo más, pero el sol no se tapa con un dedo, y ese 2-2 era demasiado premio para el Unión. Ceballos, en el 89, de disparo cruzado, hizo justicia. 3 millones más, 18 puntos y a pensar en el sorteo del lunes.",
        "content": "",
        "ranked": 22,
        "placed": "Sports",
        "epoch": 1702501209.286193,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Dónde ver en televisión y online el Barcelona hoy y a qué hora juega contra el Amberes el partido de Champions>",
        "date_raw": "Wed, 13 Dec 2023 19:30:46 +0100",
        "date": "2023-12-13",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/donde-ver-amberes-barcelona-horario-television-online-partido-champions-20231213054122-nt.html",
        "subtitle": "El Fútbol Club Barcelona cerrará la fase de grupos de la Champions League 2023-24 de forma exitosa después de varios años de sinsabores. Los de Xavi Hernández, clasificados ya para los octavos de final del torneo, visitan al Amberes con el objetivo de cerrar el pase como primeros de grupo.Enfrente tendrán a un equipo que ocupa la última plaza y está eliminado matemáticamente de la competición y al que ya golearon en la primera jornada, por lo que el objetivo azulgrana no parece demasiado complicado. Sin embargo, habrá que ver con qué ánimo afrontan los catalanes el duelo después de su duro tropiezo liguero de este fin de semana contra el Girona , una dolorosa derrota que les ha alejado a siete puntos del liderato del torneo de la regularidad. A qué hora es el Amberes - BarcelonaEl inicio del encuentro en el Bosuilstadion de Amberes está programado para este miércoles, 13 de diciembre, a partir de las 21:00 horas . Dónde ver el partido del Barcelona contra el Amberes en directo por televisiónEl Amberes-Barcelona podrá verse en directo por televisión gracias a la retransmisión del canal de pago Movistar+ .Dónde seguir el Amberes - Barça onlinePor supuesto, el duelo también podrá seguirse a través del minuto a minuto de ABC.es , donde los lectores podrán encontrar también el más amplio resumen una vez que el árbitro decrete el final del partido.",
        "content": "",
        "ranked": 13,
        "placed": "Sports",
        "epoch": 1702501209.2978396,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Santa Rapinoe>",
        "date_raw": "Wed, 13 Dec 2023 18:15:56 +0100",
        "date": "2023-12-13",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/juanma-rodriguez-santa-rapinoe-20231213164541-nt.html",
        "subtitle": "Me sugiere Miguélez, que es como mi Laporta , que escriba acerca de la curiosa elección de Jennifer Hermoso como segunda mujer más influyente del mundo en 2023, y como yo soy, como Xavi, un hombre de carácter más bien apagado, me pliego y acato como si se tratase de una orden lo que acaso sólo fuera un simple deseo. Lo primero que quiero decir es que Financial Times es un pelín machista, ¿no? ¿Una lista de mujeres influyentes? ¿En serio? ¿No debería ser una lista de personas influyentes? ¿O es que acaso no pueden competir en influencia Margot Robbie con Ryan Reynolds o Coco Gauff con nuestro Carlitos Alcaraz ? ¿O es que creen que ellos no pueden competir con ellas? Si yo fuera Jenni denunciaría tamaña discriminación. ¿Dónde estás, santa Rapinoe, cuando te necesitamos?Parémonos a pensar por un instante qué ha podido convertir a la jugadora del Pachuca en una de las mujeres más influyentes del año. ¿El Mundial? Lo dudo porque Bonmatí fue elegida mejor jugadora del torneo , Miyazawa fue Bota de Oro, Caicedo marcó el gol más bonito, el premio al juego limpio se lo llevó Japón y Paralluelo fue designada como la futbolista más descollante. ¿Entonces? ¿No estarán considerando que Hermoso ha sido una de las mujeres más influyentes de 2023 por el beso de un hombre, verdad? Eso sí que sería profundamente sexista, incluso más que esa moda tan anglosajona de ir por ahí segregándonos a todos por sexos. ¿Qué será lo próximo, volver al balón para el niño y la muñeca para la niña? ¡Por favor, que estamos en el siglo XXI! Por ahí no paso.Noticias Relacionadas opinion Si El segundo palo Vampiras Juanma Rodríguez opinion Si Es Fútbol y es femenino La independencia de Aitana Bonmatí y una entrenadora que manda poco Manuel MerineroPero yo descarto esa posibilidad, que me parece además rancia y profundamente casposa. Ni la contemplo. Prefiero continuar dándole vueltas a la cabeza hasta llegar a alguna conclusión. Venga, cascada de ideas, ayúdenme ustedes también, no se queden ahí parados y leyendo tan serios: ¿Qué habrá podido ser? Porque, la última vez que lo miré, el Pachuca iba séptimo en la clasificación de la Liga femenina de fútbol de México por detrás de Tigres, América, Guadalajara, Monterrey, Tijuana y Toluca. Pongámonos en lo peor y que haya sido el beso de Rubiales el que aúpe a la madrileña hasta lo más alto del ranking de las influencers mundiales, ¿y no debería ser elegido entonces el ex presidente de la federación como la persona más influyente del año? ¿Y lo de las uvas, alguien sabe ya por qué es? ¿Lo sabrá Ramonchu?",
        "content": "",
        "ranked": 18,
        "placed": "Sports",
        "epoch": 1702501209.5099094,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Pablo Laso vuelve a donde le echaron>",
        "date_raw": "Wed, 13 Dec 2023 19:24:33 +0100",
        "date": "2023-12-13",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/baloncesto/laso-vuelve-echaron-20231213183703-nt.html",
        "subtitle": "Se avecina una noche de sentimientos en el WiZink Center. Por primera vez desde que fue despedido en junio de 2022, Pablo Laso , el hombre de los 22 títulos, el comandante que cambió el rumbo de un equipo anclado en el pasado y lo llevó hasta el estrellato, volverá a pisar el parquet del Real Madrid. No defenderá los colores blancos esta vez, sino que dirigirá al Bayern de Múnich , club por el que fichó el pasado verano y al que aún se está aclimatando tras una temporada sabática (entre sus pupilos destaca el pívot español Serge Ibaka ). Pero no es lo deportivo el eje de este partido de Euroliga. Es una sensación tan única, como la que proporciona el reencuentro, la que escribirá el guion del duelo. Porque Laso es una auténtica leyenda del Real Madrid, ni más ni menos. Recordemos que, hasta su fichaje en 2011, los blancos llevaban cuatro temporadas sin títulos, 18 sin jugar una final de la Copa de Europa, seis sin conquistar una liga y 19 sin llevarse la Copa del Rey . Duros datos para el equipo más laureado del continente que, de la noche a la mañana, encontró a un líder que cambió la cultura de la sección, con la inestimable ayuda de Florentino Pérez, quien en su segundo mandato en el Real Madrid, entendió que la inversión en el baloncesto, aunque poco jugosa en lo económico, sí era muy beneficiosa en cuanto a prestigio de marca. Y, en una década, el equipo pasó de ser de los últimos de la clase a alumno aventajado, el favorito de la profesora, en este caso la diosa fortuna del baloncesto. 22 títulos (el segundo mejor de la historia, empatado con Lolo Sainz y solo superado por los 27 de Pedro Ferrándiz ) entre los que se incluyeron dos Euroligas y un vapuleo casi constante al Barcelona.Noticia Relacionada Baloncesto estandar Si Kendall Martin, jugadora trans: «Solo la gente que no tiene ni idea puede decir que juego con ventaja» Sergi Font Milita en el Barça B femenino pero se topa con el vacío legal en el deporte que rodea a las personas transgéneroGloria cercenada por su de sobra conocido despido hace un año y medio, tras sufrir un infarto de miocardio que, a ojos de la dirección deportiva, le impedía dirigir al club. «Los informes médicos que tenga el Real Madrid yo no los tengo, yo tengo los míos. Si el Real Madrid tiene unos informes y se basa en esos, no sé si es traición o no, me gustaría que me los pasara por verlos, pero yo me fío de los míos», fue su despedida. Una que, pese a ser de las más abruptas y polémicas que se recuerden, no afectará a la cascada de cariño que la parroquia madridista le tiene preparada.Homenaje de la afición«Será un partido especial. Vuelve a casa la persona que nos enseñó a ganar, la que creó nuestro estilo de baloncesto. Recibámosle como se merece», escribió Sergio Llull en sus redes, un texto acompañado de una foto en la que pupilo y maestro aparecen fundiéndose en un gran abrazo, prendiendo la mecha del homenaje el balear. Además de sobre sus antiguos jugadores, todos los focos se centraron durante la previa en Chus Mateo , el que fuera segundo de Laso y ahora entrenador de uno de los mejores Real Madrid de los últimos años. «La afición le va a recibir con cariño porque ha hecho muchas cosas buenas por este club y el reconocimiento será el merecido. No estoy ni me considero estar a su altura, él es una leyenda de este club», aseguró el madrileño cuando fue preguntado por su exjefe. Porque, aunque suene extraño decirlo, Laso vuelve a Madrid.",
        "content": "",
        "ranked": 16,
        "placed": "Sports",
        "epoch": 1702501209.6688309,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "CaixaBank coloca al equipo español de Copa América en el campo de regatas de Barcelona>",
        "date_raw": "Wed, 13 Dec 2023 18:20:30 +0100",
        "date": "2023-12-13",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/vela/copa-america/caixabank-coloca-equipo-espanol-copa-america-campo-20231213181733-nt.html",
        "subtitle": "Ha tardado, pero al final ha llegado esa ayuda que el equipo español de jóvenes menores de 25 años y de mujeres necesitaba para hacer realidad el sueño de volver a estar, de alguna manera, compitiendo en la regata más importante del mundo, la Copa América, aunque sea en las dos competiciones inferiores de esta edición que se disputará el año que viene en Barcelona. En concreto la Copa América Juvenil, que se celebrará del 26 de septiembre al 2 de octubre y la Copa América Femenina del 10 al 16 de octubre, en el mismo campo de regata.Si señor, CaixaBank una empresa española ha dado un paso muy valiente y se ha decidido a patrocinar a España en este deporte, la vela. La entidad financiera lo presentó en su sede de Barcelona de la mano de dos grandes periodistas españolas, Olga Viza y Almudena Rivera. José Ignacio Goirigolzarri, presidente de CaixaBank, expuso durante el acto de presentación las razones por las que la entidad decidió apoyar a los dos equipos españoles: «La Copa América será el mayor evento deportivo celebrado en Barcelona desde los Juegos Olímpicos de 1992 y para nosotros es un auténtico orgullo acoger en nuestra ciudad un evento tan importante, que durante semanas hará de Barcelona, de nuevo, la capital mundial del deporte» .José Ignacio Goirigolzarri y Maria Luisa Martínez con Neus Ballester y Támara Echegoyen,CaixaBank, pionera en el patrocinio del deporteCaixaBank es una de las empresas pioneras del patrocinio deportivo de nuestro país, con más de 30 años de experiencia en la gestión de proyectos de apoyo al deporte. A través de esta actividad, la entidad financiera fomenta el progreso social y económico en todo su territorio de influencia, en línea con sus valores fundacionales de compromiso con la sociedad. La entidad financiera se posicionó como referente en 1988 con el impulso del plan ADO, del que fue miembro creador y de donde surgió el proyecto propio 'Libreta Campeones'. Dicho proyecto, impulsado por «la Caixa», buscaba promover y reconocer el esfuerzo diario de los deportistas españoles en la preparación previa y durante los Juegos Olímpicos de Barcelona '92. Entre las condiciones necesarias para acceder a la Libreta se encontraba la consecución de récords absolutos (nacionales, europeos o mundiales); medallas en campeonatos internacionales, así como la obtención de medalla, o la cuarta y quinta plaza en los Juegos Olímpicos de Barcelona '92. En total, se dieron 676 libretas por valor de 50 millones de euros.José Ignacio Goirigolzarri con los juveniles y las chicasJosé Ignacio Goirigolzarri añadió: «En CaixaBank compartimos con el Sail Team BCN aspectos tan relevantes como el trabajo en equipo, una gran capacidad de adaptación a los cambios en el entorno y, por último, una decidida apuesta por la innovación y el desarrollo tecnológico» .En ese sentido, el presidente de CaixaBank sostuvo la importancia de «apoyar a un equipo de jóvenes deportistas que representarán a nuestro país» . También ha afirmado Goirigolzarri que «nos sentimos, además, especialmente orgullosos de acompañar al equipo español femenino, que, por primera vez en la historia de la Copa América contará con una competición propia elevando al máximo nivel esta categoría» .Los regatistas españoles le enseñan al presidente de CaixaBank el simulador de entrenamientoPor su parte, Guillermo Altadill, Team Principal del Sail Team BCN, añadió que «desde que Barcelona obtuvo la nominación como sede de la 37 Copa América hemos estado trabajando en todas las áreas para que el equipo femenino y juvenil participe en esta edición de la Youth & Puig Women's America´s Cup con todas las garantías de éxito». Altadill también afirmó que «el talento de nuestras regatistas es indudable y así lo demuestra su palmarés, pero para llegar al éxito de un deporte tan tecnológico como este se debe poseer ese talento y también los recursos necesarios para que nuestros regatistas puedan estar luchando para ganar. Aquí, CaixaBank nos aporta esa ayuda fundamental. Esta entidad, Barcelona y los grandes eventos deportivos siempre han estado juntos y compartiendo los valores del deporte, y para esta competición tan importante no podía ser de otra forma».",
        "content": "",
        "ranked": 17,
        "placed": "Sports",
        "epoch": 1702501209.7592719,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Dónde ver en televisión y online el Atlético de Madrid y a qué hora juega contra el Lazio en el partido de Champions>",
        "date_raw": "Wed, 13 Dec 2023 19:28:32 +0100",
        "date": "2023-12-13",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/atletico-madrid/donde-ver-atletico-madrid-television-online-hora-juega-lazio-hoy-20231213192603-nt.html",
        "subtitle": "El Atlético de Madrid afronta este miércoles la última jornada de la fase de grupos de la Champions League ante el Lazio italiano. Los de Simeone lo hacen ya clasificados para los octavos de final de la competición continental , pero con la necesidad de al menos empatar para asegurar su pase como primeros de grupo.Antes del pitido inicial en el Cívitas Metropolitano los rojiblancos son primeros del grupo E, pero con el conjunto romano pisándoles los talones a solo un punto de distancia. Feyenoord y Celtic ya no tienen opciones de seguir en la competición. El equipo madrileño llega a la cita en un gran momento, pues además de lograr el billete a octavos marcha firme en la liga española, donde apunta a los puestos más altos de la clasificación. A qué hora es el Atlético de Madrid - LazioEl inicio del partido en el estadio Cívitas Metropolitano entre Atlético de Madrid y Lazio está previsto para las 21.00 horas del miércoles 13 de diciembre . Dónde ver el Atlético de Madrid contra el Lazio en directo por televisiónEl choque entre españoles e italianos podrá verse en directo por televisión a a través de la retransmisión del canal de pago Movistar+ Liga de Campeones.Dónde ver el Atlético - Lazio onlineEl Atlético-Lazio podrá seguirse también en vivo en internet en la web de ABC , que al término del partido ofrecerá la crónica más amplia y toda la información de lo sucedido en el terreno de juego.",
        "content": "",
        "ranked": 15,
        "placed": "Sports",
        "epoch": 1702501209.896488,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Joan Duru y Amaury Lavernhe campeones de la 8ª edición del Lanzarote Quemao Class>",
        "date_raw": "Wed, 13 Dec 2023 19:50:11 +0100",
        "date": "2023-12-13",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/vela/surf/joan-duru-amaury-lavernhe-campeones-edicion-lanzarote-20231213194816-nt.html",
        "subtitle": "La 8ª edición del Lanzarote Quemao Class ha coronado a sus campeones: los franceses, el surfista Joan Duru y el bodyboarder Amaury Lavernhe. En dos días donde las condiciones de olas han superado las expectativas, los competidores han dado el máximo de sí para poder sacar provecho de las condiciones y obtener las mejores puntuaciones.En surf, la final ha enfrentado a los franceses Joan Duru y Sam Piter, junto al vasco Aritz Aranburu y al portugués Joao Mendonça. Todos los deportistas completan un campeonato increíble, pero ha sido el francés Joan Duru el que lideraba y se hacía con la victoria.Este ha destacado en los dos días de competición, obteniendo las puntuaciones más altas, y culmina declarándose campeón de esta octava edición. «Estoy realmente contento con mi resultado, este es un evento muy especial para mí, con una de las mejores olas del mundo y todos los competidores dando lo mejor de sí. Esta ola es muy dura y potente, pero es perfecta. Ya me han invitado antes a competir y eso me ha ayudado a entender la ola y saber cómo enfrentarme a ella. Es realmente un sueño, forma un tubo perfecto. Además, venir a Lanzarote es lo mejor, cada año descubro nuevos lugares, la comida es increíble y la gente mejor» , expresaba el francés.En bodyboard, en la final se enfrentaban el bodyboarder de la Isla Reunión Amaury Lavernhe, junto al vasco Alex Uranga, el grancanario Willian Lujan y el francés Ethan Capdeville.Finalmente era Amaury Lavernhe quien, liderando desde el comienzo de competición, se hacía con el título de campeón del Lanzarote Quemao Class. «Ni me lo creo, siempre esperamos con muchas ganas este evento porque sabemos que cuando cuadra vamos a tener olas excepcionales. Cada año hay gente nueva, como William Lujan (3ª clasificado) o Ethan Capdeville (4º clasificado), y no tan nueva como Alex Uranga (2ª clasificado), que conocen bien la ola y suponen un reto. Las condiciones han sido increíbles, estamos con la madre naturaleza para este evento, y somos muy privilegiados de que nos hayan invitado» , así describía Amaury Lavernhe como se siente tras haber ganado el evento por cuarta vez.Por su parte, Héctor Rodríguez, co-director del evento, añade que «terminamos el evento con muchas emociones, mucho espectáculo, con muy buenas olas, y muy emocionados por ver al joven Makoa Gómez llegar hasta las semifinales. Muy contentos con la participación de todos los competidores internacionales que acudieron a competir. Siendo mi primer año como director termino muy contento, ha sido todo un éxito y esperando que la próxima edición salga igual de bien o mejor, siempre con expectativas de mejorar .Se cierra así la 8ª edición del Lanzarote Quemao Class, que ha vuelto a convertir a la isla de Lanzarote en referente mundial del deporte, reuniendo a los mejores surfistas y bodyboarders del mundo en la costa de Lanzarote.",
        "content": "",
        "ranked": 10,
        "placed": "Sports",
        "epoch": 1702501213.2668793,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "¿Cuándo es el sorteo de Champions? Día, fecha y hora>",
        "date_raw": "Wed, 13 Dec 2023 20:00:02 +0100",
        "date": "2023-12-13",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/sorteo-champions-dia-fecha-hora-20231213105331-nt.html",
        "subtitle": "Este miércoles 13 de diciembre se cierra por fin la fase de grupos de la Champions League 2023/2024 , de donde saldrán los 16 equipos que competirán en los próximos meses por el trofeo que les acredite como campeones de Europa. Será esta noche cuándo conoceremos a los dos equipos que acompañarán a los 14 ya clasificados.Triunfo para los equipos nacionales en esta fase, acabando con cuatro de cinco equipos clasificados para los octavos de final del campeonato europeo: Real Madrid , Barça , Real Sociedad y Atlético de Madrid . Los vascos y el equipo blanco lideran la clasificación de sus respectivos grupos, mientras que los de Xavi y Simeone se jugarán la primera posición en los partidos que se juegan esta noche.El único club español que se ha quedado sin plaza de cara a la fase eliminatoria ha sido el Sevilla . La derrota de los de Diego Alonso ante el Lens por 2 a 1 les ha abocado a ocupar la última plaza del grupo B, quedando fuera de las competiciones continentales esta temporada y sin posibilidades de optar tampoco a la Europa League.Estos son los equipos clasificados para los octavos de final de la Champions League 2023/2024 tras la fase de grupos:Equipos clasificados para octavos de final de Champions Bayern de Múnich Arsenal Real Madrid Real Sociedad Atlético de Madrid Borussia Dortmund FC Barcelona PSV Leipzig Copenhague Inter Lazio Nápoles PSG/Newcastle/Milán Oporto/ShaktarA la espera de conocer qué equipos jugarán los octavos de final, ya está definida la fecha en la que se celebrará el esperado sorteo de la Champions League. Pero ¿cuándo se celebra el sorteo de octavos de final?¿Cuándo es el sorteo de octavos de final de la Champions?El sorteo de octavos de final de la UEFA Champions League 2023/24 se celebrará el próximo lunes 18 de diciembre a las 12:00 horas . Como en ocasiones anteriores, el lugar establecido para este evento será la sede de la UEFA en Nyon (Suiza). Siguiendo los procedimientos habituales, los clasificados no podrán verse las caras con equipos con los que hubieran coincidido en un mismo grupo en la fase de grupos ni tampoco los que sean de una misma nacionalidad. De esta manera, el Real Madrid, Barça, Real Sociedad y Atlético de Madrid no podrán enfrentarse en esta nueva fase.",
        "content": "",
        "ranked": 9,
        "placed": "Sports",
        "epoch": 1702501213.5527642,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Los dos mil millones de fracasos del Manchester United>",
        "date_raw": "Wed, 13 Dec 2023 20:06:05 +0100",
        "date": "2023-12-13",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/dos-mil-millones-fracasos-manchester-united-20231213200604-nt.html",
        "subtitle": "No hace demasiado tiempo, un hombre muy dado a las hipérboles en sus escaramuzas con la prensa como José Mourinho aseveró que uno de sus mayores logros como entrenador fue quedar segundo en la Premier League con el Manchester United . Parece esta una barbaridad viniendo de un tipo que hizo campeón de Europa al Oporto y al Inter, pero quizá este argumento, como tantos otros del dialéctico portugués, se acerque peligrosamente a la verdad con el paso de los años. Porque desde que hace once temporadas Alex Ferguson , en las puertas de la senectud, dejara el banquillo de Old Trafford -no sin antes alzar su última Premier League-, el United es un elefante moribundo; un gigante que ha gastado en este tiempo más de 1.800 millones de euros en fichajes para encadenar decepciones y desastres. Un fiel reflejo de esta ruinosa e inacabada deriva es la actual campaña, donde los del discutido Ten Hag son sextos en Inglaterra a seis puntos del líder, el Liverpool, mientras que el pasado martes fueron eliminados de la Champions después de caer en casa ante el Bayern de Múnich en un partido, terrible por supuesto, donde apenas dispararon a puerta. Es más, con tal derrota, el Manchester quedó último de en un grupo donde habitaban equipos como el Copenhague y el Galatasaray; y claro, ni participarán el consuelo de la Europa League. Anatomía de una caídaA colación de la película de Justine Triet , actualmente protagonista en los cines, el calvario del Manchester United recoge tintes de thriller europeo. La crisis institucional profunda ante el enfrentamiento perenne entre la afición y los propietarios -la estadounidense familia Glazer- tiene un reflejo evidente en el césped. Sin amor ni raíces con el club, al que deshumanizan tratándolo únicamente como un negocio, el dinero no ha sido un problema desde que en 2005 Malcom Glazer se convirtiera en el máximo accionista de los mancunianos. En este tiempo, en especial desde la marcha de Ferguson tras 27 años entrenando al club, el último bastión de la mesura en el delirio de Old Trafford, por el United han pasado ocho entrenadores sin demasiado éxito (Moyes, Giggs, Van Gaal, Mourinho, Solskjaer, Carrick, Rangnick y el actual, Ten Hag, que tiene la soga al cuello); mientras que han gastado ingentes fortunas en cromos. Merece la pena citar algunos ejemplos: 105 millones de euros por Pogba , 95 por Antony , 85 por Lukaku , 85 por Sancho -actual descarte de la plantilla-, 75 por Hojlund -un chaval que metió 10 goles el curso pasado en la Atalanta-, 87 por Maguire ... ¿Quién en su sano juicio gasta casi 90 millones en Maguire ? La lista, larguísima, continúa hasta casi llegar a los 2.000.000.000. Un oscuro horizonteComo los jóvenes en España, el presente del United es desolador; el futuro, tenebroso. Sin rumbo en la dirección técnica -por ejemplo, aún no hay explicaciones lógicas a la no renovación de De Gea y la contratación de Onana , cuna de cantadas en la portería roja- y con una plantilla derrumbada tras años bajo el yugo de su vecino, el Manchester City , el equipo más laureado de Inglaterra centra sus miras en la FA Cup, donde aún vive, y en entrar en la siguiente Liga de Campeones, trofeo que ha levantado en tres ocasiones. Sin embargo, el último título continental de los de Mánchester fue precisamente con Mourinho en 2017: la Europa League ganada al Ajax.",
        "content": "",
        "ranked": 8,
        "placed": "Sports",
        "epoch": 1702501213.6140866,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Una Lazio con acento español desea arrebatarle el liderato al Atlético>",
        "date_raw": "Wed, 13 Dec 2023 19:32:21 +0100",
        "date": "2023-12-13",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/atletico-madrid/lazio-acento-espanol-desea-arrebatarle-liderato-atletico-20231212200619-nt.html",
        "subtitle": "En contraposición a la felicidad que envuelve al presente del Atlético de Madrid , vive la Lazio tiempos inciertos. La vigente subcampeona de Italia es décima en la Serie A, donde sólo suma un triunfo en los últimos cinco partidos, y el fútbol valiente y propositivo que caracteriza a los equipos de Sarri atraviesa días de temor e inseguridad. Sin embargo, lejos de las penas patrias, la mitad celeste de Roma se agarra a la Champions League como si esta fuera un salvavidas en medio del mar. Porque es en Europa donde los laziales han mostrado su cara más fiable: ya clasificados para los octavos de final, buscarán ante el Atlético (21.00 horas, Movistar Liga de campeones) acabar líderes del grupo E.Asimismo, a los romanos únicamente les vale la victoria en el Metropolitano para arrebatar la primera plaza al equipo rojiblanco y para tal compleja empresa se encomiendan al más talentoso de sus hombres, el gaditano Luis Alberto . El mediapunta de 31 años, con pasado en el filial del Barcelona, el Sevilla, el Liverpool o el Málaga, lidera desde hace ocho temporadas la medular del histórico club italiano. El 'trequartista' clásico, este tipo de futbolista atípico y en vías de extinción, de físico corriente y calidad superlativa, halla en el español uno de sus últimos ejemplares. Su relevancia en el juego de los de Sarri es total: si Luis Alberto está cómodo, si recibe con asiduidad entre líneas, la Lazio es un equipo notablemente mejor. De hecho, el Atlético ya sufrió en el partido del Estadio Olímpico las virtudes del atacante español: suyo fue el preciso centro que convirtió en gol Provedel , el portero local, para sellar el empate a uno en la primera jornada de la fase de grupos.Noticia Relacionada ATlético - Lazio estandar No Simeone: «Hay que aprender a convivir con la dificultad cuando el equipo atraviesa un momento no tan bueno de juego» I. Martín El entrenador del Atlético de Madrid, en la víspera al encuentro ante la Lazio que dirimirá el líder del grupo E: «Hay que hacerse fuerte en casa en un partido difícil como el de mañana»Junto a la diestra del de San José del Valle, la defensa del Atlético, que ha sido puesta en evidencia en los dos últimos encuentros de la Liga, debe vigilar al tridente ofensivo formado por Zaccagni –tal vez el futbolista en mejor forma de los de Roma–, el habilidoso Felipe Anderson y, por supuesto, Immobile , que aunque vive un curso difícil, suma tres goles en esta Liga de Campeones. Ante el potencial ofensivo visitante, previsiblemente regresará Hermoso a la zaga rojiblanca junto al indiscutible Witsel . La incógnita reside en el central derecho, donde Simeone no dio pistas en el último entrenamiento antes del partido sobre si el titular será Giménez , Azpilicueta o incluso Savic . En este sentido, de leves dudas defensivas y ofensivas, Simeone indicó en la rueda de prensa previa al duelo que deben «aprender a jugar y a convivir con la dificultad cuando el equipo atraviesa un momento no tan bueno de juego». Por otra parte, al margen de Luis Alberto, otros dos españoles con presente celeste dejarán su impronta en el encuentro. El histórico extremo Pedro Rodríguez reforzará a la Lazio desde el banquillo; mientras que el canterano del Real Madrid Mario Gila , después de cubrir con brillantez las bajas en el centro de la defensa, será titular junto a Casale. El que no estará disponible debido a una lesión muscular es el polivalente defensor murciano Patric , exfutbolista del Barça B.",
        "content": "",
        "ranked": 11,
        "placed": "Sports",
        "epoch": 1702501213.7107418,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Atlético - Lazio en directo hoy: partido de la Champions League, jornada 6 de la fase de grupos>",
        "date_raw": "Wed, 13 Dec 2023 21:16:19 +0100",
        "date": "2023-12-13",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/atletico-madrid/atletico-lazio-directo-hoy-partido-champions-league-20231213091931-di.html",
        "subtitle": "Sigue en directo el Atlético - Lazio, partido de la Champions, miércoles 13 de diciembre",
        "content": "",
        "ranked": 2,
        "placed": "Sports",
        "epoch": 1702501213.841682,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Mediapro recupera el VAR de LaLiga>",
        "date_raw": "Wed, 13 Dec 2023 20:55:48 +0100",
        "date": "2023-12-13",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/rfef-adjudica-servicios-var-saot-proximas-cuatro-20231213133036-nt.html",
        "subtitle": "La Real Federación Española de Fútbol (RFEF) ha anunciado este miércoles que ha adjudicado «provisionalmente» las licitaciones para las próximas cuatro temporadas, desde la 2024-2025 a la 2027-2028 , del VAR a Mediapro , mientras que el nuevo fuera de juego semiautomático (SAOT) será Hawk-Eye la empresa encargada de implementarlo.Noticias Relacionadas reportaje No Fútbol Oferta de trabajo: se busca operador de VAR por 150 euros al día Gonzalo Cabeza estandar No Fútbol Enrique Cerezo: «Dije desde el principio que el VAR es una castaña» ABCDe este modo, Mediapro se volverá a encargar del servicio de videoarbitraje en LaLiga EA Sports y LaLiga Hypermotion, después de que la federación se lo concediese en exclusividad a partir de 2019 a Hawk-Eye Innovation, compañía que ahora tendrá como responsabilidad el demandado fuera de juego semiautomático , la principal novedad para la próxima campaña .Estas adjudicaciones llegan después de que la Federación iniciara un nuevo proceso a principios de septiembre tras una denuncia realizada por Mediapro en el Juzgado Mercantil número 2, la cual provocó igualmente que Hawk-Eye Innovation sea la proveedora del VAR durante la actual temporada 2023-2024 .",
        "content": "",
        "ranked": 4,
        "placed": "Sports",
        "epoch": 1702501213.8552713,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Nacho Baltasar y Pilar Lamadrid continúan en la pelea por el podio desde la quinta posición en los Lanzarote iQFOiL Games>",
        "date_raw": "Wed, 13 Dec 2023 20:43:34 +0100",
        "date": "2023-12-13",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/vela/equipo-olimpico/nacho-baltasar-pilar-lamadrid-continuan-pelea-podio-20231213204157-nt.html",
        "subtitle": "Primera jornada de series finales en los Lanzarote iQFOiL Games. El viento, que hoy sopló con puntas de más de 15 nudos de intensidad desde primera hora de la mañana, favoreció que los 160 windsurfistas que participan en la última gran cita del año diesen todo un espectáculo en el campo de regatas situado frente a Marina Rubicón. Con la flota ya dividida en los grupos oro y plata, los líderes Sharon Kantor y Luuc Van Opzeeland continúan en lo más alto de la general y los españoles Pilar Lamadrid y Nacho Baltasar se mantienen en la pelea por el podio dentro del top five.Dos victorias parciales más para LamadridLa primera jornada de las series finales se tradujo en una general de lo más apretada. La presión por hacerse un hueco dentro del top ten provocó que prácticamente toda la flota se adelantase tomando las salidas antes del bocinazo, lo que obligó al Comité a tener que repetir el procedimiento en varias ocasiones.Finalmente, con un total de cuatro pruebas disputadas en en la categoría de iQFOiL Femenino, Sharon Kantor, líder en solitario desde la primera jornada, logró mantener un día más la primera posición de la tabla con unos parciales 1-5-4 y un 17º que descarta, aunque esta vez lo hace con empate a puntos con la segunda clasificada, Katy Spychakov, que descarta el 23º puesto anotado en la primera prueba del día y suma un segundo, un tercero y un primero.«Hemos hecho cuatro pruebas, en la primera me caí al agua pero en la siguiente pude coger ventaja. Empecé muy bien el campeonato así que ahora estoy intentando mantenerme ahí arriba» , afirmó Kantor.En el tercer cajón, la británica Emma Wilson está a sólo cinco puntos de Kantor y Spychakov gracias a la regularidad, y es que hoy selló tres segundos y un quinto que la aúpan de nuevo al podio.Gran jornada también para Pilar Lamadrid. La windsurfista española inauguró las series finales de los Lanzarote iQFOiL Games con dos victorias parciales y dos sextos –uno de ellos lo descarta-, resultados que la colocan en la quinta posición a once puntos del cajón de honor.«El día ha ido bastante bien, he conseguido llevarme dos de las cuatro mangas que hemos hecho y hemos tenido un día de viento muy estable de unos 15-16 nudos, lo que es perfecto para navegar y para competir. Estoy muy contenta de volver a encontrarme un poquito conmigo misma y poder pelear en el top de la flota; el principal objetivo ahora es llegar a las Medal Series» , afirmó Lamadrid.Luuc Van Opzeeland, más liderPara la flota masculina, el Comité de Regatas completó hoy hasta cinco pruebas que le sirvieron al holandés Luuc Van Opzeeland para asentarse en lo más alto de la tabla con una cómoda ventaja sobre sus perseguidores.Con dos nuevas victorias, un tercero, un sexto y un noveno que descarta, Van Opzeeland inaugura las Series Finales con 17 puntos de renta sobre el segundo clasificado, el italiano Nicolo Renna, que selló hoy dos victorias y un segundo puesto en las cinco pruebas disputadas para escalar hasta la plata provisional. Por detrás, la tercera posición la ocupa ahora el francés Nicolas Goyard a 23 puntos del italiano.Por su parte el balear Nacho Baltasar, que ayer era segundo, sufrió hoy la rotura de su tabla tras una colisión y se quedó sin disputar la segunda prueba del día, aunque pudo resolver la jornada y mantenerse en la pelea desde la quinta posición con unos parciales 19-3-29-7 anotados en las otras cuatro mangas.«Tras la colisión tuve que venir a puerto a cambiar de tabla y me perdí esa manga, pero pude salir rápidamente y llegué justo para la siguiente regata, que fue la mejor del día con un tercero. En general las sensaciones son muy buenas con respecto a la flota, que viene muy fuerte. Me he notado muy cómodo y hemos tenido unas cualidades muy buenas. Ahora toca seguir apretando porque está siendo un campeonato durísimo», declaró el balear.Para mañana jueves, cuarto día de competición, la flota de windsurf olímpico disputará la prueba de Maratón, que será de puntuación doble y contará con un recorrido que llevará a los 160 participantes hasta la isla de Lobos pasando por la Punta del Papagayo. Todo un espectáculo y con un parte meteorológico que augura vientos de componente nordeste que podrían superar los 20 nudos de intensidad.ClasificacionesiQFOiL Femenino1. Sharon Kantor, 1+1+1+1+1+(3)+2+(3)+(17)+1+5+4=17 2. Katy Spychakov, (13)+3+(11)+3+2+1+1+1+(23)+2+3+1=17 3. Emma Wilson, 1+3+(BFD/37)+1+1+7+(9)+3+2+(5)+2+2=22 … hasta 72 clasificadasiQFOiL Masculino1. Luuc Van Opzeeland, 1+5+1+2+4+1+(17)+3+1+1+(9)+6=25 2. Nicolo Renna, 3+1+(28)+1+1+23+1+1+8+2+(13)+1=42 3. Nicolas Goyard, 1+3+(BFD/45)+7+6+9+21+(9)+4+8+1+5=65 … hasta 88 clasificados",
        "content": "",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1702501213.8694925,
        "language": "ES",
        "source": "ABC"
    }
]
