[
    {
        "title": "Joel Álvarez peleará contra Ludovit Klein en el UFC de Arabia Saudí el 2 de marzo>",
        "date_raw": "Sun, 17 Dec 2023 10:44:59 +0100",
        "date": "2023-12-17",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/joel-alvarez-peleara-ludovit-klein-ufc-arabia-20231217104217-nt.html",
        "subtitle": "Joel Álvarez (20-3, 5-2 UFC) volverá a subirse a la jaula de UFC en el primer trimestre de 2024. El peleador asturiano , apodado 'El Fenómeno', se enfrentará al eslovaco Ludovit Klein (20-4-1, 4-2-1 en UFC) el próximo 2 de marzo en el evento programado por la mayor liga de artes marciales mixtas para Arabia Saudí, según ha podido saber ABC en exclusiva.Así, el de Gijón buscará su primera victoria del próximo curso en el Boulevard Hall de Riad, un triunfo que le podría servir para seguir escalando posiciones fuera del top 15 del peso ligero, ganándose el derecho a volver a optar a pelear contra un peleador 'rankeado' en el futuro. 'El Fenómeno' viene de someter en el segundo asalto al británico Marc Diakiese el pasado verano en Londres, y cuenta todos sus triunfos por finalizaciones en UFC.Joel Álvarez , que cuenta con un estilo de pelear tremendamente vistoso, solo ha registrado dos derrotas en su paso por UFC, en su debut frente a Damir Ismagulov y a principios del pasado año contra uno de los futuros contendientes al cinturón Arman Tsarukyan. El resto, ha sido cosechas grandes victorias contra Danilo Belluardo, Alexander Yakovlev, Joe Duffy o Thiago Moisés.Noticia Relacionada Artes marciales mixtas estandar No Dana White, presidente de UFC: «Vamos a hacer un evento en España, está viniendo. Mi equipo trabaja en ello» Álvaro G. Colmenero El máximo directivo de la mayor compañía de MMA asegura que, aunque todavía nunca había estado en sus planes, ya está en marcha el desembarco de esta liga en nuestro paísA expensas de lo que ocurra en la pelea entre Ilia Topuria y Alexander Volkanovski , que afectará a los planes del desembarco de la UFC en España, la fecha escogida por Joel Álvarez para regresar al octágono le permitirá tener margen para acoplarse a la hipotética ventana de llegada de la compañía que dirige Dana White a nuestro país, que podría ser entre julio y septiembre.Enfrente, Joel Álvarez tendrá a un peleador incómodo y peligroso. Ludovit Klein, catalogado como 'Mr. Highlight', llega en un momento dulce a este pleito, después de haber sumado tres victorias y un empate en sus últimos cuatro combates. De hecho, el pasado mes de agosto, se impuso con claridad, gracias a sus dotes en el golpeo y la buena presión en la lucha, a la gran promesa chilena, Ignacio 'La Jaula' Bahamondes, un peleador con unas características físicas similares a las del asturiano.El eslovaco, que debutó en UFC en 2020, suma 20 triunfos en su carrera profesional, de los cuáles 8 han llegado por la vía del nocaut y 8 por sometimiento a sus oponentes. Destaca por tener un buen estilo de boxeo, un pateo agresivo y una guardia zurda bien colocada. Además, en sus últimas peleas ha sacado a 'pasear' la presión con los derribos y posicionamientos en el suelo que le han dado un buen rédito.Sea como fuere, Joel Álvarez tiene la oportunidad de seguir cosechando triunfos y alargando su carrera dentro de la compañía estadounidense. El asturiano, que no se pone presión de más encima, quiere seguir sumando victorias en su casillero y, por qué no, terminar el 2024 entre los 15 mejores peleadores del peso ligero de UFC.",
        "content": "",
        "ranked": 1,
        "placed": "Sports",
        "epoch": 1702818010.2852304,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El «Saskia» aguanta el liderato en Puerto Portals ante el empuje del «YeahNah»>",
        "date_raw": "Sat, 16 Dec 2023 19:44:31 +0100",
        "date": "2023-12-16",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/vela/vela-ligera/saskia-aguanta-liderato-puerto-portals-ante-empuje-20231216194311-nt.html",
        "subtitle": "El australiano YeahNah ha sido el gran protagonista de la segunda jornada de las Puerto Portals Dragon Winter Series. La embarcación del armador Jan Eckert se ha impuesto con claridad en las dos regatas completadas hoy en la Bahía de Palma.La competición ha empezado con un poco de retraso porque el Comité ha tenido que esperar una hora a que se acabara de entablar el viento. La salida de la primera manga, un recorrido de una milla de distancia, se ha dado con 12 nudos de intensidad y dirección Este. El YeahNah ha empezado el día decidido a recuperar el terreno perdido ayer, jornada en la que no estuvieron inspirados y no aparecieron por los primeros puestos. La tripulación del barco australiano, compuesta por Jan Eckert, Torvar Mirsky y Frederico Melo, se ha situado en cabeza de la flota de 15 embarcaciones desde el comienzo y ha finalizado la prueba en apenas 44 minutos. El equipo australiano ha ganado este primer parcial, seguido del español Mr. Nova de Jorge Forteza, que ha sido segundo, y del alemán Puck, de Philip Dohse, que ha acabado en tercer lugar.El procedimiento de salida de la siguiente prueba de día se ha demorado cerca de una hora por un acusado role que ha obligado a reposicionar el campo de regatas. En este segundo parcial, cinco tramos de 0,9 millas de distancia total, se ha navegado con viento del norte (360º). El cambio de las condiciones no ha afectado en absoluto al YeahNah, que ha vuelto a conseguir la victoria superando a todos sus rivales.El Saskia, que en la primera prueba ha sumado un séptimo lugar, no se ha dejado sorprender en esta ocasión y ha cruzado la meta en segunda posición. Por detrás de él ha llegado otro equipo alemán, el Lilibeth de Magdalena Gründt, que ha sido tercero.Con cuatro regatas completadas en dos días, el alemán Saskia, armado por Michael Schmidt, mantiene el liderato de esta tercera ronda de las Puerto Portals Dragon Winter Series con 13 puntos. Solo falta una jornada para el desenlace pero la posibilidad del descarte, que se hará efectiva a partir de la quinta manga, deja la competición totalmente abierta. El podio provisional se mantiene igual que ayer, con el alemán Puck como segundo y el portugués Easy ocupando la tercera plaza. Sin embargo, los resultados de hoy han comprimido mucho la puntuación de la flota y apenas hay cuatro puntos de diferencia entre el segundo y el séptimo clasificado por lo que mañana se prevé una lucha muy emocionante por el podio con muchos barcos implicados.El domingo, a partir de las 11.00 horas, se celebrará la tercera y última jornada de este evento internacional que ha reunido en Mallorca a 15 dragones de seis nacionalidades distintas. La entrega de premios tendrá lugar en Puerto Portals una vez finalizadas las regatas del día.",
        "content": "",
        "ranked": 24,
        "placed": "Sports",
        "epoch": 1702818011.2488103,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El Espanyol empata ante el Andorra y ahonda en su mala racha>",
        "date_raw": "Sat, 16 Dec 2023 19:56:13 +0100",
        "date": "2023-12-16",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/espanyol-empata-ante-andorra-ahonda-mala-racha-20231216195613-nt.html",
        "subtitle": "Con el centro del campo sin Aguado (que ni siquiera pisó el césped) y con la defensa comandada por Gil, Gómez y Gragera que propuso Ramis de inicio, se podría resumir lo que fue el partido para los pericos: nula propuesta de juego y control del balón (el encuentro terminó con un 70% de posesión para el Andorra) y precipitación y nerviosismo en las recuperaciones (que fueron pocas). En los primeros 45 minutos, el Espanyol propuso entre poco y nada, y en los 45 siguientes, pese a unos pocos en los que se vio alguna intención que otra de generar peligro, la pobre apuesta de fútbol de Ramis terminó forzando el empate. Ramis volvió a sorprender con el once: Sergi Gómez y Gragera fueron novedad en la zaga (dada la ausencia de Cabrera y la expulsión de Calero), Óscar Gil volvió a ser titular pese a su negro partido ante el Zaragoza, Keidi y Pol también recuperaron la titularidad tras muchas jornadas, y el gran ausente fue Álvaro Aguado, jugador clave en las dos únicas victorias de Ramis como entrenador del Espanyol. De inicio, el Espanyol no buscó el protagonismo que el equipo de Ramis suele tener. A los diez minutos de encuentro, el FC Andorra ya llevaba dos córneres, había puesto un par de centros peligrosos e, incluso, Lobete había rematado un balón muy cerca de la portería de Pacheco que Puado desvió con la punta de su bota. Hacia el minuto 20, el Andorra ya había tenido el 80% de la posesión y había tirado en cuatro ocasiones. Los de Ramis eran incapaces de retener el balón y hacer tres pases consecutivos, hasta el punto de que Braithwaite terminó reclamando a la defensa que mantuviera el balón cuando lo recuperara. El Espanyol estaba muy nervioso y eso se demostraba tanto en su incapacidad de jugar el balón (y ya no se hable de generar peligro) como en su faceta defensiva. En el minuto 22, Manu Nieto remató un balón al palo y, en la misma jugada, tuvo otro remate peligroso.Fue ya pasada la media hora de encuentro cuando el Espanyol tuvo su primera posesión prolongada . Pese a ello, tan solo un minuto después, el Andorra tuvo su ocasión más manifiesta de gol, aunque Pacheco protagonizó un verdadero paradón para evitar que se transformara en gol. Pocos minutos después, Braithwaite tuvo una oportunidad de anotar para abrir la lata: se plantó ante el portero andorrano, pero terminó cayendo por la coacción que un defensor local ejerció por detrás de él (Puado esperaba solo el pase de la muerte del delantero danés). Y en el 39, Pere Milla remató un balón de cabeza que estuvo también muy cerca de entrar en la portería de Dani. A la vuelta del paso por los vestuarios, Ramis dio entrada a Ramón Ramos en sustitución de Brian Oliván (que seguramente sufra algún tipo de molestias). La segunda mitad sí tuvo más idas y vueltas que la primera, que fue un monopolio andorrano. El Espanyol consiguió ser algo más peligroso a través de la presión alta y dar más amplitud a sus laterales. Al equipo perico le quemaba menos el balón y, por tanto, podía generar más peligro. De todas maneras, el equipo del Principado seguía poniendo en apuros a la defensa perica y saliendo con rapidez tras las pérdidas del Espanyol . En proceso de mejora, pero sin estar haciendo un (ni siquiera) buen partido, Puado salió a toda velocidad tras recuperar el balón y lo puso a la espera de Keita y Salvi, aunque fue Pampín quien terminó anotándose en propia puerta. De todas maneras, los barceloneses no iban a dejar de sufrir. En la jugada posterior al gol, Ramón Ramos, que ya había despejado dos balones muy intencionados del Andorra, sacó un remate bajo palos.Noticia Relacionada FÚTBOL estandar No El Espanyol acude a la justicia ordinaria por el gol fantasma del Atlético que desembocó en su descenso D. C. Dos juzgados de primera instancia concluyeron que el VAR omitió imágenes clave del polémico tanto de Griezmann y perjudicó de manera clara a los pericosEl Espanyol seguía incómodo y sumiso ante las intenciones del Andorra de empatar el encuentro. Sin Aguado, los pericos fueron absolutamente incapaces de mover el balón y generar peligro por el centro. Y si a eso se le suma la habitual debilidad defensiva de los de Ramis (aunque también ocurría con Luis García e, incluso, con Diego Martínez), tan solo quedaba esperar a que los locales anotaran el gol del empate: Iván Gil remató a placer entre los dos centrales blanquiazules para poner el uno a uno. El partido finalizó con empate en el marcador y con una trama basada en un Espanyol absolutamente plano e inofensivo y un Andorra mucho más protagonista y peligroso. Este resultado deja a los de Ramis, hoy superado en el planteamiento táctico y sin propuesta , en el mismo puesto (el cuarto) y a la espera de lo que hagan sus rivales. El encuentro del martes próximo ante el Burgos es toda una final antes del parón navideño tanto para el entrenador perico como para su plantilla. FICHA DEL PARTIDOEspanyol : Pacheco, Óscar Gil (76' Omar El Hilali), Sergi Gómez, Puado, Keidi Baré, Pol Lozano, Pere Milla (65' Salvi Sánchez), Brian Oliván (45' Ramón Ramos), Gragera, Edu Expósito (65' Keita Baldé), Braithwaite. Andorra : Dani, Jose Marsà, Adri, Jandro (78' Rubén Bover), Lobete, Nieto, Iván Gil, Molina, Petxarroman, Martí Vilà (43' Diego Pampín), Benito (78' Alejandro Calvo). Goles : 0-1 Pampín (P.P 66'), 1-1 Iván Gil (83').Árbitro : Sesma Espinosa (riojano). Amonestó a Keidi (27'), Nieto (42'), Pol Lozano (57'), José Gragera (71'), Keita Baldé (90+2).",
        "content": "",
        "ranked": 22,
        "placed": "Sports",
        "epoch": 1702818011.368261,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El Atlético baja a la tierra en San Mamés ante un Athletic imponente>",
        "date_raw": "Sat, 16 Dec 2023 20:34:16 +0100",
        "date": "2023-12-16",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/atletico-madrid/atletico-baja-tierra-san-mames-ante-athletic-20231216181458-nt.html",
        "subtitle": "Reza un Padre Nuestro el vestuario del Athletic , se abrazan sus hombres en círculo y encaran la salida al césped totalmente emocionados. No es para menos porque está San Mamés precioso en el último partido del club en Bilbao en su 125 aniversario. Bajo un mosaico rojo y blanco que colorea el imponente graderío, el personal canta con los ojos humedecidos. Pero tras la ovación cerrada a Iribar y el saque de honor de Jon Rahm , toda esa ternura hasta entonces protagonista se convierte en fiereza. Silba Gil Manzano, rueda el balón y el Athletic, con un afán desmesurado, atemoriza al Atlético de Madrid . Sólo han pasado cinco minutos y los vascos ya merecen ir ganando después de una bella jugada entre Iñaki Williams –en su partido 400 con los vizcaínos– y Sancet que es rematada con atino por Guruzeta, aunque un milagro de Oblak evita lo evidente. Muy pronto, quizá demasiado, el Atlético descubre que debe lidiar con el terror. El tantas veces bravo equipo de Diego Pablo Simeone está encogido, asombrado tal vez por los continuos y dolorosos golpes que el Athletic asesta en su rostro. Saúl parece un simple boceto del futbolista que un día fue –qué manera la suya de perder el control de la pelota–; Molina confirma su mala temporada al ser regateado una y otra vez con suma facilidad, con sorna incluso, por un chico de apellido Williams y de nombre Nico; por la otra banda, su hermano Iñaki también destroza la débil barrera defensiva de Lino ; y el turco Soyuncu , en su primera titularidad atlética, vive una pesadilla ante los inteligentes desmarques de Guruzeta.Es realmente increíble que el Athletic no haya marcado, pero el poste ha repelido dos disparos de los hermanos Williams, Oblak está brillante en un mano a mano a Nico –tan hábil y creativo como desacertado de cara a portería– y la defensa visitante, desbordada, achica aguas sin demasiado éxito. La superioridad es tan monstruosa que la lógica, con la ayuda de una zancadilla infantil de Soyuncu al mismo Nico, decide intervenir: el penalti es tan claro que nadie se atreve a protestarlo, pero, en las puertas del gol, Sancet patea el balón a la grada. Noticia Relacionada Fútbol estandar No Athletic - Atlético, estadísticas del partido Todos los números y datos del encuentro de la Liga entre Athletic, de la jornada 17Sobrevive el Atlético de manera inverosímil. Su fútbol, ramplón, se basa en perseguir sombras, en pedirle a Dios que el temporal amaine. No obstante, gatea hacia el refugio del descanso y respira aliviado y aún intacto ante el momentáneo fin del bombardeo. Necesita soluciones el Atlético e interviene Simeone: tras 45 minutos horribles, manda el argentino a Soyuncu y Molina a la ducha e introduce a De Paul y Giménez . Pero, al margen de los errores individuales, el mal es endémico. Y para sorpresa de nadie, a la vuelta de vestuarios, Guruzeta convierte en gol un buen centro de Ander Herrera bastante mal defendido por Witsel. El 1-0, lejos de servir de escarmiento, de correctivo tras una tarde escasa de fútbol y repleta de miedo, ahonda la pena de los visitantes. Y, claro, en este descorazonador contexto es difícil encontrar a Griezmann en zonas favorables. Podría la infinita calidad del galo ser el salvavidas de los madrileños; sin embargo, la falta de balón le empequeñece de tal manera que Simeone, vislumbrando el desastre en el horizonte, le sustituye por Correa a la hora de partido.Recompensa al perseveranteEntretanto, el juego del Athletic, intenso, incisivo, no desacelera. Bailan felices los Williams por ambas bandas, cabalga exultante Sancet entre líneas, demuestra el joven Beñat Prados que puede ser un muy buen centrocampista. Merecen los de Valverde duplicar su ventaja y esta se torna en realidad de la forma más bella posible en el minuto 64: un disparo cruzado, a la misma escuadra, del perseverante Nico ; ese chico que, a pesar de sus mil fallos, jamás dejó de intentarlo. Vencen con holgura los de Bilbao a un equipo que se sentía intocable; baja a la tierra el Atlético, que a base de golpes, por si se le había olvidado, recuerda que, como todos, es un simple mortal.",
        "content": "",
        "ranked": 21,
        "placed": "Sports",
        "epoch": 1702818011.4454033,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Guerra de nervios ante la próxima sentencia sobre la Superliga>",
        "date_raw": "Sat, 16 Dec 2023 20:44:42 +0100",
        "date": "2023-12-16",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/guerra-nervios-ante-proxima-sentencia-sobre-superliga-20231216203622-nt.html",
        "subtitle": "El presidente de LaLiga, Javier Tebas , ha cargado este sábado contra las «mentiras» que viene vertiendo la Superliga en su intento de «ocultar» que «no es una competición abierta y que perjudica a las ligas nacionales», al tiempo que ha insistido en que el «fútbol no quiere tampoco la Superliga mentirosa» de diciembre 2023. Las manifestaciones de Tebas llegan después de que el viernes Bernd Reichart , CEO de A22 Sports Management, la empresa que gestiona el proyecto de la Superliga, publicara un vídeo en las redes sociales aclarando la propuesta para la creación de esta competición. El Tribunal de Justicia de la Unión Europea (TJUE) dará a conocer el próximo jueves, 21 de diciembre, su sentencia definitiva sobre la Superliga. ﻿En ese vídeo, Reichart aseguraba que ﻿durante el último año han hablado con muchos clubes europeos y que, cuando el Tribunal de Luxemburgo dicte su sentencia, la Superliga mostrará el modelo de competición abierta que han estado preparando, que pasa por la participación de 60 clubes, tratados todos por igual, según afirmó.«Ya mencioné ayer que en estos días la Superliga está generando noticias falsas. Algún medio de comunicación afirmaba que el Estrella Roja era uno de los clubes contactados. Este ya lo ha desmentido», ha escrito Tebas este sábado en su cuenta de la red social X.En este sentido, el Estrella Roja de Belgrado emitía este sábado un comunicado en el que se desvincula «categóricamente de cualquier relación con el proyecto de la llamada Superliga «, asegurando que ve su futuro competitivo en Europa »sólo y exclusivamente dentro de las competiciones de la UEFA«.Noticia Relacionada estandar No Ancelotti: «¿La Superliga? El día 21 puede pasar algo que cambie la historia del fútbol» ABC «Para renovar no tenemos ni prisa ni problemas», asegura el técnico del Real Madrid en la previa ante el Real MadridEl presidente de la patronal ha acompañado su mensaje con el comunicado del cuadro serbio, mientras siguió recordando que la Superliga quiso montarse «en secreto» en 2021 y, ahora, «sobre mentiras». «Es importante destacar que en 2021, la primera Superliga se preparó en secreto y, ahora, la 'nueva' Superliga de diciembre de 2023 se está construyendo sobre mentiras», ha añadido.«No han contactado realmente a ningún club, no es una competición abierta, ni democrática, además perjudica a las ligas nacionales», ha apuntado. Tebas ha destacado además que detrás de «las noticias falsas», «de los 'influencers' en redes sociales», está «el ser superior, el 'salvador' del fútbol», Florentino Pérez .El día 21 de diciembre saldrá la sentencia sobre la Superliga que dará a conocer el Tribunal de Justicia de la Unión Europea (TJUE) . «Estos días seguirán mintiendo y el día después de la Sentencia seguirán mintiendo... 'compran' páginas, encargan videos, para engañar. No es un chascarrillo es pura verdad. Eso sí, no para de tomar pastillas para mentir. El fútbol no quería la Superliga de abril 2021 y tampoco la mentirosa de diciembre 2023», ha terminado afirmando Tebas en su mensaje.Bernd Reichart, CEO de la Superliga , publicaba este viernes un mensaje junto a un vídeo en la red social X. «Como algunos de vosotros ya sabéis, el 21 de diciembre, el Tribunal de Justicia de la Unión Europea emitirá su decisión final en el caso de antimonopolio de la UEFA y la FIFA. Existe mucha confusión sobre este tema. Permitidme aclarar lo que realmente está pasando. La UEFA tiene un monopolio absoluto en el fútbol europeo de clubes. El Tribunal determinará si permite que este monopolio siga o por lo contrario debe caer. Todas las ligas nacionales están operadas y gestionadas por los propios clubes. A nivel europeo, sin embargo, los clubes no tienen voz. Confiamos plenamente en el Tribunal y en las leyes de la Unión Europea que lo guían».«Después de leer la sentencia y comprobar que el monopolio de la UEFA es ilegal, podremos por fin hacer público el resultado de más de un año de conversaciones y propondremos un formato de competición europea abierta para más de 60 clubes. Asegurándonos de que todos los clubes sean tratados igual y de manera justa. La UEFA, por su parte, pase lo que pase dirá que ha ganado. No os dejéis engañar. Las libertades fundamentales están claras en en el Derecho de la UE y valen para todos sus ciudadanos y, ¡si!, también para el fútbol. Nos vemos el día 21», aseguraba el CEO de la Superliga.",
        "content": "",
        "ranked": 19,
        "placed": "Sports",
        "epoch": 1702818011.5659661,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Kareem Abdul-Jabbar, leyenda de la NBA, hospitalizado tras caerse en un concierto>",
        "date_raw": "Sat, 16 Dec 2023 21:12:03 +0100",
        "date": "2023-12-16",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/baloncesto/kareem-abduljabbar-leyenda-nba-hospitalizado-tras-caerse-20231216211202-nt.html",
        "subtitle": "Kareem Abdul-Jabbar , leyenda de la NBA y uno de los mejores jugadores de baloncesto de siempre, se rompió la cadera el pasado viernes como consecuencia de una caída durante un concierto en Los Ángeles, según ha indicado la página web 'TMZ'.Acorde a este y otros medios 'online' de EE.UU., el exjugador de Lakers y Bucks sufrió un desagradable resbalón en ese concierto y terminó la noche en el hospital a sus 76 años. La representante del antiguo pívot angelino, Deborah Morales, confirmó la noticia en declaraciones a 'TMZ'.Los paramédicos del recinto respondieron rápidamente y trasladaron a Abdul-Jabbar al Hospital de UCLA. Aunque no se reveló su estado, Morales comentó que el exjugador estaba «profundamente agradecido» por el apoyo recibido del Departamento de Bomberos de Los Ángeles y también por el «increíble equipo» de doctores que lo estaban cuidando «muy bien».Noticia Relacionada NBA estandar Si La NBA no sabe qué hacer con Green El ala pívot de los Golden State Warriors, cuatro veces campeón, ha sido apartado de manera indefinida por la liga tras sumar su tercera agresión a rivales, expulsiones incluidas, en solo 15 partidosAbdul-Jabbar militó durante 20 temporadas en la NBA, dejando un legado inigualable . Seis anillos, seis MVP, 19 All-Star disputados y, hasta hace unos meses cuando su récord fue batido por LeBron James , máximo anotador de la historia de la liga.",
        "content": "",
        "ranked": 16,
        "placed": "Sports",
        "epoch": 1702818011.7222695,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La carrera de Fernando Estévez, técnico del Eldense, para socorrer a un hincha en la grada>",
        "date_raw": "Sat, 16 Dec 2023 20:56:05 +0100",
        "date": "2023-12-16",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/carrera-fernando-estevez-tecnico-eldense-socorrer-hincha-20231216205604-nt.html",
        "subtitle": "Fernando Estévez, técnico del Eldense , fue protagonista de una de las carreras más llamativas vistas sobre los terrenos de juego del fútbol español este fin de semana. En un rápido esprint recorrió la distancia entre su banquillo y la grada contraria para acudir a socorrer a un aficionado en problemas. Sucedió en la primera parte del encuentro de La Liga Hypermotion, la segunda división, entre el Eldense y el Racing de Santander, cuando un hincha sufrió un golpe de calor que provocó cierto revuelo en esa zona de la grada. De la Fuente Ramos, árbitro del encuentro, decidió pararlos para ayudar a solucionar el problema, momento que aprovechó Estévez, médico titulado, para acercarse corriendo a la grada para prestar su ayuda.Estable y fuera de peligroAfortunadamente el Eldense confirmó que el incidente no había tenido consecuencias: «El aficionado de General ha sido atendido por posible golpe de calor y ha sido trasladado. Está estable y fuera de peligro. Fue atendido antes de parar el partido. El juego se detuvo por prevención».Noticia Relacionada Fútbol estandar No Tremendo susto en el fútbol inglés: Tom Lockyer, del Luton sufrió un paro cardíaco en el césped M. Z. Tras la rápida atención de los médicos de su equipo el futbolista galés está fuera de peligroTambién lo explicó en la rueda de prensa posterior el propio Fernando Estévez, que tras su carrera regresó a su banquillo aplaudido por el público .",
        "content": "",
        "ranked": 17,
        "placed": "Sports",
        "epoch": 1702818011.742253,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Tremendo susto en el fútbol inglés: Tom Lockyer, del Luton sufrió un paro cardíaco en el césped>",
        "date_raw": "Sat, 16 Dec 2023 20:53:40 +0100",
        "date": "2023-12-16",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/futbol-ingles-vilo-despues-tom-lockyer-luton-20231216181009-nt.html",
        "subtitle": "El estadio del Bournemouth vivió este sábado una de las imágenes del fin de semana futbolístico, cuando la grada se quedó en silencio tras el desplome sobre el césped de uno de los 22 jugadores que corrían tras la pelota en partido correspondiente a la jornada 17 de la Premier League . Fue el galés Tom Lockyer, que cayó a plomo sobre el terreno de juego cuando el cronómetro rondaba la hora de partido. Compañeros y rivales llamaron inmediatamente la atención sobre los problemas de Lockyer , consiguiendo que el árbitro detuviese el choque y los servicios médicos saltasen al verde a la carrera para atenderle . Consciente de la delicada situación el técnico Rob Edwards consiguió mantener la sangre fría para pedir a todos los futbolistas que se retirasen de la zona donde había caído el gales para permitir a los servicios de asistencia médica hacer su trabajo. Tras la intervención de los médicos, que duró varios minutos, Lockyer fue evacuado en camilla mientras recibía una sonora y sentida ovación de las gradas del Vitality Stadium y algunos futbolistas como su compañero Kaboré rezaban aún en el césped por el capitán del modesto Luton Town. Al futbolista galés ya le ocurrió un incidente similar en la final de ascenso a Premier League del curso pasado contra el Coventry. Un problema cardiovascular por el que había pasado incluso por quirófano el pasado verano. Lockyer, «alerta y receptivo»El choque entre el Bournemouth y el Luton Town fue suspendido con el 1-1 que constaba en el marcador en el momento de la asistencia a Lockyer.Noticia Relacionada FÚTBOL estandar Si Aperturismo en el arbitraje inglés: primera mujer de la historia y primer negro en 15 años Daniel Cebreiro Los colegiados Rebecca Welch y Sam Allison, designados para pitar en las jornadas navideñas, pasarán a los anales de la Premier LeagueVarios minutos después de ser evacuado varias informaciones que aludían a declaraciones del médico del Bournemouth confirmaron que Tom Lockyer estába consciente, «alerta y receptivo a los estímulos» .Una información que confirmó después el propio Luton Town en la red social X: «Todos esperamos y oramos por nuestro líder y capitán Tom Lockyer, quien afortunadamente responde y ha sido trasladado al hospital».«No sabemos el alcance total de lo que sucedió y cuáles son los próximos pasos en este momento, pero agradecemos al Bournemouth y al personal médico de ambos lados por su respuesta inmediata, que fue absolutamente increíble», prosigue la nota del club inglés.«Lamentamos a todos los aficionados presentes que los jugadores de ambos equipos no estuvieran en condiciones de continuar con el juego después de ver a su querido compañero y amigo caer de esa manera. Agradecemos a todos por los maravillosos aplausos y cánticos con el nombre de Locks dentro del estadio en un momento tan difícil».«Ahora es el momento de que todos nuestros jugadores, personal y seguidores se unan como siempre lo hacemos y brinden nuestro amor y apoyo a Tom y su familia. Nuestros pensamientos están con él y con todos ellos», finaliza.Paro cardíacoUn par de horas más tarde el club profundizó en lo sucedido con el futbolista con un nuevo mensaje en las redes: «Nuestro personal médico ha confirmado que el capitán de los 'Hatters' sufrió un paro cardíaco en el campo , pero ya estaba respondiendo cuando lo sacaron en camilla. Recibió tratamiento adicional dentro del estadio, por lo que una vez más agradecemos a los equipos médicos de ambas partes».«Tom fue trasladado al hospital, donde podemos asegurar a sus seguidores que está estable y que actualmente se está sometiendo a más pruebas con su familia junto a su cama», agrega, antes de dar las gracias por el apoyo de los aficionados: «Nos gustaría agradecer a todos por su apoyo, preocupación y mensajes cariñosos para Locks».",
        "content": "",
        "ranked": 18,
        "placed": "Sports",
        "epoch": 1702818011.7577636,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El Getafe humilla a un Sevilla espantoso; Diego Alonso, destituido>",
        "date_raw": "Sat, 16 Dec 2023 21:33:11 +0100",
        "date": "2023-12-16",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/getafe-humilla-espantoso-sevilla-puntilla-diego-alonso-20231216202909-nt.html",
        "subtitle": "Un equipo noqueado, con escaso juego y ninguna fortuna, expulsado de la competición europea, con una grave crisis institucional que parece ir de la mano de la deportiva,... Esto es el Sevilla actual. Un conjunto hundido que anuncia el cese de su entrenador apenas unos minutos después de ser humillado en casa por el Getafe en un escueto comunicado de dos frases . Diego Alonso ya es pasado. Solo ha durado ocho jornadas absolutamente infructuosas. Deja al equipo en una situación complicada, con 13 puntos en 16 partidos, los mismos números de un Cádiz que cierra los puestos de descenso. El peligro es real. Y cualquier posible solución se antoja lejanísima.Noticia Relacionada El Baúl de los Deportes estandar No Seve Ballesteros regateó a la muerte… y le salvó la vida a Revilla Ángel Luis Menéndez Hace 40 años, el golfista se libró de un accidente de aviación en el que fallecieron 93 personas, entre ellas José María Cagigal, fundador del INEFEl encuentro era un ultimátum para Diego Alonso y el uruguayo no pasó el corte. Un penalti por mano de Juanlu y anotado por Borja Mayoral a los dos minutos puso el encuentro cuesta arriba a los sevillistas, obligados desde entonces a remar contracorriente. Y ante uno de los peores rivales para jugar en desventaja.No hubo reacción. Solo pánico. Y el Getafe se creció en ese ambiente. Bordalás ha construido un equipo sólido, que defiende de maravilla... pero que aún no había logrado ninguna victoria a domicilio. Tuvo que ser en el Sánchez Pizjuán, donde de nuevo brilló Mason Greenwood con una asistencia de oro para que Jaime Mata hiciera el segundo de los azulones en los últimos minutos del primer periodo.Para entonces la grada ya era un clamor: «¡Directiva dimisión!». La gente miraba al palco mientras en el banquillo la cara de Diego Alonso era un poema. Desde su llegada en octubre no ha sido capaz de dar con la tecla. No solo no mejoró a Mendilibar, sino que le fue bastante peor. Ni una sola victoria en sus ocho partidos ligueros (tres derrotas y cinco empates) y cuatro partidos perdidos también en la fase de grupos de la Champions. Fuera, incluso, de la Europa League, la competición fetiche. Solo en Copa fue capaz su Sevilla de ganar a sendos equipos de mucha menor categoría. Un pobre bagaje. En la ciudad no calaron ni su idea ni su carisma.No hubo reacción local en la vuelta de los vestuarios. Misma atonía y oscuridad que en el inicio. La charla en el entreacto no surtió efecto. Alonso probó con Januzaj, con Suso, con Rafa Mir... Nada parecía mejorar al equipo. La puntilla la puso Greenwood, anotando un segundo penalti, de nuevo provocado por una mano de Juanlu. Quedaban diez minutos largos, pero muchos aficionados no quisieron ver más. Los que se quedaron volvieron a los pitos y a los gritos contras la dirigencia. El Sevilla, completamente hundido, se dispone a afrontar una nueva catarsis.Se busca reacciónCon Diego Alonso destituido, le tocó a Víctor Orta, director deportivo, salir a la rueda de prensa del Sánchez Pizjuán a dar explicaciones, aunque sin preguntas de los medios de comunicación. Su mensaje fue de agradecimiento al entrenador uruguayo: «La calidad de su trabajo no ha sido devuelta con resultados. Tenemos que buscar una reacción y es la destitución». Sobre el sustituto, pocas pistas: «Espero que mañana o pasado podamos anunciar un nuevo entrenador». Entre los primeros nombres en salir a la palestra están los de Quique Sánchez Flores y Javi Gracia.",
        "content": "",
        "ranked": 15,
        "placed": "Sports",
        "epoch": 1702818011.8040557,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Jornada 20 de la Liga de Segunda división: goles y resumen en vídeo de los partidos>",
        "date_raw": "Sat, 16 Dec 2023 23:10:47 +0100",
        "date": "2023-12-16",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/jornada-liga-segunda-division-goles-resumen-video-20231215152131-nt.html",
        "subtitle": "Resúmenes y goles de todos los partidos de Segunda división correspondiente a la jornada 20 del campeonato nacional de Liga.Mirandés 2 - 0 AlbaceteCartagena 0 - 3 BurgosSporting 1 - 1 LeganésAndorra 1 - 1 EspanyolEldense 3 - 3 RacingReal Oviedo 3 - 2 Elche CF",
        "content": "",
        "ranked": 12,
        "placed": "Sports",
        "epoch": 1702818011.9410498,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Manu Trigueros: «Baena es un chico noble y nos aseguró que no le dijo nada grave a Valverde»>",
        "date_raw": "Sun, 17 Dec 2023 04:28:46 +0100",
        "date": "2023-12-17",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/manu-trigueros-baena-chico-noble-aseguro-dijo-20231216165917-nt.html",
        "subtitle": "Presume de ser talaverano y de la ciudad en la aprendió a jugar al fútbol, primero en el patio de la casa de sus padres, y luego en el Talavera CF y en la UD Talavera, donde incluso fue entrenado por su padre. Manu Trigueros (17 de octubre de 1991) es un pelotero que ha hecho historia en un Villarreal que esta noche (21.00 horas, Movistar) juega en el Bernabéu, un campo que no se le da nada mal: tres empates y dos victorias en las últimas diez visitas. -No hay muchos futbolistas con una licenciatura en su camiseta…-Sí. Yo hice magisterio. Era un plan B porque nunca sabes si realmente el fútbol te va a servir para vivir.Noticia Relacionada estandar No Ancelotti: «¿La Superliga? El día 21 puede pasar algo que cambie la historia del fútbol» ABC «Para renovar no tenemos ni prisa ni problemas», asegura el técnico del Real Madrid en la previa ante el Real Madrid-Es evidente que sí le ha dado para vivir. Tan evidente como que no parece la mejor época para ser profesor. Cómo ha cambiado el concepto de autoridad.-Es preocupante, sí. Al colegio se va a aprender. Educado se viene de casa. El profesor no puede educar y enseñar. El profesor tiene que estar atento a una parte de educación, pero lo que tiene que hacer es enseñar, y enseñar bien. El respeto a los profesores se ha ido perdiendo y esto se soluciona con niños y niñas que vengan educados desde casa. Es un tema muy serio. Respeto, generosidad, compañerismo, todo eso se debe traer de casa.-¿Esto también sucede en el fútbol?-Totalmente. Cuando yo subí al primer equipo del Villarreal estaba escondido, esperando a que te tocaran las 'sobras' del primer equipo. Por ejemplo, llegábamos a un hotel y no subía en el ascensor hasta que todos los veteranos lo hubieran hecho. Ahora no, ahora llega un chaval y se pone el primero en el ascensor. Ellos no tienen la culpa, pero es la educación que han recibido.-¿Somos peores padres que nuestros padres?-Es una pregunta muy difícil. Creo que mis padres me educaron muy bien y yo intento educar a mis tres hijos como me educaron mis padres. Lo que ya hagan el resto de padres con sus hijos. Por ejemplo, algo que me duele mucho es estar en la sala de espera de un hospital, que llegue una persona mayor y que un chaval no se levante a cederle el asiento. Son cosas que no entiendo.-Junio, vacaciones, plato de cocido, camiseta de tirantes y pelo en pecho. Menuda lío con aquella foto en redes. Algo tan natural y espontáneo convertido en noticia ¿Tan mal estamos?-Fue noticia porque la subí como me comenta, muy natural. No me fijé si atrás había una palmera, dos nubes o si el mantel estaba limpio. Eso es lo que vende Instagram, que todo parezca perfecto. Pongo este fondo, meto este retoque, me pongo esta ropa... y todo parece perfecto. Mire, yo tengo muchos compañeros que son normales, a los que nos gustan las cosas sencillas. Ir con la familia, ir a un bareto a tomarse unas cañas, ir a la playa con la sombrilla… Subí la foto porque hablando con un amigo comentamos que era graciosa. Era verano y no había competición. Porque esa es otra, si subo esta foto durante la temporada me hubieran dicho de todo, que en lugar de pensar en el fútbol este piensa en no sé qué, no sé cuánto... Sabía que la foto haría ruido, pero no el ruido que luego hizo. -No me ha dicho nada del vino de aquella foto.-Sí, es de la bodega donde trabaja mi hermana, que es ingeniera agrónoma y está especializada en enología. Está muy rico. -¿Vivimos bajo la dictadura del postureo de Instagram?-Sí que hay postureo en Instagram, pero también hay muchas cosas en las redes que no son de postureo. Cada uno escoge su camino. Creo que las redes sociales son bonitas, en parte, porque puedes ver a amigos que hacen viajes chulos, que han ido por ejemplo a Finlandia, Nueva York, París, Londres y dices 'qué viaje más chulo'. A partir de ahí subir fotos porque sí o ese postureo de Instagram o TikTok a mí ya no me gusta. Pero que cada uno haga lo que quiera.-¿El futbolista vive ahora en un mundo aún más irreal?-Pues eso depende de cada caso. Los futbolistas vamos como las ovejas: aeropuerto, hotel, campo, avión, ciudad deportiva... y así una semana tras otras. Aquí en Villarreal todo es muy tranquilo y la gente es amable, puedes salir a la calle, te haces fotos y autógrafos, pero te dan tu espacio. Cuando era joven iba por la mañana a entrenar y por la tarde a la universidad. Así conocí a otro gremio de personas, universitarios y ahora profesores, me lo pasaba muy bien y conservo muchas de esas amistades. Me venía bien. Si no podía ir a clase, me pasaban los apuntes, y si no podía ir a un examen los profesores lo entendían y me cambiaban la fecha. Era todo muy natural. -Hablemos de fútbol. Su padre (exfutbolista de Atlético, Granada y Cartagena) fue entrenador suyo hasta cadetes. Y nada de ser el ojito derecho. Era exigente.-Era y es. Me exige aún con 32 años... Cada vez hablamos menos de fútbol porque hemos discutido muchas veces. Por ejemplo, si tengo un disparo desde fuera del área me dice 'me cago en diez Manuel, pues pégala a la escuadra'. Y le contesto 'pues se ha jodío, a ver si te crees que no quiero meterla en la escuadra, papá'. Ha sido muy cañero conmigo, pero gran parte de lo que ha sido mi carrera es gracias a él. -Estuvo un año en la Masía, en la temporada 2007-2008, pero firmó por cuatro. ¿Qué pasó?-Pasó que de lunes a viernes en la Masía era muy feliz, con el fútbol, con el colegio, con los compañeros, pero el fin de semana apenas me daban bola y me daba cierto bajón. Me trataron de lujo, pero no tuve apenas minutos y cuando terminó la temporada acabé fichando por el Murcia. Fue curioso porque el verano anterior, aparte del Barça, me quiso el Atlético, el Villarreal…. y un año después ya no me quería nadie. Luego en el Murcia volví a jugar y muy bien y ya fiché por el Villarreal en 2010.-465 partidos con el primer equipo. Una barbaridad...-Es un orgullo. Hablamos de un club que suele pelear por estar ahí entre el cuarto y el sexto puesto, que ha ganado una Europa League, que ha llegado a unas semifinales de Champions. He sido y soy muy feliz en el Villarreal. Y cuando me retire seguiré ligado al club, seguro. -Velázquez, Lotina, Marcelino, Calleja, Fran Escribá, Garrido, Luis García, Velázquez, Unai, Setién, Pacheta… ¿Qué entrenadores le han marcado más?-Le debo mucho a Julio Velázquez, que me subió del C al B y de ahí al primer equipo. Me puso en la lupa del fútbol. Luego vino Marcelino y me hizo un gran jugador siendo aún muy joven. Me hizo tener una mentalidad fuerte y me enseñó a competir. Y luego está Emery, que me sacó un jugo impresionante. Cuando llegó ficharon varios pivotes, parecía que yo no tenía sitio, pero me buscó un sitio en banda metiéndome para adentro y me sacó un rendimiento muy bueno. -¿Qué pasó con Setién y Pacheta?-Yo lo miro desde mi perspectiva. Cuando viene un entrenador que no confía en ti o que sabes que no te va a dar todo lo que tú demuestras en los entrenamientos, lo que haces es entrenar bien por estar feliz con uno mismo, con mi mujer y con mis hijos, y no llegar a casa más amargado de lo que a lo mejor estaba en el día a día. -Tres entrenadores en lo que va de temporada, ¿qué ha fallado?-Son cosas que pasan con el fútbol. Se empezó la temporada con dudas y eso se traslada a los jugadores. Cesaron a Quique en la jornada cuatro y Pacheta no dio del todo con la tecla o no nos llevó por el camino correcto. Creo que Marcelino es el entrenador idóneo para revertir nuestra situación.-Esta noche el Bernabéu. Reencuentro de Valverde y Baena ¿Qué pasó realmente la pasada temporada?-Es un tema un poco tabú. Nosotros preguntamos a Baena y él nos dice que Valverde le dio un puñetazo. Lo que pasó en el campo entre ellos no lo sabemos. Para que un jugador te espere en un túnel y te de un puñetazo es porque le has tenido que decir algo grave, no los típicos insultos que nos decimos los jugadores en todos los partidos. Se supone que le has tenido que decir algo más, pero él nos asegura que le dijo lo normal, que fue un calentón. Baena es un chico noble y nos aseguró que no le dijo nada grave, que no se metió ni con su familia ni con su mujer. Es joven y se puede equivocar, pero tampoco hasta ese extremo de lo que se dijo. Es verdad que tiene mucho nervio en el campo, pero luego fuera es calladito y buena gente.-¿Habrá saludo?-Pues mire, no lo había pensado. Seguro que los medios estáis muy atentos. Va a ser un momento de salseo.",
        "content": "",
        "ranked": 10,
        "placed": "Sports",
        "epoch": 1702818012.0676775,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Simeone , sobre la carga de partidos: «Lo tenemos que aceptar como que a nadie le importa»>",
        "date_raw": "Sun, 17 Dec 2023 04:43:44 +0100",
        "date": "2023-12-17",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/atletico-madrid/simeone-sobre-carga-partidos-aceptar-importa-20231216200240-nt.html",
        "subtitle": "Como en muy pocas ocasiones en esta temporada, el Atlético de Madrid vivió una pesadilla en su derrota en San Mamés . El Athletic le sobrepasó, jugó infinitamente mejor y, pese a vencer por dos goles a cero, el resultado mereció ser bastante más amplio. Fue tal la superioridad de los de Valverde , que en ningún momento nació en el sentimiento atlético nació un ápice de queja. Así, en rueda de prensa, con las pulsaciones ya a un ritmo habitual, Diego Pablo Simeone se deshizo en elogios con su rival. «En todo momento fueron mejores en cualquier cosa que podamos estudiar del primer tiempo. Fueron superiores y nosotros no pudimos jugar el partido que imaginamos, claramente», afirmó. Asimismo, el entrenador argentino reiteró la enorme confianza que sigue teniendo en su plantilla: «Estoy muy tranquilo porque sé lo que los chicos me están dando y estoy con ellos a muerte . Están jugando muy seguido, están dando el máximo. Hoy no pudimos mostrar lo que queríamos, pero nada que reprocharles, absolutamente». Sin embargo, después de sumar su tercera derrota consecutiva en la Liga a domicilio, Simeone habló de las dudas de su equipo fuera del Metropolitano. «No estamos siendo fuertes fuera de casa y es algo que se repite ahora en tres partidos seguidos. Así que seguramente tendremos que intentar mejorar esa parte importantísima del equipo, ya que obviamente para la regularidad de un torneo los partidos de casa son tan fundamentales como fuera de casa». Noticia Relacionada Fútbol estandar No Athletic - Atlético, estadísticas del partido Todos los números y datos del encuentro de la Liga entre Athletic, de la jornada 17Por último, preguntado por la acumulación de partidos en el calendario atlético (seis en este mes de diciembre), Simeone respondió con incertidumbre: «Ninguna excusa. Jugar cada tres días lo tenemos que aceptar como que a nadie le importa». En este mismo sentido, Jan Oblak , ante los micrófonos de Movistar, achacó la derrota al cansancio del partido ante la Lazio: «Hemos hecho un partido malo. A lo mejor ha sido el cansancio del miércoles, hemos jugado muy temprano, pero no podemos jugar así, con dos caras, una en casa y otra fuera, porque no así no se puede ganar la Liga».",
        "content": "",
        "ranked": 9,
        "placed": "Sports",
        "epoch": 1702818012.1119394,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El Valencia hunde más al Barcelona>",
        "date_raw": "Sun, 17 Dec 2023 04:44:38 +0100",
        "date": "2023-12-17",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/valencia-hunde-barcelona-20231216230618-nt.html",
        "subtitle": "El Barça empezó fallando en defensa y dependiendo de Iñaki Peña para no empezar perdiendo como contra los belgas. Parecía una broma, un chiste sobre Xavi. Lamentable el equipo en su conjunto, que se quedó protestando un fuera de banda, y prodigioso como suele este portero suplente que hace olvidar a Ter Stegen. En condiciones normales este Valencia no tendría que ser un problema para el Barça . En el estado actual de Xavi cualquier rival es un gigante. Valencia 1-1 Barcelona Jornada 17 de Primera División Valencia: Mamardashvili; Thierry, Diakhaby, Mosquera, Vázquez (Yarek, min.81); Pepelu, Guillamón, Fran Pérez (Amallah, min.73); Yaremchuk (Canós, min.62), Diego López (Foulquier, min.81) y Hugo Duro (Marí, min.81). Barcelona: Iñaki Peña; Cancelo, Araujo, Koundé, Balde; Pedri, De Jong, Gündogan (Yamal, min.81); Raphinha, Lewandowski y Joao Félix (Ferran, min.73). Goles: 0-1, min.55, Joao Félix. 1-1, min.70, Guillamón. Árbitro: Ortiz Arias (C. Madrileño). Amonestó a Fran Pérez (min.65) por parte del Valencia. Y a De Jong (min.77), Cancelo (min.79) en el Barça. Incidencias: El ex del Valencia David Silva hizo el saque de honor antes del partido.Lewandowski tuvo algo, pero sin más. A la mínima que le tocaron quedó tendido en el suelo, como un señor mayor que para impresionar a las muchachas hace la clase de esfuerzos que el doctor le había desaconsejado. Primeros minutos igualados entre dos equipos menores. El Valencia trataba de abrumar a un Barcelona asustado. El equipo que menos remata de la Liga había rematado tres veces durante el primer cuarto de hora. Imprecisiones de Koundé, demasiadas concesiones defensivas. Lewandowski volvió a intentarlo, esta vez desde los 25 metros. Pedri se sumaba al festival de las embarradas con el tipo de pérdida no forzada del balón que tanto irrita a Xavi.Partido de ida y vuelta más allá de lo esperado. Mestalla sin razón reclamó un penalti de Raphinha sobre Pepelu. Muy voluntarioso Lewandowski, pero sin acierto. El Barça empezaba a fluir en ataque, sin grandes alardes, pero haciendo algo más que el ridículo que hizo en Amberes . Esta pequeña mejoría hay que ponerla en el contexto de un contrario que había sumado sólo un punto de los últimos doce. Lewandowski remató de media cuchara pero estuvo mejor el portero local. Tras la proeza, fallida, polaco se tocó el culo y miró a Xavi. El Barça generaba espacios y parecía que el gol se iba acercando. Pedri chutó por encima del larguero. Se resistía el gol, lo que sería mala suerte contra el City pero era preocupante ante un rival de tan poca entidad. Apabullantes errores defensivos con Raphinha como especial protagonista . El Valencia sufría pero no se rendía y cuando tenía lo suyo dejaba en evidencia a la zaga visitante. Tenía suerte el Barcelona de los pocos recursos locales, que crearon menos ocasiones pero más sensación de peligro. Ninguna continuidad en el juego, ningún talento individual, ninguna luz distinguible que iluminara la general mediocridad. Fútbol tosco, desagradable de ver. Primeros minutos espantosos, luego mejoró un Barça más cómodo corriendo que en ataques estáticos. Algo mejor el equipo, algo mejor cada jugador pero sin poder desvincularlo de la poca exigencia de la velada. El Barça regresó del descanso como un comerciante de poca monta llegaba con su mula hace siglos al mercado. Muy honesto el hombre, muy querido en el propósito de mantener a su familia, pero con sus productos sin ninguna gracia y sus pingües beneficios. Otra vez el intercambio de golpes sin luz, expectativas que nacían muertas. Sin ritmo, sin eficacia. Gundogan fallaba como fallaba Lewandowski. Tal vez Xavi estaría satisfecho en su banco -si lo estuvo el miércoles, cualquier cosa- pero la tristeza que transmitía el equipo era total y absoluta. Tercer gol de Joao Félix en cinco partidosEn medio del desánimo Raphinha y Joao Félix adelantaron a su equipo, tercer gol del portugués en cinco partidos. Extraña celebración, que a todos hizo dudar de si realmente subiría al marcador. La noche se le puso asequible al Barça y el 0 a 2 era mucho más plausible que el empate. Lo peor de hundir una empresa o a un grupo humano como ha hecho Laporta con sus manejos y sus prácticas desde que ha vuelto a ser presidente es que todo el mundo se desmoraliza tanto que cualquier mediocridad, cualquier miseria parece suficiente y el nivel de exigencia y de presión baja tan a ras de suelo que no podemos ni verlo. Para un equipo como el Barcelona o el Madrid, para las grandes empresas o las personas que quieren dotar de algún sentido su existencia, es dramático cuando esto sucede porque se pierde la ambición y por tanto la posibilidad de conseguir la grandeza. Celebrar el partido del sábado como un logro meritorio del Barça, o simplemente como una progresión en su juego son ganas de engañarse y la constatación de que cualquier trozo de pan basta para saciar al hambriento.Por si alguien tenía alguna tentación de hacerlo el Valencia empató de un buen disparo de Guillamón , que no habría podido chutar sin la colaboración y regalo de la defensa de Xavi, que le puso una alfombra. Ferran sustituyó a Joao Félix. Una de sus buenas asistencias la desaprovechó Raphinha solo ante Mamardashvili. Era increíble que el Barcelona se hubiera dejado empatar un partido que pese a su inanidad tenía perfectamente controlado con un Valencia arrinconado que no le hacía ni cosquillas. Sin embargo el empate reflejaba el momento actual de los jugadores, el equipo, el entrenador y el presidente . Son todos la misma debacle. Hasta que venga un árabe pague y se quede con el club, tal como Laporta ha tenido siempre previsto.",
        "content": "",
        "ranked": 8,
        "placed": "Sports",
        "epoch": 1702818012.1680684,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Javier Clemente : «Simeone lleva doce años en el Atlético porque tiene a Gil Marín, el mejor propietario de España»>",
        "date_raw": "Sat, 16 Dec 2023 23:12:25 +0100",
        "date": "2023-12-16",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/javier-clemente-20231215173658-nt.html",
        "subtitle": "Este sábado en San Mamés, después del Athletic-Atlético (16:15 horas), Javier Clemente (12-3-1950, Vizcaya) vuelve a los banquillos para dirigir un partido de leyendas por el 125 aniversario del club bilbaíno. «No vuelvo, yo nunca me he ido», corrige. El 'Rubio de Baracaldo' no ha perdido ni un ápice de la retranca y la mordacidad que siempre le caracterizó. «Si quieres hablar de mi carrera, lo tienes todo en Google», comienza diciendo en la entrevista. Pero el que fuera entrenador del último Athletic legendario, que sufrió la voracidad de Jesús Gil en el Atlético, y que fue durante seis años seleccionador nacional, aún tiene mucho que contar que no se puede encontrar en la red. - Hoy dirige el partido de leyendas del Athletic.- Más que un partido, es un festival. Ni los que están van a poder jugar demasiado porque son ya bastante mayores. Pero me hace ilusión que hayan contado conmigo.- Sé que le gustaría volver a entrenar.  - Sí, es lo único que me cabrea. Me gustaría estar mañana mismo entrenando, y no puedo estar. Pero no por culpa mía, sino porque la vida del entrenador es así. Es lo único que me falta para tener mi vida perfecta. Pero no he tenido muchas ofertas y ya no tengo edad para irme a algún lugar muy lejano.- Con el paso de tantos años, la gesta que logró en el Athletic (ganó dos Ligas y una Copa en 1983 y 1984) se ve aún más increíble. ¿Puede el Athletic volver a ganar una Liga?- Sí, yo creo que sí. Es posible, pero nada fácil. Hay que trabajar muy bien. Los jugadores tienen que estar convencidos de una idea y hay que ponerla en práctica. Tienen que coincidir muchas cosas para ser campeón. Tampoco fue fácil ser dos años seguidos campeones. Pero no fue una casualidad que nos impusiéramos en esa época a Madrid y Barcelona, no fue ningún regalo, ni fue suerte. Fue muy bonito subir a Primera a jugadores que había tenido de juveniles, que llevaban cuatro años conmigo. Fue como un Bachillerato, empiezas en primero y sigues con todo el grupo. Ocho o diez de esos chavales llegaron conmigo al primer equipo y sabíamos el compromiso mutuo que teníamos. Y el Athletic es un club totalmente diferente y necesitamos tirar de la cantera, aunque a veces es delicado, hay que arriesgarse.Noticia Relacionada entrevista estandar Si Luis de la Fuente: «Si eres educado o respetuoso, parece que no tienes carisma» José Carlos Carabias El seleccionador español de fútbol ve 60 partidos a la semana, se fía de la intuición antes que de los datos y pondera a las buenas personas para jugar en el equipo nacional- Pero hoy el Barcelona y el Real Madrid pueden fichar todos los extranjeros que quieran.- Yo no creo que los extranjeros sean mejores que los españoles. Pero fichar un extranjero es más fácil que sacar a un chico de 18 años y estar enseñándole durante tres años a rendir en Primera. Del Athletic no sale un Bellingham o un Messi. Pero si nosotros no podemos comprar un Bellingham, sacamos dos jugadores que rindan, uno menos que Bellingham, pero que le ayude el de al lado, y ese día Bellingham igual no hace nada.- Hoy está enfrente el Atlético. A Simeone, como a usted en su época, le etiquetan mucho de reservón.  - Eso es una chorrada. Que lo demuestren. La etiqueta de defensivo se mide por el número de ataques que haces. Aunque juegues con Iribar de delantero, si mete seis goles en un partido habrá que decir que es goleador. El fútbol de los periodistas es teórico, no venís a entrenar, ni sabéis los conceptos. Veis un partido y opináis, pero argumentos profesionales y el porqué de las cosas no sabéis. No habláis de cosas técnicas. Por eso vosotros escribís y ganáis a fin de mes lo que opinéis. Pero yo por ejemplo no doy opiniones de arte, porque no tengo ni puta idea. - ¿Cree que el periodista deportivo no sabe de fútbol?¿Qué quieres que te diga? ¿Que generalice? Hay periodistas que saben de fútbol, que son coherentes, y hay otros que no tienen ni zorra idea. Y hay un tercer tipo, los que mienten. Lo que está claro es que el periodista no es profesional del fútbol y saber de fútbol no es tan fácil, porque si fuera fácil... Tú escribes en ABC, te estarán pagando 1.500, 2.000 euros... Algunos entrenadores ganan 15 millones. Si sabes tanto de fútbol, hazte entrenador. ¿Cómo vas a ganar 1.500 euros pudiendo ganar 15 millones? - ¿Qué opina de que Simeone haya logrado estar doce años en el Atlético?- El Cholo es muy bueno. Es mejor entrenador que lo que era de jugador. De jugador era un profesional auténtico, pero era muy bronco. Era excesivamente argentino. Vino a España y joder, se hinchó. Y por eso no se hizo querer demasiado. Como entrenador me parece fantástico. Cuando le oigo hablar me parece un tío con sentido común, respetuoso con los demás. Pero luego está doce años en el club porque tiene un propietario de club que posiblemente sea el mejor de España, Miguel Ángel Gil. Es un 10, está dirigiendo el Atlético de una forma sensacional y hay que saber mucho para tener un entrenador doce años.- Su padre, Jesús Gil, le destituyó yendo segundo.- Su padre era un aficionado, un forofo del Atlético que de fútbol no sabía nada, él mismo lo decía. Le queríamos por cómo era, era fantástico. Yo fui de sus primeros entrenadores y para una vez que íbamos segundos va y me echa porque perdemos un partido en Pamplona. Y me llamó al despacho y me dice que me va a echar. Y le digo: 'joder, si vamos los segundos'. Y me dice que ha decidido cambiar y no tenía ni entrenador, puso a uno de la casa. Y dije, 'pues nada, es una de tus cosas, tú eres el dueño, tú decides'. Y no me enfadé con él ni nada, porque teníamos una gran amistad. - ¿Se parecen en algo Jesús Gil y Miguel Ángel?- Hombre, se parecen en que tienen la misma sangre y Miguel Ángel habrá aprendido las cosas buenas de su padre. Pero Miguel Ángel tiene su personalidad, y a nivel futbolístico y empresarial dirigiendo a un equipo de fútbol está mucho más preparado que su padre. Ahora los clubes son sociedades mucho más complicadas.- De entrenar a un Athletic campeón, al Atlético, a la selección... En sus últimos años le llamaban equipos en situaciones de descenso. ¿Cómo lleva eso un entrenador?- Yo lo llevaba muy bien. El problema es que cuando vas a un equipo que está en la cola, aunque lo hagas muy bien posiblemente sigas en la cola. Pero a mí no me importa entrenar a gente de menos nivel. A todos esos equipos los mejoré bastante, pero en el Tenerife, el Sporting, el Valladolid... terminamos descendiendo en la última jornada. Pero me salvé con el Athletic, con la Real, con el Espanyol tres veces. A mí no me da miedo ir a un equipo que está en la cola, porque estoy convencido de que lo mejoro. Otra cosa es salvarlo si tienes que sacar diez puntos más que el que va delante. - ¿Le perjudicó en su carrera aceptar esos proyectos?No me preocupa, yo ya llevaba muchos años entrenando. Después estuve cinco años en Libia, fuimos campeones de África, y casi nos clasificamos para el Mundial, nos ganó Egipto, que son diez veces nosotros. ¿Mi prestigio bajó? A mí qué me importa. A mí lo que me gusta es trabajar.- Ahora en el Athletic está Valverde, a quien usted entrenó. ¿Qué le parece?Es un buen entrenador. Además es muy buen tío. Es amigo mío, yo le llevé al Espanyol a jugar y le estoy muy agradecido porque rindió mucho conmigo, porque de su buen trabajo y de sus goles yo conseguí buenas primas, buenos contratos, buenas clasificaciones... - También entrenó a Luis de la Fuente. ¿Cómo le ve como seleccionador?Muy bueno. Para mí es como un hijo deportivo. Le tuve en el juvenil en el Athletic, luego en Primera y luego en la selección. Es un fenómeno, era muy buen jugador, de extremo le puse de lateral y fue un acierto.- Se le criticó bastante porque aplaudió a Rubiales en aquella rueda de prensa famosa.- Es igual. Es mucho mejor que te critiquen por haber aplaudido que por haber pegado a alguien.- Usted ha sido muy crítico con Rubiales .Es un sinvergüenza. Él denunció a Villar. Rubiales y Tebas fueron los responsables de que a Villar le metieran en la cárcel una semana. Por eso me gustaría que le metieran en la cárcel. Y a Tebas también, para que sepa lo que es estar en la cárcel. Meter a alguien en la cárcel es algo que uno no debería intentar nunca. Eso es un tema muy grave.- De Tebas le escuché decir que está arruinando el fútbol español.- Lo que sé es que gana más de dos millones de euros y tiene negocios que están en duda. Le estarán investigando, aunque yo no tengo conocimiento de eso, dicen que se ha quedado con dinero. Pero el contrato que consigue para los clubes de las televisiones lo podría hacer cualquier agencia que se dedique a eso. No es que Tebas consiga más dinero que otros. Tebas me cae gordo, al Alavés le arruinó, al otro le arruinó, a Villar le trató muy mal. - ¿Qué opina de la polémica de si Laporta ha impuesto a Xavi llevar a algún jugador?- No le doy importancia, lo que pasa es que están pasando un mal momento. Xavi no lleva muchos años entrenando, es joven. El problema de Xavi es que quiere que el equipo juegue como jugaba él, pero eso no es fácil. Xavi se equivoca cuando dice que tienen que jugar bonito. Que no se preocupe tanto de la forma de ganar, que esté más tranquilo. Tiene que dar con la tecla de que su equipo juegue como juegan sus futbolistas, con su estilo propio. Y ya lo hará. Tiene tiempo porque es joven.- Volviendo al partido de leyendas, ¿qué le parece que tantos años después todavía genere polémica que vaya a reencontrarse con Sarabia?- Que el nivel de los periodistas es muy bajo.- ¿Desde que pasó aquello alguna vez hablaron o limaron asperezas?- Hace diez años que no hablo con él. ¿Qué asperezas? No hay ninguna aspereza. Él tuvo una forma de actuar, yo era el responsable y actué y producto de eso a mí me echaron y él se quedó, pues ya está. Posteriormente hemos cenado en Navidad con toda la plantilla, pero no quiere decir que yo haya estado junto a él. Hemos coincidido en actos, él estaba en un sitio y yo en otro. Pero yo no tengo por qué hacer las paces con él. - Salvando las distancias, también hubo un enfrentamiento entre Simeone y Joao Félix.- No sé qué le ha pasado a Simeone con Joao. Simeone había veces que le ponía y otras que no y se armaba el guirigay. ¿Es que ficharon a Joao y tenía que jugar por obligación? Jugará si para el entrenador da rendimiento. Un entrenador no pone al que es bueno, sino al que rinde según su criterio. Si juega Joao o no juega, yo estoy a favor de Simeone. Él es el que decide, porque es su labor.- ¿Juega Joao mejor en el Barcelona?  - A Joao le he visto jugar bien en el Atlético y en el Barcelona, y le he visto jugar mal en el Atlético y en el Barcelona. No sé dónde ha jugado mejor. En el Atlético estuvo mucho más tiempo. Pero yo a favor de Simeone en cuanto a si ha puesto a Joao o no.",
        "content": "",
        "ranked": 11,
        "placed": "Sports",
        "epoch": 1702818012.2656717,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Valencia - Barcelona, estadísticas del partido>",
        "date_raw": "Sat, 16 Dec 2023 20:44:28 +0100",
        "date": "2023-12-16",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/valencia-barcelona-estadisticas-partido-20231216144827-di.html",
        "subtitle": "Todos los números y datos del encuentro de la Liga entre Valencia - Barcelona, de la jornada 17",
        "content": "",
        "ranked": 20,
        "placed": "Sports",
        "epoch": 1702818012.3211613,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El Athletic inaugura la estatua de homenaje a Iribar en San Mamés>",
        "date_raw": "Sun, 17 Dec 2023 04:45:57 +0100",
        "date": "2023-12-17",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/athletic-inaugura-estatua-homenaje-iribar-san-mames-20231216161831-nt.html",
        "subtitle": "La estatua de homenaje a José Ángel Iribar , exfutbolista del Athletic Club , ha sido inaugurada este sábado en la explanada de acceso a San Mamés , en las horas previas al partido de Liga entre el conjunto vasco y el Atlético de Madrid.Iribar, de 80 años, portero del Athletic Club entre 1962 y 1979, conquistó dos Copas (1969 y 1973) y un Trofeo Zamora con los 'leones', a los que dirigió en la temporada 1986-87. Además, logró la Eurocopa de 1964 con la selección española , donde fue el guardameta titular entre 1964 y 1976.Más de 2.000 personas acompañaron al 'Txopo' en la inauguración de su estatua de bronce, costeada por el club y el Ayuntamiento de Bilbao y que se ha situado en el punto de la explanada que confluye con la calle Licenciado Poza y adyacente a la calle Luis Briñas, una de las zonas más transitadas por la afición rojiblanca.Iribar, junto al presidente del Athletic Club, Jon Uriarte ; y el alcalde de Bilbao, Juan Mari Aburto o, descubrió la efigie mientras los aficionados coreaban «Iribar, Iribar, Iribar es cojonudo. ¡Como Iribar no hay ninguno!», antes de que todos los presentes estallasen en aplausos.Además de familiares y amigos, también asistieron excompañeros y jugadores históricos como Andoni Zubizarreta, Javier Clemente , José Luis Mendilibar, 'Cuco' Ziganda o Aritz Aduriz, entre otros muchos.",
        "content": "",
        "ranked": 7,
        "placed": "Sports",
        "epoch": 1702818012.3653495,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Estadísticas del Monbus Obradoiro - Real Madrid>",
        "date_raw": "Sat, 16 Dec 2023 19:46:28 +0100",
        "date": "2023-12-16",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/baloncesto/estadisticas-monbus-obradoiro-real-madrid-20231216194628-di.html",
        "subtitle": "Todos los números del partido entre gallegos y madrileños",
        "content": "",
        "ranked": 23,
        "placed": "Sports",
        "epoch": 1702818012.3861623,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La huella de Guardiola en el Girona, líder de la mano del Manchester City>",
        "date_raw": "Sun, 17 Dec 2023 05:30:00 +0100",
        "date": "2023-12-17",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/huella-guardiola-girona-lider-mano-manchester-city-20231217131306-nt.html",
        "subtitle": "«Ganar al Barcelona nos hace pensar en Europa«, aseguraba Míchel el pasado fin de semana después de encaramar al Girona al liderato en solitario tras 16 jornadas de Liga , a solo dos de la conclusión de la primera vuelta. Un fenómeno el del club catalán que sorprende y causa admiración. Con 59 millones de presupuesto, uno de los más bajos de la categoría, buena parte de su éxito se explica en el binomio entre Quique Cárcel y el propio Míchel. El director deportivo encuentra las piezas necesarias a un coste bajísimo y el entrenador las sabe hacer brillar. Pero el éxito no se entendería sin la gestión de Pere Guardiola, presidente del Consejo de Administración del club y uno de los accionistas junto al City Football Group (el mayoritario) y Marcelo Claure, presidente del Club Bolívar.El trabajo que se realza en los despachos del Girona es muy bueno, pero la implicación de Pere Guardiola , junto al City Group, en el proyecto presidido por Delfí Geli ha sido fundamental para entender el crecimiento de la entidad. Habría que remontarse al año 2017, cuando el Girona militaba en Segunda B peleando por eludir el concurso de acreedores. En ese momento entraron en juego el hermano de Pep, que afrontaba su segunda temporada en el banquillo del Manchester City, y el jeque Mansour bin Zayed al-Nahyan, propietario del conglomerado Abu Dhabi United Group, que gobierna el City Football Group, una sociedad de cartera que controla la gestión de doce clubes de fútbol. El Manchester City de Pep Guardiola es su buque insignia y al que destina la mayoría de sus recursos. El Girona es su equipo satélite en España y actualmente su mejor embajador. También posee el New York City (EEUU), Montevideo City Toque (Uruguay), Troyes AC (Francia), Lommel SK (Bélgica), Munbai City (India), Yokohama Marinos (Japón), Sichuan Jiuniu (China), Melbourne City (Australia), Palermo (Italia) o Club Bolívar (Bolivia). Tanto el jeque como la empresa de Pere Guardiola poseen el 44,3 por ciento de las acciones.De izquierda a derecha,Ferran Soriano, exvicepresidente del Barcelona y director ejecutivo del Manchester City desde 2012;El hermano de Pep dirige al Girona desde Londres , su lugar de residencia, y es habitual que los clubes pertenecientes al City Group hagan parte de sus pretemporadas en Mánchester. Este pasado verano fue habitual ver al técnico citizen y a Míchel compartiendo conclusiones de sus entrenamientos. Una de los acuerdos es que todos los equipos realicen el mismo sistema de juego y se intercambios datos, así como facilitar la cesión de futbolistas. Esta temporada, el Girona tiene a dos jugadores pertenecientes al club inglés: Yan Couto y Savinho, que no funcionó ni en el filial del PSV y que en Montilivi se ha convertido en uno de los jugadores revelación de la Liga .Pepe Sierra es el presidente de la Peña Immortal , la más antigua del club catalán. Fundada en 1992 tiene a 160 afiliados que se reúnen para ver al equipo y acompañarle en los desplazamientos. Desde esta agrupación han vivido la entrada del City y de Guardiola en el Girona . «Nos dio una cierta estabilidad, porque dinero no falta, pero eso no quiere decir que le haya sobrepotenciado, porque las inversiones que se hacen se basan en el 'fair play' que marca la Liga. No nos hemos potenciado más porque haya entrado más dinero», asegura Sierra, que tiene un pequeño reproche hacia el jeque, Guardiola y el club inglés: «Nos quitaron medio escudo. Quisieron hacer un escudo a imagen y semejanza del del City y nos quitaron la corona, que era el símbolo de la ciudad. Pero como son los que mandan…». «Gracias a ellos estamos armando un buen equipo y se nota. Hay otros equipos que no tienen este apoyo», interviene Óscar Fernández. Y Jorge Baena, otro socio, añade: «Estamos muy agradecidos al City porque nos están ayudando. Si no hubiera sido por ellos no estaríamos donde estamos». Reunidos en el Bar Restaurant 106 y rodeados de múltiples bufandas, fotografías de los últimos 30 años y recuerdos de esta larga trayectoria, celebran el actual momento del equipo. «Ahora estamos bien pero hace veinte años… Ahora todos son del Girona, pero nadie se acuerda de cuando las pasábamos canutas. Yo no cambiaba a Guardiola por Míchel. Míchel es lo mejor que ha habido en Girona en estos últimos tres años. Se ha implicado mucho con la ciudad, es humilde, trata de hablar catalán… Le queremos mucho», asegura Isidoro Alcalde. Y Fernández advierte: « Ojo que Míchel podría acabar en el City «.En cualquier caso, la trayectoria del Girona ha tenido un impacto en la ciudad a nivel turístico y económico. «Es un sueño. La afición del Girona ha sufrido mucho los últimos años, pero ahora estamos en la cresta de la ola y la ciudad lo vive muy intensamente. Tenemos cuatro equipos en Primera: el fútbol, el baloncesto masculino y femenino y el hockey. Nos permite poner a la ciudad, a nivel nacional e internacional, en el mapa. El área de Promoción del Ayuntamiento hace tiempo que no destina partidas a hacer promociones del ámbito turístico de Girona. Y la ciudad se siente orgullosa tanto del qué como del cómo y los valores que transmite el equipo», explica Gemma Geis, vicealcaldesa y concejal de promoción económica del Ayuntamiento, a ABC.Gemma Geis, vicealcaldesa de Gerona «La temporada del girona nos permite poner a la ciudad, a nivel nacional e internacional, en el mapa. El impacto es considerable»Geis le da su importancia al desembarco del conglomerado británico en el club rojiblanco, aunque recuerda el atractivo e implicación de la capital catalana: «Sin el City sería más complicado. Primero es creer en la ciudad, ver que había unos elementos que podían forjar y producir estos resultados. Esto es importante. Además de una apuesta valiente, ha habido un trabajo muy riguroso y muy bien hecho. Que el Girona esté ahí no es casualidad, es el resultado de una buena planificación. Ha habido un buen entendimiento entre la gente que lidera el club. La gente sabe que el Girona hace tiempo que está haciendo las cosas muy bien».Noticia Relacionada Fútbol estandar Si Xavi, un entrenador enrocado y sin autocrítica Sergi Font El técnico del Barcelona reclama ayuda «a los medios afines» antes de la reválida de este sábado ante el Valencia en MestallaEl orgullo por el equipo se nota paseando por la ciudad. En el casco antiguo, en una de las ramblas más concurridas, hay una de las dos tiendas oficiales que tiene el club (la otra está en Montilivi). El goteo de seguidores es constante y más ahora que se acercan las fiestas navideñas y el abeto navideño está ávido de regalos con los que ilusionar a cada hogar. En el establecimiento se puede encontrar casi de todo con el logo y el escudo del equipo catalán. Eso sí, todo es rojo y blanco, ni un atisbo del color celeste del Manchester City. Antonia y Bartomeu son un matrimonio que anda buscando una equipación para su nieto recién nacido. «En casa somos muy futboleros. Yo soy del Barça y mi marido y mi hijo, del Girona a muerte», explica la mujer. «¿El City? Nada… Ni siquiera soy un poco del Barça… Vaya partido el otro día ante los culés…», interviene divertido el marido. Las ventas se han duplicado desde que el Girona lidera la tabla. Stuani, el jugador más querido y que más tiempo lleva, y Aleix García, el orgullo de casa, son los nombres que más se estampan en las camisetas aunque «este verano, que vino mucho holandés, se vendió muy bien la camiseta de Blind», explican en la tienda.El sueño de Girona, más allá de ganar la Liga, como hiciera sorprendentemente el Leicester en 2016, es disputar la Champions. En esta competición podrían encontrarse con el City de Pep , lo que suscita la duda de si la UEFA permitiría un enfrentamiento entre ambos por las reglas establecidas por el organismo europeo sobre la multipropiedad. El organismo presidido por Aleksander Ceferin daría el visto bueno siempre que «los clubes no suscribieran ningún tipo de cooperación, no utilizaran ninguna base de datos conjunta ni que se traspasaran jugadores entre sí, ya sea de forma permanente o cedidos». Esto obligaría a cambios que afectarían a los dos jugadores más determinantes en este momento, Yan Couto y Savinho, cedidos por el City.",
        "content": "",
        "ranked": 6,
        "placed": "Sports",
        "epoch": 1702818012.3973238,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Jornada 17 de la Liga: goles y resumen en vídeo de los partidos>",
        "date_raw": "Sun, 17 Dec 2023 05:31:42 +0100",
        "date": "2023-12-17",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/jornada-liga-goles-resumen-video-partidos-20231215151044-nt.html",
        "subtitle": "Resúmenes y goles de todos los partidos de Primera división correspondiente a la jornada 17 del campeonato nacional de Liga.CA Osasuna 1-0 Rayo VallecanoCelta de Vigo 1 - 0 GranadaAthletic Club 2 - 0 Atlético de MadridSevilla 0 - 3 GetafeValencia 1 - 1 Barcelona.",
        "content": "",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1702818012.4829795,
        "language": "ES",
        "source": "ABC"
    }
]
