[
    {
        "title": "Las maniobras de la Superliga y sus detractores para poner de su lado la sentencia que dinamita el fútbol>",
        "date_raw": "Fri, 22 Dec 2023 08:28:37 +0100",
        "date": "2023-12-22",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/maniobras-superliga-detractores-poner-lado-sentencia-dinamita-20231222044956-nt.html",
        "subtitle": "Las 09.39 horas del jueves 21 de diciembre de 2023. En ese mismo instante, el Tribunal de Justicia de la Unión Europea ponía patas arriba el ecosistema del fútbol, tal y como lo conocemos hasta ahora. La esperada sentencia sobre el monopolio de UEFA y FIFA le daba la razón al Real Madrid , el club que se ha puesto al frente de la Superliga desde el minuto uno: «Ejercen un abuso de posición dominante», fallo que abre la puerta a la creación de competiciones fuera del ámbito de ambos organismos, como sería el caso de la Superliga: «La UEFA no tiene la exclusiva del fútbol, se puede organizar otra competición de clubes diferente y no se puede discriminar a la Superliga bajo ningún concepto. Los equipos pueden gobernar su futuro», decía la sentencia.Certezas e incógnitasA partir de ahí, una cascada de reacciones de todos los actores del mundo del fútbol, con una directriz clara: todas las partes se consideran ganadoras y nadie se mira el ombligo. Ahora, para que la Superliga sea una realidad falta más de lo que algunos creyeron ayer , pero menos de lo que otros pensaban hasta minutos antes de que se hiciera pública la sentencia . Ayer se le podía haber cerrado la puerta para siempre, y sucedió justo todo lo contrario: «Creo que es una sentencia valiente, muy valiente», reflexiona a ABC el jurista Alberto Palomar.«También deja incógnitas. Por ejemplo, dice claramente que es contrario al derecho comunitario, pero admite que podría haber limitaciones por parte de UEFA y FIFA siempre que sean objetivas, transparentes y en un procedimiento. Es decir, ya no será posible llevar adelante el modo en el que hasta ahora querían expulsar de sus competiciones a los clubes de la Superliga», añade Palomar.Vuelven las fichas a la casilla de salida, pero con nuevos caminos por explorar. Madrid, Barça y A22 Sports tienen por delante una ardua tarea para convencer a los clubes europeos, con los ingleses como llave del resto, de que la Superliga que han propuesto es la mejor solución a la crisis que vive el fútbol en Europa y ser los dueños de su destino. De momento, ya tienen un formato definido , alejado del sistema cerrado que anunciaron en abril de 2021, un sistema de competición, una revolucionaria plataforma de 'streaming' para emitir el torneo y un caramelo para los aficionados al prometer que será gratis. Otra cosa son los tiempos para materializarlo: «La Jueza del 17 de lo Mercantil de Madrid tiene una complicada papeleta por delante. Le dice su criterio pero no le dice cómo se aplica y qué cosas de lo que hizo la UEFA le parecen contrarias a aquello. Ahora ese Juzgado, sabiendo lo que sabemos todos, tiene que decir lo que tenga que decir y no es una labor nada sencilla ni inminente. Entre decisiones de este Juzgado y recursos ante la Audiencia Provincial y ante el Supremo, mínimo un procedimiento que va a durar unos tres años», detalla PalomarNoticias Relacionadas estandar No superliga Los grandes clubes de Europa rechazan la «liga zombi» José Carlos Carabias estandar No El Atlético de Madrid se desmarca: «La familia del fútbol europeo no quiere la Superliga europea» J. C.Es decir, si la Superliga llega a puerto, no será mañana, ni pasado, pero poder puede llegar aunque los detractores del torneo hayan sacado toda su artillería para decir que es imposible. El relato ha pasado de ser una competición ilegal a convertirse en una competición que no quiere nadie en el mundo del fútbol. John Rahm también dijo que jamás se dejaría comprar por el dinero del golf saudí: «La UEFA se considera ganadora porque, en primer lugar, no hay nada inminente y en segundo lugar, el TJUE no le ha negado medidas restrictivas, pero no ha definido cuáles, sino que solo ha dicho que como ahora, no es posible. Y Florentino se considera ganador porque el TJUE ha avalado su tesis de que se puede crear una competición profesional sin la obligación de ser excluida de la competición nacional», explica Alberto.Entonces, ¿qué va a pasar a partir de ahora? Nadie lo sabe. El mundo del deporte, y en general el mundo que hoy vivimos, ha dejado pruebas de sobra para no ser tajante en nada. Quien hoy está en un bando puede pasar perfectamente al otro sin pestañear. Con dinero de por medio, todo es posible. Lo normal es que en los próximos años se llegue a un acuerdo entre ambas partes, que es lo que pasó en el baloncesto. En la temporada 2000-2001 convivieron una Copa de Europa de la FIBA y la Euroliga. Aquello fue un desastre económico para todas las partes y supuso un daño importante a la reputación e imagen del baloncesto. No parece que en el fútbol vaya a suceder lo mismo, pero para eso toca hacer una sentada y dejar de ver quién mea más largo. Desde ayer, ya nada será igual. Al fútbol le toca comenzar de cero.",
        "content": "",
        "ranked": 24,
        "placed": "Sports",
        "epoch": 1703352609.783896,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El Madrid se lo gana en el campo: victoria en el 92 con uno menos y liderato por Navidad>",
        "date_raw": "Fri, 22 Dec 2023 08:54:25 +0100",
        "date": "2023-12-22",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/real-madrid/madrid-gana-campo-victoria-liderato-navidad-20231221234025-nt.html",
        "subtitle": "El Madrid lleva 121 años ganándoselo en el campo, más que nadie. Ofender su historia y su ADN es tan ingenuo como ignorante. En un partido de dos collejas y un coscorrón, y con un espantoso arbitraje de Díaz de Mera, que sabe de fútbol lo mismo que un pingüino, venció con uno menos en el 92. Lucas Vázquez , de cabeza, en un córner, mandaba al Madrid de vacaciones en lo más alto de la tabla. La primera mitad se la podía haber ahorrado el Madrid. Y también el Alavés. Ver por trigésima vez 'Solo en casa' hubiera sido un plan más divertido. Partido sin ritmo, con demasiadas interrupciones y faltas, pitadas y no pitadas, que exasperaron a los blancos. Sobre todo a Brahim, Rodrygo y Bellingham . Si pasaba el balón, ellos no lo hacían. Premisa clara por parte de Luis García Plaza.Solo en dos ocasiones Sivera se vio exigido por los de Ancelotti. La primera, a los 70 segundos de partido. Acción individual de Brahim, pase filtrado a Valverde y el disparo del uruguayo, al palo corto, lo sacó con pie duro el guardameta del Alavés. En el 38, Fede sacó el pie de acero a pasear, pero su trallazo, centrado y desde 25 metros, lo repelieron los puños de Sivera. Una falta lateral de Kroos, que no encontró rematador y se fue envenenando en su recorrido hasta acariciar el palo izquierdo de la portería vitoriana, también se puede apuntar en la lista de ocasiones blancas. Exigua, para lo que suele estar acostumbrado el Madrid.En el Alavés, bien posicionado, Samu era el foco de peligro. Un remate suyo, a las manos de Kepa , y sus duelos con Rudiger, hormigón al cuadrado, pusieron la calefacción en un Mendizorroza metido ya de lleno en el invierno que este viernes comienza de manera oficial. Qué daño le hizo al Granada el Atlético y qué lujo de cesión para el Alavés. Doble decisión que va camino de mandar al equipo andaluz a Segunda y mantener al vasco en Primera.Nacho, roja justaTras el descanso, el enfado por el nefasto modo en el que Díaz de Mera manejaba disciplinariamente el partido confundieron a Nacho, que en el 54 se auto expulsó. El canterano clavó sus tacos en el pie izquierdo de Samu , que esperaba de espaldas para recibir un balón en el centro del campo. Fea e innecesaria entrada, como en Montilivi. La ventaja numérica de los vitorianos, como tanta otras veces cuando el Madrid está delante, acobardó al rival de los blancos y sacó la mejor versión del Real, que cuando la cuesta se empina tiene más agallas que ninguno. Brahim y Rodrygo se echaron el equipo a la espalda, mientras García Plaza miraba el reloj sabedor que a su equipo se lo iba a llevar por delante el guión más repetido de la historia del fútbol. La tuvo en el 75 Goes con un disparo que no encontró la escuadra por centímetros. Primer aviso. El segundo, ya fue a la jaula.En el 92, el Alavés regaló un balón en la salida de balón y la jugada acabó en un córner en el que nadie defendió a Lucas. El poder intimidatorio de Rudiger y Bellingham atrajo a toda la defensa vitoriana y propició un remate limpio del gallego. 0-1 y líderes al parón. El Madrid habló sobre el campo, como siempre.",
        "content": "",
        "ranked": 23,
        "placed": "Sports",
        "epoch": 1703352609.9892137,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Del acierto en la expulsión de Nacho al grave error en el segundo gol del Barça>",
        "date_raw": "Fri, 22 Dec 2023 09:50:58 +0100",
        "date": "2023-12-22",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/acierto-expulsion-nacho-grave-error-segundo-gol-20231222094949-nt.html",
        "subtitle": "La última jornada del año 2023 , antes de que la Liga echase el telón por las fiestas navideñas, dejó muchas jugadas grises, en algunos casos bien resueltas por los árbitros y el VAR pero en otros con un desenlace injusto. Estas son las acciones más polémicas:Atlético de Madrid - GetafeMinuto 29: En una disputa de balón Mata llega tarde y pisa, para mí de forma accidental, a De Paul, porque este se tira al suelo y arrastra. A mi juicio es amarilla pero también pudo intervenir el VAR para castigar la acción con tarjeta roja. Ni una cosa ni otra. El árbitro no muestra nada.Minuto 38: Expulsión de Savic por doble amonestación. La primera por llegar tarde y cortar un avance de Mata. La segunda, muy clara, por golpear con el brazo en la cara a un adversario en disputa de balón. Bien Munuera Montero.Minuto 66: Forcejeo entre Hermoso y Damián dentro del área del Getafe. El árbitro no sanciona nada, el VAR le llama y tras ver la acción en el monitor decide que Damián golpea voluntariamente con su mano en la cara del jugador del Atleti. Sanciona penalti y le muestra tarjeta amarilla. Decisión acertada.Minuto 90: Riquelme se lanza para interceptar un centro de Damián dentro de su área y lo hace con su brazo. El árbitro no lo señala de inicio pero luego rectifica tras visualizar la pantalla. El brazo ocupa un espacio que no le corresponde y por tanto es penalti.Granada - SevillaMinuto 71: Bueno, al jugar un balón, lo golpea y en la continuidad de la acción acaba pisando a Lucas Boyé. Busquets Ferrer le muestra tarjeta roja pero rectifica tras revisar la acción. La sanción disciplinaria correcta es la amarilla. Rayo Vallecano - ValenciaMinuto 89: Alberola Rojas muestra amarilla a Thierry por derribo claro sobre Álvaro cuando este encaraba portería. Pero le llama el VAR y cambia la amarilla por roja. Acierta porque es ocasión manifiesta de gol.Minuto 90+3: Yaremchuk golpea con su mano, de forma voluntaria y sin que haya disputa de balón, la cara de Lejeune. Alberola no ve la acción y el VAR no entra. Para mí es tarjeta roja.Barcelona- AlmeríaMinuto 21: Amarilla para Christensen por agarrón sobre Arribas, que se iba hacia portería. Piden roja por ocasión manifiesta de gol pero estaba muy lejos todavía de la portería y aún podía llegar Araujo. Bien el árbitro en mostrar amarilla.Minuto 58: Cae Cancelo en el área por empujón leve de Ramazani. Ni a Cuadra ni a mí nos parece suficiente para pitar penalti.Minuto 60: El segundo gol del Barcelona viene precedido de un córner que debió señalarse saque de meta. El VAR no puede entrar en esta acción.Athletic Club - Las PalmasMinuto 28: Martínez Munuera sanciona como penalti una acción de Paredes sobre Marvin. El árbitro cree que hay derribo pero yo pienso que es una disputa. El VAR le llama y rectifica. Me parece una jugada muy de interpretación y por tanto no creo que debiera entrar Jaime Latre.Minuto 38: Penalti sancionado por agarrón de Mika Mármol a Guruzeta. Es pena máxima porque el defensor se desentiende del balón, y además el agarrón es continuado y con ambas manos.Noticia Relacionada Fútbol estandar No Jornada 18 de la Liga: goles y resumen en vídeo de los partidos Las mejores imágenes de la jornada 18 del campeonato nacional de la liga españolaMinuto 80: Dentro del área de Las Palmas saltan para despejar de cabeza Paredes y Araujo. Parece que golpea con el brazo arriba el defensor pero lo revisan en la sala VOR y determinan que solo la toca Paredes. Después de ver varias repeticiones me cuesta decidirme y por eso doy el beneficio de la duda a los árbitros.Minuto 90+4: Previo al gol del Athletic, los jugadores de Las Palmas se quejan de una falta sobre Sandro. Se puede pitar en directo pero en ningún caso es suficiente para que entre el VAR.Villarreal - CeltaMinuto 46: Soto Grado pita penalti por derribo de Kevin sobre Alberto Moreno. Creo que es el atacante el que se tropieza con el defensor. Para mí no es pena máxima. Alaves - Real MadridMinuto 52: Entrada de Nacho sobre Samu. Díaz de Mera muestra amarilla. Pero la entrada es por detrás y con los tacos que impactan por encima del tobillo, por lo que es roja muy clara. El árbitro rectifica tras la llamada del VAR y el paso por el monitor.",
        "content": "",
        "ranked": 22,
        "placed": "Sports",
        "epoch": 1703352610.2273545,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El Barça tampoco levanta la cabeza en su incómodo amistoso en Dallas>",
        "date_raw": "Fri, 22 Dec 2023 10:16:33 +0100",
        "date": "2023-12-22",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/barca-tampoco-levanta-cabeza-incomodo-amistoso-dallas-20231222082215-nt.html",
        "subtitle": "Con un plantel plagado de jóvenes, el Barcelona despidió el año cayendo 3-2 ante el América de México en un amistoso celebrado en la madrugada del jueves en Dallas (Texas, Estados Unidos), al que se presentó sin apenas descanso.El equipo azulgrana, que solo un día antes venció con sufrimiento al Almería en la liga española, anotó por mediación de los jóvenes Lamine Yamal en el minuto 6 y de Marc Guiu en el 28 en este duelo disputado bajo la lluvia en el estadio Cotton Bowl.El América, flamante campeón del fútbol mexicano, remontó el marcador con un doblete del colombiano Julián Quiñones en el 12 y 50 y una última diana de Henry Martin en el 82.El técnico Xavi Hernández empleó a numerosos futbolistas del segundo equipo barcelonista pero acabó enviando al césped hasta cinco de los jugadores que fueron titulares 24 horas antes (Cancelo, Christensen, Fermín, Joao Felix y Lewandowski), además del sancionado Frenkie de Jong.Un amistoso «obligado»El equipo catalán, que atraviesa por limitaciones financieras, ingresará unos cinco millones de dólares por la disputa de este amistoso, su último compromiso antes de comenzar las vacaciones navideñas. « Nos tenemos que adaptar a la situación económica del club «, dijo Xavi sobre la incómoda fecha del partido en declaraciones a la televisión TUDN.«Se ha visto un gran partido. Tanto América como Barcelona han ofrecido espectáculo, ocasiones, goles y por nuestra parte hemos dado oportunidades para gente joven y muy joven», afirmó. «Los más veteranos... lógicamente, jugamos un partido ayer y estábamos cansados pero creo que la gente ha disfrutado».Del otro lado, el América se dio una segunda gran alegría después de golear 3-0 a Tigres el domingo y proclamarse campeón del torneo Apertura 2023 del fútbol mexicano, su decimocuarta corona en la época del profesionalismo.«Tienen muy buen equipo. Son un equipo intenso, muy bien dotado técnicamente, que no te regalan el balón. No es casualidad que hayan terminado campeones así que les auguro un buen futuro», alabó Xavi a las 'Águilas'.Más allá de la fecha elegida para el amistoso, el Barcelona también viajó a Estados Unidos en un momento complicado debido a su situación en la liga española, en la que se encuentra en la tercera posición a siete puntos del Real Madrid y del Girona.Xavi trató de aprovechar la cita para dar oportunidades a numerosas promesas como el central Pau Cubarsí, de solo 16 años, y el América explotó esa inexperiencia en varios momentos clave.Lamine Yamal , la gran joya de la nueva generación azulgrana, abrió el marcador en una brillante acción individual en la que tomó la pelota en su campo, avanzó hasta el área contraria sin apenas oposición y lanzó un disparo poco potente pero que sorprendió a Malagón.Solo seis minutos Quiñones hizo disfrutar a los aficionados mexicanos, mayoría en las gradas, con un gol de tacón tras recibir la pelota en el área chica.El Barcelona se fue con ventaja al descanso gracias a un remate en el corazón del área del goleador Marc Guiu a un centro del lateral Héctor Fort. Pero Quiñones, jugador nacionalizado mexicano, volvió a igualar ganándole por potencia una pelota al propio Fort y remachando ante el arquero debutante Ander Astralaga.Noticia Relacionada Fútbol estandar Si Las maniobras de la Superliga y sus detractores para poner de su lado la sentencia que dinamita el fútbol Rubén Cañizares El histórico fallo del Tribunal que pone fin al «abuso de posición dominante» de FIFA y UEFA no acaba con la pelea entre el Real Madrid y el Barça contra el restoHenry Martin, delantero mundialista con México, salió desde el banco para convertir el gol del triunfo americanista al cabecear sin oposición un centro de Diego Valdés.El Barcelona sumó así una última derrota a su turbulento final de año pero sus futbolistas respiraron aliviados al sonar el silbato final. Su próximo partido será ya en 2024 con una visita a Las Palmas el cuatro de enero.",
        "content": "",
        "ranked": 18,
        "placed": "Sports",
        "epoch": 1703352610.3676748,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Randri, el entrenador suspendido por trato vejatorio, acusado por cinco jugadoras y defendido por las otras 17>",
        "date_raw": "Fri, 22 Dec 2023 16:25:14 +0100",
        "date": "2023-12-22",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/entrenador-alhama-suspendido-dos-anos-trato-vejatorio-20231222161619-nt.html",
        "subtitle": "La RFEF suspendió este jueves por dos años la licencia federativa del entrenador del Alhama CF, Juan Antonio 'Randri' García , a raíz de su «trato vejatorio y degradante» hacia varias futbolistas que lo denunciaron la pasada temporada, e igualmente inhabilitó por un año a la directora técnica del club murciano, Tamara Ruiz García, para cualquier actividad de organización deportiva. Además, Además, la RFEF estableció una sanción económica de 6.001 euros al club murciano. Noticia Relacionada estandar No El Lointek Gernika se «desvincula» del director deportivo, acusado de una agresión sexual Miriam Villamediana La denuncia se refiere a hechos que habían ocurrido en 1998, cuando la víctima era menor de edadRandri llegó el equipo en 2018 y lideró el proyecto que culminó con el ascenso a Primera en 2022. Sin embargo, en la máxima categoría del fútbol femenino español, el equipo estuvo instalado en los puestos de descenso durante toda la temporada.El escándalo salió a la luz pública el pasado abril. 'El Periódico' y 'Mundo Deportivo' informaron de la denuncia por parte de la plantilla del Alhama hacia su entrenador por insultos y trato vejatorio. La gota que colmó el vaso fue un fotografía de contenido sexual enviada por Randri García a todas sus jugadoras, incluida una menor de edad, en la que aparecían miembros del staff desnudos tras ducharse en el vestuario. Posteriormente, 17 de las 22 futbolistas del conjunto murciano emitieron un comunicado desmintiendo haber sufrido un comportamiento inapropiado por parte de su técnico. «No estamos de acuerdo en acusar al entrenador como un acosador sexual, algo que es de una enorme gravedad. Además, queremos subrayar que en ningún momento nos hemos sentido acosadas con gestos o hechos que pudieran vulnerar nuestra dignidad e intimidad personal y profesional. Si estos hechos se hubieran producido, los habríamos denunciado de inmediato en todas aquellas instancias que fueran necesarias», declararon las jugadoras. El Alhama también negó los hechos que se le imputaban a su empleado e inició una investigación para esclarecer el episodio de la fotografía.Por su parte, las cinco jugadoras restantes se desmarcaron de sus compañeras y en declaraciones a EP, aseguraron haber visto «barbaridades», sufrido « vejaciones », sido « humilladas » y sentido «miedo». Randri salió al paso de todas las informaciones y declaraciones sobre su figura y su comportamiento. El técnico aseguró haber respetado en todo momento los derechos de sus futbolistas y pidió perdón por si «alguien se ha sentido mal» por algún comentario durante su carrera, a lo que añadió que «bajo ningún concepto» los quiso decir de «manera despectiva».Futpro, el mayor sindicato de jugadoras, presentó varias denuncias contra el entrenador. La investigación del Alhama eximió a su técnico de las acusaciones, pero Trabajo llevó a cabo una inspección y concluyó que Randri tuvo «un comportamiento inadecuado» que afectó a «la dignidad de la mayoría de las jugadoras», lo que dio lugar a «un ambiente laboral hostil producido por comentarios inadecuados/despectivos/humillantes, lo que conlleva el haber creado un entorno laboral degradante u ofensivo». Asimismo, constató que la citada fotografía de carácter sexual fue enviada desde el teléfono del entrenador, pero por parte de la directora técnica del club, Tamara Ruiz García . Por último, la RFEF entró de oficio y abrió un procedimiento disciplinario respecto a las «prácticas indebidas» de los tres implicados. Dicha investigación concluyó determinando que Randri protagonizó « conductas de trato vejatorio y degradante hacia la mayoría de las jugadoras », la directora técnica tuvo «pasividad ante el comportamiento inapropiado del entrenador y participación en acciones desconsideradas hacia las jugadoras» y el Alhama, «falta de acciones preventivas y reactivas frente al comportamiento persistente del entrenador», además de las sanciones de dos años de suspensión, un año de inhabilitación y 6.001 euros, respectivamente.",
        "content": "",
        "ranked": 15,
        "placed": "Sports",
        "epoch": 1703352610.4368062,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Superliga, Superlucas>",
        "date_raw": "Fri, 22 Dec 2023 12:15:42 +0100",
        "date": "2023-12-22",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/real-madrid/javier-aznar-superliga-superlucas-20231222121422-nt.html",
        "subtitle": "El guirigay continental ya está servido con la Superliga. He visto un tutorial sobre las ligas Star, Gold y Blue (que parece más el sistema de fidelización de una aerolínea que el de un torneo deportivo) y ha sido peor que cuando quise aprender a hacerme el nudo de la pajarita por YouTube y casi me practico la asfixia autoinfligida como el de 'Kill Bill'. Mejor no posicionarse hasta que Florentino o el CEO de la Superliga marquen la hoja de ruta en el Chiringuito en plena madrugada. Abandono por tanto cualquier intento de vaticinar qué sucederá con esta protocompetición de la que se van bajando todos los equipos como paracaidistas. Pero con el deporte actual uno nunca sabe. Parafraseando a Ricardo Darín en 'Nueve Reinas': esto no va de gustos, ni de principios, ni de preferencias, sino del que ponga la lana.Siempre es motivo de celebración que a los monopolios les surja algo de competencia. Está por ver si esto es pasar de la sartén al fuego, pero a bote pronto resulta refrescante que la UEFA y la FIFA vean que no pueden seguir haciendo y deshaciendo a su antojo . Además, todo lo que moleste a Tebas suele merecer mi inmediata atención. En muchas ocasiones las huelgas, los choques y las posiciones aparentemente irreconciliables que surgen de este tipo de situaciones son el canario en la mina que nos avisa de un incipiente cambio estructural. No sabemos si hoy el fútbol ha cambiado para siempre, como con la Ley Bosman, o si solo ha dado un giro de 360°. Pero algo ha crujido.MÁS INFORMACIÓN noticia Si Elogio de la imperfección noticia Si Cosas veredesDe momento, aburrido que es uno, lo que me interesa es el presente, asunto que en Concha Espina últimamente no parece tan prioritario. Está el club tan metido en el futuro del Bernabéu, en el futuro de sus jóvenes promesas, en el futuro de la Superliga que debe considerar una vulgaridad cortoplacista reforzarse en invierno con ese más que necesario central. Si la ventana invernal existe es precisamente por casos como el del Real Madrid; tres cruzados han dinamitado los pilares del equipo, comprometiendo la viabilidad de los objetivos. Nacho lo demostró en Mendizorroza con su temeridad . Sería una auténtica imprudencia desaprovechar este estado de gracia de Bellingham por no hacer un pequeño esfuerzo apuntalando la maltrecha defensa. Irrupciones así no ocurren tan a menudo. Creemos que el talento es una llama eterna, tal vez malacostumbrados por Cristiano y Messi. Pero hay que agarrar el momento. Y no soltarlo.",
        "content": "",
        "ranked": 16,
        "placed": "Sports",
        "epoch": 1703352610.4492776,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Del «¡goooool de Señor!» al «¡Nada, Mireia, por tu madre!», 12+1 narraciones inolvidables>",
        "date_raw": "Fri, 22 Dec 2023 11:14:48 +0100",
        "date": "2023-12-22",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/gracias-dios-futbol-maradona-lagrimas-20231220205802-nt.html",
        "subtitle": "La pugna entre imagen y palabra, tan eterna como absurda. En determinadas circunstancias, ambas emocionan por igual. Y cuando los dos conceptos combinan adecuadamente para transmitir algo, el impacto de ese acontecimiento o mensaje crece hasta convertirse en inolvidable. Pocos escenarios más propicios para ello que el deporte. La gloria, en forma de triunfos o títulos, luce más, pero hay dramas y escenas anecdóticas que permanecerán en la memoria para siempre.12 goles, un 'gallo' y a FranciaEl 21 de diciembre de 1983, la selección española de fútbol escribió en Sevilla un capítulo histórico. Se enfrentaba a Malta en el último partido de clasificación para la Eurocopa de Francia 1984. Obtener plaza en la cita gala pasaba por firmar una proeza: tenía que ganar aquel encuentro por una ventaja de once o más goles. No pintaban bien las cosas al descanso. España vencía 3-1, así que solo contaba con 45 minutos para marcar otros 9 goles. Y lo hizo. Los tantos fueron cayendo en un goteo incesante, pero faltaba uno, el duodécimo y definitivo. Llegó en el minuto 84. La hazaña deportiva es recordada por lo inusual del marcador y por el sonido del la transmisión de Televisión Española. El narrador, José Ángel de la Casa , no se pudo contener. Conocido por su habitual verbo pausado, no estaba acostumbrado a gritar, pero aquella noche le pudo la pasión y brotó de su garganta un bendito y eterno gallo: «¡Goooooool, goool de Señor!» .En la banda del estadio Benito Villamarín , como reportero de campo, Alfonso Azuara , otro legendario periodista deportivo, dejaba en el aire otra frase para el recuerdo: «Esto realmente parece increíble, el milagro se ha conseguido. Si no existe ningún trasfondo, si este resultado es solo fruto del juego español…»La magia de la radio: el gol de ZarraLo dicho: la emoción de un instante envuelta en palabras e imágenes indistintamente. Sucedió en el Mundial de fútbol celebrado en Brasil en el año 1950. Fue el 2 de julio, apenas iniciada la segunda parte del partido España-Inglaterra,   Zarra marcó el único gol del encuentro, y la selección española ganó, eliminó a los británicos y se clasificó para semifinales por primera vez en un campeonato del mundo.Televisión Española no había comenzado a emitir –estaba en pruebas desde 1948-, así que la referencia informativa para noticias en directo era entonces la radio. La voz de Matías Prats en Radio Nacional de España cruzo el Océano Atlántico y la alegría de aquel gol aterrizó en los receptores de miles de hogares: «Tiene en estos momentos la pelota Gabriel Alonso, avanza con ella, sigue avanzando, envía un pase largo sobre Gainza; Gainza, de cabeza, centra; el balón va a Zarra, chuta y ¡gool, gool! ¡Señoras y señores, Zarra acaba de marcar para España un gol maravilloso en una jugada plena de profundidad y rapidez… El delantero centro español, cruzando un tiro suave a media altura, ha batido irremisiblemente al meta Williams a los tres minutos del segundo tiempo». Días más tarde, el NoDo emitió el resumen gráfico de aquel histórico triunfo de España ante la «pérfida albión».«Barrilete cósmico, ¿de qué planeta viniste?»Probablemente, el gol más famoso de la historia del fútbol: la espectacular cabalgada de Diego Armando Maradona para marcar el segundo tanto de Argentina en la victoria ante Inglaterra (3-1) del partido de cuartos de final del Mundial de fútbol de México jugado el 22 de junio de 1986 . Y su narración más icónica, también radiofónica, fue la del periodista uruguayo Víctor Hugo Morales en la emisora argentina Radio del Plata: «…ahí la tiene Maradona, lo marcan dos, pisa la pelota Maradona, arranca por la derecha el genio del fútbol mundial, deja el tendal y va a tocar para Burruchaga… ¡Siempre Maradona! ¡Genio! ¡Genio! ¡Genio! Ta-ta-ta-ta-ta-ta-ta-ta… Gooooool… Gooooool… ¡Quiero llorar! ¡Dios santo, viva el fútbol! ¡Golaaazooo! ¡Diegoooool! ¡Maradona! Es para llorar, perdónenme… Maradona, en recorrida memorable, en la jugada de todos los tiempos… Barrilete cósmico… ¿De qué planeta viniste para dejar en el camino a tanto inglés, para que el país sea un puño apretado gritando por Argentina? Armando Maradona… Gracias, Dios, por el fútbol, por Maradona, por estas lágrimas…».El fallo garrafal de «¡Abreeeeu!»Se llama Lázaro Jaime Zilberman, pero todos le conocen como Marcelo Araujo . Es un periodista argentino que el 22 de mayo de 1996 no pudo aguantarse. Narraba en la televisión TyC Sports el partido San Lorenzo-River Plate y cantó hasta tres veces seguidas «el gol de Abreu». Pero no fue gol.Washington Sebastián Abreu Gallo, apodado 'El loco', delantero uruguayo del San Lorenzo, había regateado al portero de River y se disponía a rematar a puerta vacía. Era fácil, estaba hecho. Sin embargo, él solo se trastabilló, acabó cayendo al suelo y el balón se perdió por la línea de meta. Así lo cantó Araujo: «Galetto, Montenegro, Galetto, Silas, Montenegro, Silas, Abreu y el gol de Abreu, el gol de Abreu, el gol de Abre… ¡Abreu!, ¡Abreu!, ¡Abreu!, ¡Abreu!, ¡Aaaaabreu!».«¡Oohh!, ¡aahh! ¡uuyy! »... y oro para DeferrEl 23 de agosto de 2004, Gervasio Deferr ganó el oro de salto en los Juegos Olímpicos celebrados en Atenas . El gimnasta catalán revalidó el título logrado cuatro años antes en Sydney y suya fue la primera presea dorada de la delegación española.La emocionante final de la prueba no se decidió hasta el último momento, cuando el favorito a subirse a lo más alto del cajón, el rumano Marian Dragulescu , falló en la salida de su último intento. Paloma del Río , periodista especializada y locutora habitual de este deporte en Televisión Española, no pudo evitar encadenar varias interjecciones al narrar en directo el momento en el que Dragulescu tuvo que apoyar las manos en la colchoneta para no acabar cayéndose tras ejecutar el último salto: «mortal con pirueta y media para acabar de espaldas al pódium. Un poco bajo… ¡Oohh!, ¡aahh! ¡uuyy!... ». El error le costó caro. Descendió del primer al tercer puesto y fue bronce por detrás de Deferr y del letón Sapronenko.«Cómo está disfrutando Iñaki Urdangarín…»Las cámaras enfocaron varias veces a la infanta Cristina y a Iñaki Urdangarín , entonces su marido, en el palco del pabellón de Radès (Túnez) durante la final del Mundial de balonmano disputada el 6 de febrero de 2005. España ganó 40-34 a Croacia y se proclamó por primera vez campeona del mundo de este deporte .Televisión Española emitió el partido por La2. El locutor, Luis Miguel López, y el comentarista, Quico López Balcells , realizaron durante todo el encuentro, muy especialmente en los minutos finales, una apasionada narración: «¡España, medalla de oro; España, medalla de oro. Créanselo, es verdad, es real lo que están viendo!… Con la imagen de Iñaki Urdangarín, la infanta Cristina…Cómo está disfrutando Iñaki…».Y el Rey Juan Carlos no soltaba a NadalHan pasado más de 18 años desde que Rafa Nadal ganó por primera vez en Roland Garros . Fue el 5 de junio de 2005, cuando venció en la final al argentino Mariano Puerta . Nacho Calvo y Emilio Sánchez Vicario , locutor y comentarista respectivamente en Televisión Española, mantuvieron en todo momento un tono mesurado y correcto. En este caso, lo inolvidable de la narración sucedió una vez confirmado el triunfo del tenista balear. Fue un doble impacto. El primero, visual, cuando Juan Carlos I , presente en el palco junto a la Reina Sofía , felicitó a Rafa. El Rey agarró efusivamente por los dos brazos al mallorquín y le retuvo durante casi 20 segundos.Luego, en la ceremonia de entrega de premios, el joven campeón se dirige a los presentes en castellano. Cada poco se calla para que sus palabras vayan siendo traducidas, algo que resulta hoy muy curioso cuando nos hemos acostumbrado a verle hablar con soltura en inglés -y en francés- en las otras trece ediciones en las que se adjudicó el torneo galo.La tragedia de Puerta: «se pone en cuclillas y… buff»Ocurrió el 25 de agosto de 2007, primera jornada de Liga. El Sevilla ganó 4.1 al Getafe , pero no ha habido goleada más amarga y triste. Porque en el minuto 28, el jugador local Antonio Puerta se desmayó sobre el césped . Sufrió una parada cardiorrespiratoria. Se recuperó e incluso abandonó el césped andando, pero el grave episodio se repitió varias veces durante esa noche. Tras permanecer ingresado en la UCI del Hospital Virgen del Rocío , falleció tres días después.Las duras imágenes marcaron el partido, emitido en directo y en abierto por La Sexta. Andrés Montes , narrador, y Julio Salinas y Kiko , comentaristas, vivieron y contaron angustiados lo que estaba sucediendo sobre el césped: «Vemos como Puerta de repente mira, se agacha, se pone en cuclillas y buff… Mira qué rápido va Dragutinovich… es el primero que le mete los dedos… ¡Ay, ay, ay, madre mía!... Los doctores se han dado cuenta también muy rápido… Parece ser que en el vestuario se ha vuelto a marear, se desploma, le han dado masajes cardiacos…».«¡Hamilton 'sanganchao' en la puzolana!»El 7 «de octubre de 2007 tres pilotos se jugaban en Shanghai el título mundial de Fórmula 1. Lewis Hamilton lideraba la clasificación con 12 puntos de ventaja sobre Fernando Alonso , su compañero en la escudería McLaren y 17 más que Kimi Raikkonen (Ferrari). Sólo quedaban por disputarse el GP de China y el de Brasil .Hamilton logró la pole, salió primero y todo indicaba que podría arrebatarle a Alonso la insignia de campeón del mundo más joven de la historia. Pero le pudo la ansiedad. Se despistó cuando entraba a cambiar neumáticos, su bólido se salió de la pista y quedó atascado en la grava de la puzolana (cuneta) . La narración de Antonio Lobato y los gritos de Gonzalo Serrano en la transmisión de Telecinco son míticos: «Bueno espérate, espérate, que puede estar ahí. Vamos a ver, vamos a ver… cuidao, cuidao, que está en la puzolana… Se puede quedar ahí, se puede quedar ahí… Se ha quedao, ¡'sanganchao', 'sanganchao', 'sanganchao' en la puzolana!»El esprint olímpico de ¡Samuuuuuu!«Bienvenidos a una fiesta que va a durar aproximadamente unas seis horas y que esperemos que acabe con todo el mundo aquí, con todos los españoles borrachos de alegría». Así arrancaba Juan Carlos García la narración de la prueba de ciclismo en ruta de los Juegos Olímpicos de Pekín el 9 de agosto de 2008. Y, en efecto, casi seis horas y media más tarde, el locutor de Televisión Española y Perico Delgado , que le acompañaba como comentarista, se desgañitaron animando al ciclista español Samuel Sánchez durante unos segundos de emocionante esprint final: «¡Vamos Samu, aprieta los dientes!…¡Vamos, Samu, Samu, Samu, Samu, Samuuuuuu, campeón!». El asturiano cruzó el primero la meta y se colgó la medalla de oro .«¡Somos campeones del mundo!»Es la madre de todas las alegrías deportivas colectivas de un país que vive para el fútbol. El 11 de julio de 2010 España se proclamó campeona del mundo por primera vez tras derrotar a Holanda (1-0) en la final del torneo celebrado en Suráfrica . El gol de la victoria se hizo esperar. Llegó en el minuto 116 de la prórroga, lo marcó Iniesta y millones de españoles vibraron al unísono con la narración de Paco González y el estallido de alegría de José Antonio Camacho en la transmisión de Telecinco:«…Iniesta, chuta Iniesta y ¡gol, goool, gol, gol, gol, gol, gol, gol… Iniesta de mi vida…gol, gol, gol (18 veces)… gooool de Iniesta, gol de España…, a falta de cuatro minutos somos campeones del mundo. Frotó la lámpara, salió el genio: Andrés Iniesta. España, 1 – Holanda, 0! ».El «¡goloooo!» de FutreCuando Joao Miranda , jugador del Atlético de Madrid , cabeceó a la red el balón aquel 17 de mayo de 2013, Paulo Futre ni pudo ni quiso contenerse. «¡Goool, goool, goooolo, golooooo! », gritó el portugués en Televisión Española, donde ejercía como comentarista en la final de la Copa del Rey que los rojiblancos disputaban ante el Real Madrid en el Santiago Bernabéu. Le acompañaban el narrador, Juan Carlos Rivero, y Manolo Sanchís , exfutbolista blanco.Corría el minuto 98 de la prórroga, y aquel tanto del defensa brasileño fue el de la victoria del Atlético (1–2), que rompió así una racha de 14 años sin ganar al Madrid y logró su décima Copa. «Los gritos de gol de Futre…», dijo un sorprendido Rivero. Y desde entonces, Paulo no ha vuelto a comentar ningún partido.«¡Nada, Mireia. Por tu madre, por España entera…!»El 11 de agosto de 2016, Mireia Belmonte logró la primera medalla de oro de la delegación española en los Juegos Olímpicos de Río de Janeiro . Se impuso en la final de los 200 metros mariposa por apenas 3 centésimas a la australiana Madeleine Groves , plata. Fiel reflejo de tan ajustada ventaja fue la emotiva narración al unísono por boca de Julia Luna y Javier Soriano en Televisión Española: «Mireia va a por la australiana, no va a esperar más… ¡Nada, Mireia. Por tu madre, por tu familia, por España entera. Toca primera, por Dios!... ¡Ahí está Mireia, va a ser campeona olímpica!... ¡Ay, Dios mío…!»",
        "content": "",
        "ranked": 17,
        "placed": "Sports",
        "epoch": 1703352610.5784025,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Florentino Pérez: «Nadie dijo que poner fin a un monopolio después de tantas décadas fuera sencillo»>",
        "date_raw": "Fri, 22 Dec 2023 10:15:31 +0100",
        "date": "2023-12-22",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/florentino-dijo-poner-fin-monopolio-despues-tantas-20231221111815-nt.html",
        "subtitle": "Declaración institucional de Florentino Pérez«Desde el Real Madrid acogemos con enorme satisfacción la decisión que ha adoptado el Tribunal de Justicia de la Unión Europea, que es el encargado de garantizar nuestros principios, valores y libertades.En los próximos días estudiaremos con detenimiento el alcance de esta resolución, pero sí les anticipo dos conclusiones de gran trascendencia histórica. En primer lugar, que el fútbol europeo de clubes no es ni será nunca más un monopolio. Y en segundo lugar, que desde hoy los clubes serán los dueños de su destino. Los clubes vemos plenamente reconocido nuestro derecho a proponer e impulsar las competiciones europeas que modernicen nuestro deporte y atraigan a los aficionados de todo el mundo. En definitiva, hoy ha vuelto a triunfar la Europa de las libertades y hoy también han triunfado el fútbol y sus aficionados.Noticia Relacionada fútbol estandar No 31 meses de pelea con final feliz para la Superliga: así ha sido la cronología de una sentencia histórica Rubén Cañizares Todo comenzó en abril de 2021, cuando doce clubes anunciaron la creación del torneo. Diez se bajaron del barco, pero Florentino y Laporta nunca dieron un paso atrás y la Justicia les ha dado la razónNoticia Relacionada Superliga estandar No Tebas también se ve ganador: «El TJUE no dice que la FIFA y UEFA deban admitir a la Superliga» Javier Corcuera El presidente de la Liga, desatado tras el fallo, advierte que nadie «equivocadamente se vaya a reabrir el bar a beber cubatas hasta las 5 de la mañana como parece que ha estado Bern Reichart CEO (de la Superliga) esta noche»Frente a las presiones que hemos recibido durante más de dos años, se imponen hoy el derecho, la razón y la libertad. Y por ello, el Real Madrid seguirá trabajando por el bien del fútbol.Igual que hace casi setenta años dimos un paso fundamental en la historia del fútbol con la creación de la Copa de Europa, hoy nuevamente tenemos el deber y la responsabilidad de dar al fútbol europeo el nuevo impulso que tanto necesita. Y para ello, seguiremos defendiendo un proyecto moderno, plenamente compatible con las competiciones nacionales, abierto a todos, basado en el mérito deportivo y que impondrá de forma efectiva el respeto al fair play financiero. Un proyecto que traerá sostenibilidad económica para todos los clubes y que por encima de todo protegerá a los jugadores y entusiasmará a los aficionados de todo el mundo.Lo haremos pese a las campañas que hemos sufrido y que, sin duda, se intensificarán desde el día de hoy. Pero nadie dijo que poner fin a un monopolio después de tantas décadas fuera sencillo.Estamos ante la gran oportunidad de mejorar el fútbol europeo de clubes. Un fútbol a la altura del siglo XXI, con una gobernanza transparente, que sepa convivir con las nuevas tecnologías y que vuelva a provocar la pasión y la emoción que realmente necesitan los aficionados.Permítanme que diga a los clubes europeos que estamos ante el comienzo de un nuevo tiempo en el que podemos trabajar en libertad desde el diálogo constructivo, sin amenazas, sin actuar contra nada ni contra nadie y con el objetivo de innovar y modernizar el fútbol para seguir alimentando la pasión de los aficionados.Desde hoy, el presente y el futuro del fútbol europeo están por fin en manos de los clubes, de los jugadores y de sus aficionados. Nuestro destino nos pertenece y tenemos ante nosotros una gran responsabilidad.Este día marcará un antes y un después. Es un gran día para la historia del fútbol y para la historia del deporte»",
        "content": "",
        "ranked": 20,
        "placed": "Sports",
        "epoch": 1703352610.673075,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La Superliga: ¿hito o mito?>",
        "date_raw": "Fri, 22 Dec 2023 09:51:41 +0100",
        "date": "2023-12-22",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/jorge-vaquero-superliga-hito-mito-20231221211257-nt.html",
        "subtitle": "«Luz verde a la Superliga». «Se acabó el monopolio de FIFA y UEFA». «Comienza la revolución del fútbol». «El comienzo de un nuevo tiempo». «Los clubes serán dueños de su destino»… Todos estos son alguno de los titulares que han podido leerse en la prensa española y mundial tras el dictado este jueves de la sentencia del Tribunal de Justicia de la Unión Europea en el famoso caso de la Superliga, la competición a nivel europeo auspiciada por el FC Barcelona y el Real Madrid que pretende erigirse como la principal y más importante ( y seguramente, de salir adelante, única) competición internacional de clubes en el viejo continente.Entre quienes ven en la Superliga una amenaza que puede acabar con el actual ecosistema del fútbol mundial y el protagonismo sempiterno de los organizadores de las principales competiciones futbolísticas a nivel internacional, FIFA y UEFA, se alude al artículo 165 del Tratado Fundacional de la Unión Europea, en donde se reconoce el deber de la Unión de «desarrollar la dimensión europea del deporte, promoviendo la equidad y la apertura en las competiciones deportivas y la cooperación entre los organismos responsables del deporte, y protegiendo la integridad física y moral de los deportistas, especialmente la de los más jóvenes».Dicho artículo resulta básico por cuanto supone el reconocimiento en la Constitución Europea del llamado «modelo deportivo europeo», caracterizado por una serie de elementos que se aplican a diferentes disciplinas deportivas en el continente europeo, entre ellas el fútbol. En primer lugar, este modelo se basa en una estructura piramidal en cuya base se sitúa el deporte aficionado y que tiene en su cúspide al deporte profesional. En segundo lugar, entre sus objetivos principales figura el de promover competiciones abiertas, a las que todos puedan acceder gracias a un sistema transparente en el que los ascensos y descensos de categoría mantengan un equilibrio competitivo y favorezcan el mérito deportivo, el cual constituye también un elemento esencial de dicho modelo. Por último, este se apoya en un régimen de solidaridad financiera, que permite redistribuir y reinvertir en los niveles inferiores del deporte los ingresos generados por los acontecimientos y las actividades de la élite. La Superliga, en su inicio, se oponía frontalmente a dicho modelo europeo del deporte, pero en las últimas fechas hemos asistido a la creación de una «versión adulcorada» de la competición, a un cambio radical en el formato inicial de la competición que trata, precisamente, de ajustarse a las notas expuestas. Y así, se ha pasado de un modelo cerrado de una docena de clubes, a un modelo de 64 clubes y tres divisiones en el que se incorpora el sistema de ascensos/descensos para tratar de introducir el mérito deportivo como medida de progresión en la competición. Del mismo modo, recientemente el CEO de la Superliga ha declarado que el 8% de los ingresos de la Superliga se destinarán a «pagos de solidaridad» (en torno a unos 400 millones de euros) a clubes no participantes en la competición. Es decir, se trata de acercar el formato y funcionamiento de la Superliga a las características del modelo deportivo europeo que ya explicara el Abogado General de la UE en el informe contrario a la Superliga al que me referiré a continuación.Entrando ya a analizar la sentencia, la misma puede resultar un tanto sorprendente, no por el fondo, que resulta ciertamente comprensible a tenor de las circunstancias, pero sí que sorprende que el Tribunal se haya desmarcado de forma diametralmente opuesta a la opinión del Abogado General de la UE, el griego Athanasios Rhantos, manifestada en su informe sobre el presente caso de hace ahora un año, en el que aseveró que no se estaba vulnerando por UEFA ni FIFA el Tratado fundacional de la UE y, por tanto, no estamos ante prácticas anticompetitivas que restrinjan la libre competencia ni tampoco ante abusos de posiciones de dominio que afecten a la libre competencia o, por lo menos, no de forma tal que merezcan ser prohibidos por ser medidas necesarias para conseguir unos determinados fines que se consideran beneficiosos. Es cierto que el informe del Abogado General no es vinculante para el Tribunal, pero no son muy numerosas las ocasiones en las que el sentido de la sentencia se ha apartado tanto del parecer del asesor al cargo del caso. Dicho lo cual, es una buena sentencia desde un punto de vista técnico y argumentativo que si bien no «encara» todas las cuestiones del caso ( por ejemplo la viabilidad jurídica de la competición de conformidad con el derecho comunitario), sí que resuelve las principales cuestiones planteadas en relación a la presenta posición de dominio de FIFA y UEFA en el fútbol mundial, y que tantos titulares y declaraciones altisonantes y un tanto exacerbadas ha suscitado en las últimas horas. Pero tras la alarma inicial generada, tras los grandes titulares de este jueves que comparaban los efectos de esta sentencia con los del 'Caso Bosman', y tras la lectura sosegada de la sentencia llegan los primeros análisis y las primeras conclusiones. ¿Tan importante es la sentencia? ¿Realmente supone un revolución en el fútbol mundial? ¿Cuáles son los posibles efectos a corto plazo de este «hito» judicial? Vamos a tratar de responder a estas preguntas.Pues bien, lo primero que debemos señalar es que, contrariamente a lo que se ha sostenido, la sentencia no valida la creación de la Superliga, a la que, es cierto, se refiere en ocasiones, pero sin entrar a aventurarse ni a referirse a su conveniencia, viabilidad o conformidad a derecho. De hecho, atendiendo al comunicado emitido a primera hora del jueves por el propio Tribunal: «Esto no significa que un proyecto de Superliga deba ser necesariamente aprobado. El Tribunal de Justicia, preguntado en general sobre las normas de la FIFA y de la UEFA, no se pronuncia en su sentencia sobre ese proyecto concreto».La sentencia, por tanto, no aborda la validez del proyecto, sino que se limita a analizar si las normas de FIFA y UEFA ( principalmente los artículos 22 y 72 de los Estatutos FIFA y 51 de los Estatutos UEFA) que limitan la entrada de nuevos competidores en el mercado a través del sistema conocido como «autorización previa» ( si quieres crear una competición, FIFA/UEFA deben autorizarte previamente, o si quieres participar en unas competición no organizada federativamente, debes recabar autorización de FIFA/UEFA) y aquellas otras que sancionan a quienes participen sin dicha autorización previa, son conformes o no con la normativa sobre competencia o supone un abuso de posición de dominio y, por tanto, debe cesar.Y el resultado de este interrogante, ya lo conocemos: las normas, tal y como están redactadas, suponen un abuso de posición de dominio por cuanto no regulan los posibles requisitos que los clubes deben reunir para poder acceder a dicha autorización previa. La consecuencia es que la actual redacción genera inseguridad jurídica, indefensión y un abuso de la posición de preminencia que siempre han venido disfrutando las entidades federativas.Pero ello no significa que la exigencia de la autorización previa sea ilegal o suponga un abuso. Significa que debe desarrollarse dicha facultad federativa estableciendo una serie de garantías en beneficio de quienes legítimamente quieran introducirse en el mercado de competiciones de fútbol creando una nueva competición. Y ello es así por cuanto el modelo de deporte europeo y la llamada «especificidad del fútbol» no permiten «considerar legítimas la adopción y, con mayor motivo, la aplicación de normas de autorización previa y de participación que, con carácter general, pese a conferir a la entidad llamada a aplicarlas la facultad de impedir a cualquier empresa competidora acceder al mercado, no vayan acompañadas de límites, obligaciones y un control capaces de excluir el riesgo de explotación abusiva de una posición dominante y que, más en particular, no estén sujetas a criterios materiales y a reglas de procedimiento que permitan garantizar su carácter transparente, objetivo, preciso y no discriminatorio».Es decir, la autorización previa es posible, pero UEFA y FIFA deberán modificar su normativa para introducir criterios objetivos, transparentes y no discriminatorios a la hora de emitir su decisión sobre dicha autorización. Ya no valdrá la mera negativa a autorizar tales prácticas. El proceso deberá, en la medida de lo posible, ganar en objetividad para que los clubes conozcan previamente si su pretensión es viable, es decir, si su competición con la propuesta de formato, tiene o no posibilidades de prosperar.Respecto a la otra cuestión principal de la sentencia que se había sometido al Tribunal y que gira en torno a la facultad de las organizaciones federativas internacionales de sancionar a aquellos clubes y futbolistas ( a los que cabría añadir, técnicos y árbitros), la sentencia prohíbe que se pueda proceder disciplinariamente contra quienes se integren en el proyecto de la Superliga. ¿Y qué importancia tiene esto? En la práctica, no demasiada. UEFA y FIFA disponen de mecanismos alternativos con los que conseguir efectos similares a los de una sanción, aunque desconectando la medida de tal concepto, por ejemplo enmarcando tales medidas alternativas dentro de los requisitos para tomar parte en sus competiciones.Es decir, no se trataría de sancionar a los clubes que participen en la Superliga, porque merced a la nueva sentencia esta facultad se encuentra en entredicho, sino de establecer por reglamento que para participar, por ejemplo, en la próxima edición de la UEFA Champions League, los clubes solicitantes no podrán simultanear dicha participación con ninguna otra actuación en competiciones internacionales de ningún tipo organizada por cualesquiera entidades, a fin de asegurar la homogeneidad del calendario deportivo, una menor carga de partidos para los jugadores, o cualesquiera otras justificaciones que no tendrán grandes dificultades en encontrar.Y respecto de los jugadores, pasaría un poco igual. Merced a la sentencia no se les podrían imponer sanciones por tomar parte en la Superliga, por ejemplo la suspensión de su licencia, pero en cambio se podría articular una reforma normativa en base a la cual FIFA y UEFA incluyeran en su normativa competicional un nuevo requisito de participación, que bien podría ser el haber disputado la temporada inmediatamente anterior a la disputa de la Copa del Mundo o de la Eurocopa de selecciones, una competición doméstica a nivel nacional, una liga nacional, o, en caso de haber competido internacionalmente, haberlo hecho en una competición organizada por una confederación reconocida por FIFA. Como quiera que la Superliga no cumpliría con dicho criterio, los jugadores no cumplirían con dicho requisito de participación y verían vedada su participación en las competiciones que más interés despiertan. Con ello se consigue presionar o forzar, que los jugadores sigan integrados en el sistema actualmente vigente, sin necesidad de imponerles sanción alguna.En cualquier caso, se trata de tan solo un capítulo de una historia que aún está en sus inicios y a la que le quedan muchos pasajes, si bien la Superliga ya ha conseguido algo que hasta hace poco parecía impensable: obligar a FIFA y UEFA a mover ficha a nivel normativo si quieren (y seguro que quieren) frenar el avance de la competición. A corto plazo no se aventuran grandes cambios. Los aficionados pueden estar tranquilos: El fútbol no se acaba con la sentencia y los efectos que la misma puede desplegar, de desplegar alguno, se verán a medio-largo plazo, aunque los mismos resultan un tanto impredecibles.POR JORGE VAQUERO , abogado especialista en Derecho deportivo en el despacho 'V Sports Legal Firm'",
        "content": "",
        "ranked": 21,
        "placed": "Sports",
        "epoch": 1703352610.694799,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Un carnicero inesperado: ¿qué le pasa al madridista Nacho?>",
        "date_raw": "Fri, 22 Dec 2023 20:17:23 +0100",
        "date": "2023-12-22",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/real-madrid/carnicero-inesperado-pasa-madridista-nacho-20231222201721-nt.html",
        "subtitle": "Desde que echó a rodar la temporada para el Real Madrid, allá por agosto, hasta el parón navideño que cierra como líder tras su victoria en Vitoria , se han sucedido situaciones inesperadas. La relación con el gol histórica demostrada por Bellingham, la lacra de lesiones que ha azotado a la plantilla, la incorporación de Kepa a la portería del Bernabéu... Y entre ellas, la faceta carnicera descubierta de repente en Nacho Fernández.Noticias Relacionadas estandar Si Fútbol Las maniobras de la Superliga y sus detractores para poner de su lado la sentencia que dinamita el fútbol Rubén Cañizares opinion Si Esbozos y Rasguños Superliga, Superlucas Javier AznarUn defensa avalado por sus entrenadores debido a su consistencia y fiabilidad, y alejado del juego brusco que caracterizaba a otros centrales. Hasta la presente campaña, Nacho únicamente acumulaba dos expulsiones en su recorrido en el Madrid, ambas por doble tarjeta amarilla y en los minutos finales de partido. Sin embargo, algo parece haber cambiado en el canterano. En los doce encuentros ligueros que ha disputado este año, suma ya dos entradas gratuitas muy duras , con una fuerza desmedida y que han puesto en peligro la integridad física de sus rivales. Lo que le ha conllevado sufrir las dos primeras expulsiones por roja directa de su carrera.La primera se produjo el pasado 30 de septiembre. El Madrid visitaba en Montilivi a un Girona líder que contaba sus partidos como local por victorias. Los de Ancelotti dieron un golpe encima de la mesa y anotaron tres goles en la primera parte para arrebatarle el liderato al conjunto rojiblanco. El partido agonizaba y el 0 a 3 en el marcador invitaba a pensar que nada interesante ocurriría. En el descuento, Nacho clavó sus tacos en la cara interna de la pierna derecha de Portu. Una jugada inexplicable que le provocó una sanción de tres partidos –Apelación la rebajó y la dejó en dos jornadas sin explicar por qué–. Además, supuso un problema más para la ya mermada zaga del Madrid que llevó a Tchouaméni a jugar de central en Pamplona.«No soy un asesino»Tres días después de protagonizar una entrada que fue lo más comentado de la jornada, Nacho dio la cara tras el encuentro frente al Nápoles de Champions. «Han sido días difíciles para mí. El primero que está triste soy yo. Sólo me importa que Portu esté bien. No me considero ni un criminal ni un asesino , me considero un gran profesional. Al único que tenía que pedir perdón era a Portu y ya estoy tranquilo», aseguró el defensa en la zona mixta del Diego Armando Maradona. A pesar de empezar la temporada como cuarto central para Ancelotti, las lesiones provocaron que el madrileño escalara hasta la figura de titular indiscutible. Militao se rompió el cruzado en la primera jornada de liga y Alaba sufrió la misma lesión el pasado domingo ante el Villarreal. Lo que redujo el número de centrales disponibles hasta dos: Rudiger y Nacho. El nivel demostrado por el alemán estaba siendo sobresaliente, lo que obligaba al español a dar un paso adelante para ponerse a su altura. Sin embargo, en su primer encuentro como titular desde la baja del austríaco, hizo todo lo contrario.Corría el minuto 54 en Mendizorroza y Samu Omorodion esperaba de espaldas hacia la portería recibir el balón. Nacho, en su intento por interceptarlo siendo optimistas, pisó y clavó sus tacos en la parte alta del tobillo del delantero del Alavés. Tras la revisión del VAR –del mismo modo que en Montilivi–, su dura y desmedida entrada fue castigada con roja directa. La acción temeraria de Nacho dejó a su equipo con un jugador menos con más de media hora por delante y con el liderato en juego. Ancelotti, según informa el medio partidista del Real Madrid 'Defensa Central', le reprochó a su jugador las consecuencias que traería su comportamiento. « Tú me quieres jubilar antes de tiempo ... ahora no tenemos centrales», le abroncó el italiano.El técnico madridista le recordó a Nacho una circunstancia que sufrirá en sus propias carnes. Durante los partidos que le impongan de sanción, salvo que el Madrid acuda al mercado de invierno , Ancelotti únicamente tendrá a su disposición un defensa central. Razón por la que deberá retrasar la posición de Tchouaméni, como hizo en Vitoria desde la expulsión. Una situación impropia para un equipo como el Real Madrid. Un club que ha visto nacer a Nacho y convertirse en un jugador imprescindible en sus plantillas. Pero que esta temporada ha dejado de ser una solución para convertirse en un gran problema .",
        "content": "",
        "ranked": 12,
        "placed": "Sports",
        "epoch": 1703352610.7059584,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El hombre que devolvió los títulos al Atlético tras 14 años de sequía>",
        "date_raw": "Fri, 22 Dec 2023 21:54:21 +0100",
        "date": "2023-12-22",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/atletico-madrid/hombre-devolvio-titulos-atletico-tras-anos-sequia-20231222201714-nt.html",
        "subtitle": "Mientras el grueso de equipos de Primera división viven tiempos de calma y reposo en plena víspera de la Nochebuena, el Atlético de Madrid y el Sevilla afrontan en la sobremesa de este sábado (16.15 horas, Dazn) el último partido del año en el fútbol español. Corresponde este a la jornada cuatro, cuando ese temporal de nombre Dana que prometía catástrofes en Madrid provocó el aplazamiento del encuentro. Pese a las alarmas y los temores, la gota fría finalmente no arrasó la capital, pero esta carambola del destino ha causado el regreso de un hombre a casa por Navidad. Quique Sánchez Flores (Madrid, 1965), después de vencer al Granada en su debut como entrenador del Sevilla, se reencuentra ahora con el equipo rojiblanco; ese mismo con el que vivió un corto e intenso romance entre 2009 y 2011. Efectivamente, hace ya una eternidad. En aquel entonces, un técnico que hoy se acerca a la sexta década de su vida era un profesional incipiente, un joven exfutbolista que primero brilló en el banquillo del Getafe e, inmediatamente después, había dirigido a dos clubes mayores como el Valencia y el Benfica antes de llamar la atención del Atlético de Madrid , un gigante que pasaba sus días en una profunda y escandalosa depresión. De aquella unión, como si una simbiosis fuera, ambas partes recogieron temprano los frutos del éxito. Noticia Relacionada estandar Si Griezmann, de pedir perdón a convertirse en leyenda goleadora del Atlético Iván Martín Tras vivir un calvario al volver al equipo rojiblanco después de su fuga al Barça, el delantero francés, totalmente reconciliado con la afición, ha igualado a Luis Aragonés como máximo realizador histórico del clubLlegaba Quique a un equipo malherido tras un inicio de campaña horrible; un equipo que apenas había logrado la victoria en un partido de Liga y que ocupaba la última plaza de su grupo en la Champions League cuando el mes de octubre entraba en su ocaso. Es más, justamente en la Liga de Campeones, el Atlético había tocado fondo al caer 4-0 en Stamford Bridge un par de días antes del despido de Abel Resino. Sin embargo, Sánchez Flores consiguió que el obvio talento de la plantilla rojiblanca -con hombres como Agüero, Forlán, Reyes o Filipe Luís- floreciera. Porque, a pesar de demostrar una continua irregularidad en la Liga, la enorme temporada continental correspondió a los primeros pasos del Atlético en su regreso a la grandeza. Tras 14 años de calvario sin alzar al cielo título alguno, ganó Quique la primera edición de la Europa League tras sobrevivir al infierno de Anfield en semifinales, con el alivio del histórico gol de Forlán en la prórroga, y vencer, también en el desempate gracias a un doblete del mismo uruguayo, en la final de Hamburgo al Fulham. Sólo el Sevilla, precisamente el club que hoy dirige Quique, impidió a aquel Atlético cerrar el curso levantando también la Copa del Rey. La campaña siguiente, la primera y única que Sánchez Flores completó de principio a fin en el banco del Vicente Calderón, empezó de maravilla: con una victoria en la Supercopa de Europa ante el Inter (3-1, al Inter). Pero al feliz inicio le siguió un mar picado donde la séptima posición en Liga y el temprano adiós a la Europa League propiciaron el fin de Quique Sánchez Flores en club que cada vez que se cruza en su camino le recuerda el grato pasado que vivieron juntos. Dos equipos necesitadosAl margen de reencuentros, el fútbol en estas alturas de campaña es despiadado. Después de haber acabado con su histórica racha de victorias en casa con el empate frente al Getafe en un encuentro que mereció la derrota, el Atlético necesita los tres puntos para no perder la estela del líder, el Real Madrid. Por su parte, los andaluces pisarán el Metropolitano con el objetivo de finalizar el año puntuando; que no es poco en la infernal temporada que atraviesan deportiva e institucionalmente.",
        "content": "",
        "ranked": 11,
        "placed": "Sports",
        "epoch": 1703352610.723742,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Bernd Reichart : «Nos enfocaremos en que los clubes entiendan y aprovechen la ocasión»>",
        "date_raw": "Sat, 23 Dec 2023 13:51:11 +0100",
        "date": "2023-12-23",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/bernd-reichart-20231222180354-nt.html",
        "subtitle": "Bernd Reichart recibe a ABC en las oficinas de A22 Sports, en una de las zonas más exclusivas del madrileño Barrio de Salamanca. En los dos últimos días no ha dejado de dar explicaciones a diestra y siniestra tras el fallo del Tribunal de Justicia de la Unión Europea sobre la Superliga . Aún así, su rostro no muestra cansancio. «Siempre es apasionante hablar de fútbol», asegura. -¿Era la sentencia que esperaba?-Es aún más clara y convincente. Empieza un nuevo tiempo. Estamos convencidos de que el jueves fue un buen día para el fútbol con una sentencia clara a favor de las libertades que Europa garantiza a todo el mundo, y ahora también al fútbol.-Habla de un momento histórico. ¿En qué lo notará el aficionado?-En dos aspectos. Primero, su club tendrá la posibilidad y la libertad de perseguir su destino propio a nivel europeo. Ahora no puede mejorar el formato. Y por eso estamos perdiendo al espectador. Lo tenemos que recuperar con una mejor competición, más apasionante desde la primera a la última jornada, sin todos esos partidos que no tienen trascendencia. Y el segundo aspecto, que para el aficionado es una grandísima noticia, es que consiguiendo construir el mejor fútbol, una competición que tiene un interés global y una cobertura sin precedentes, dará la posibilidad de ofrecerlo gratis en una plataforma propia.-El fallo no les ha hecho ganar más adeptos entre los clubes…-Muchos aún tienen que entender la enorme oportunidad que da el veredicto. Sólo han pasado un par de días desde la sentencia. Sabemos que muchos clubes han querido posicionarse en el contexto actual, pero a la vez nos han llamado y nos han dicho: «Vamos a lanzar un comunicado de prensa, pero tenéis que entender nuestra situación y si os fijáis bien, no aparece nada de la Superliga». En un momento dado, los clubes van a poder elegir entre formar parte de esto o continuar en el statu quo, que no da una estabilidad financiera ni de gobernanza y donde su influencia es prácticamente cero. Esa competición de ideas y de proyectos será buena para el fútbol y, sobre todo, para el aficionado.«Muchos clubes han querido posicionarse en el contexto actual, pero a la vez nos han llamado; van a poder elegir»-¿Pero por qué no dan el paso como sí han hecho Real Madrid y Barcelona? ¿Tienen miedo a la UEFA? ¿Sólo hay dos valientes en el fútbol europeo?-No es ningún secreto que tenemos que convencer a muchos clubes. Nuestro proyecto se dirige a todo el mundo del fútbol. Lo que no queremos a día de hoy, justo después de una sentencia con la que hemos derribado el muro del monopolio, es levantar otro y decir que o están con nosotros o con el viejo sistema. No queremos dividir el fútbol. Yo te podría decir quién está interesado, quién está muy interesado y quién está entusiasmado con nuestra propuesta y con la resolución del TJUE. Pero sería nuevamente dividir. Ahora queremos mejorar la propuesta, que todo el mundo entienda qué oportunidad ofrece. Y luego convencerlos.-No parece una tarea sencilla…-No, no es nada fácil. Pero puedo asegurar que hemos hablado en los últimos 18 meses con todos los participantes de la familia de fútbol, también jugadores, y lo que me han asegurado en repetidas ocasiones es que lo más desagradecido es jugar un partido donde perder ni siquiera duele.-¿Qué le pareció la reacción de la UEFA? No parecen muy preocupados…-Su respuesta me pareció un poco improvisada. Creo que tampoco contaban con una resolución tan contundente. Pero nosotros ahora nos enfocamos en que los clubes entiendan y aprovechen la oportunidad que esa sentencia les ofrece. -¿Se ofrecerá más dinero a los clubes?-Efectivamente. Hemos renovado nuestro compromiso de que se distribuirá el cien por cien de los ingresos netos a los clubes participantes. Vamos a superar los niveles que están previstos para el siguiente ciclo de la UEFA. Y no solo eso, lo vamos a garantizar. Tanto el dinero para los clubes como el del fondo de solidaridad que vamos a destinar a clubes no participantes y al fútbol base, que triplicará al actual.-Prometen partidos gratis a través de streaming. ¿Cómo?-Partimos de la premisa de que conectar a los fans y a los clubes en una plataforma propia, propiedad de los clubes, en el que miles de millones de personas accedan al mejor fútbol del mundo es altamente atractivo. Y luego hay una convicción. Llevo veinte años en el mundo de la televisión, y la publicidad que se generará con esa cobertura no tendrá comparación. Es increíblemente valioso. Y erradicará la piratería.Supone renunciar a 3.000 millones en derechos de televisión…Cumpliremos con la expectativa de tener la mejor competición del mundo, y por tanto también de superar todo lo que está proyectado en el actual sistema. Tenemos la convicción de poder conseguirlo.¿Ya tienen garantizada la financiación? JP Morgan se echó atrás hace dos años.Está garantizada, sí. Ahora hay otro contexto, un marco legal que permite a los clubes desarrollar su propio competición . En el pasado debían hacerlo a escondidas para no ser sancionados o expulsados de la Champions. Eso ha sido declarado ilegal.-Vamos con el formato. Se habla de la paradoja del Girona, que pasaría de jugar la Champions a una tercera división europea. O de equipos que podrían relajarse en el torneo doméstico al tener plaza garantizada en Europa. ¿Es menos justo su sistema?-Yo creo que la injusticia es el formato actual. ¿Por qué el segundo o el tercero de la liga española va a la Champions y el campeón austriaco no? ¿No es elitista eso? ¿Es mejor acceder a la Champions y salir en la ronda previa, como han hecho en este año los campeones serbio, belga o escocés? ¿O es mejor entrar y crecer en una tercera división donde te garantizas todo un año de participación europea con la posibilidad de consolidarte y, quizás, ascender? Es un debate legítimo y me gusta tenerlo. Ya estamos haciendo algo que hasta ahora no era posible.MÁS INFORMACIÓN noticia Si Superliga, Superlucas noticia Si Las maniobras de la Superliga y sus detractores para poner de su lado la sentencia que dinamita el fútbol noticia No Florentino Pérez: «Nadie dijo que poner fin a un monopolio después de tantas décadas fuera sencillo» noticia No Tebas también se ve ganador: «El TJUE no dice que la FIFA y UEFA deban admitir a la Superliga» noticia Si La Superliga: ¿hito o mito?-¿No cree que están condenados a dialogar y entenderse con la UEFA?-La pregunta iba muy bien. Pero yo diría que para nosotros hoy en día es más importante dialogar con los clubes y entender a sus aficionados. Hemos ido a ver a la UEFA y volveríamos a ir, pero ahora mismo nuestro foco está dirigido al aficionado y sus clubes.¿Se atreve a dar una fecha para el lanzamiento efectivo de la Superliga?Cuanto antes, pero no vamos a especular sobre plazos. Vamos a hacer un trabajo bien hecho.",
        "content": "",
        "ranked": 10,
        "placed": "Sports",
        "epoch": 1703352610.8476667,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El ataque de furia de Luis García Plaza tras el gol de Lucas Vázquez>",
        "date_raw": "Sat, 23 Dec 2023 15:26:44 +0100",
        "date": "2023-12-23",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/ataque-furia-luis-garcia-plaza-tras-gol-20231222193341-nt.html",
        "subtitle": "El Alavés desperdició una oportunidad ideal para puntuar frente al todopoderoso Real Madrid. Una entrada durísima de Nacho sobre Samu Omorodion dejó al conjunto blanco con un jugador menos con más de media hora por jugarse. Y, hasta ese momento, los vitorianos apenas habían pasado apuros para mantener el empate a cero en el marcador. Noticia Relacionada alavés 0-1 real madrid estandar No El Madrid se lo gana en el campo: victoria en el 92 con uno menos y liderato por Navidad Rubén Cañizares Triunfo épico de los blancos, uno más en su historia, en un partido discreto en el que, paradójicamente, fue mejor cuando se quedó con uno menosSim embargo, los babazorros eran incapaces de plasmar su superioridad numérica en el terreno de juego. Apenas hubo ocasiones en toda la segunda mitad y el partido se encaminaba hacia un empate sin goles que parecía no desagradar demasiado a ninguno de los dos equipos. Pero una mala salida de balón de Alavés brindó al Madrid una última oportunidad en forma de saque de esquina. Kroos encontró a Lucas Vázquez totalmente libre de marca en el punto de penalti y el lateral, con un gran remato de cabeza, aupó al conjunto blanco hasta el liderato justo antes del parón navideño. Entonces, a Luis García Plaza, entrenador del Alavés, se lo llevaron los demonios. Una cámara de DAZN captó el ataque de furia que sufrió el técnico madrileño justo en el momento del gol de Lucas Vázquez. Primero, se desbrochó el abrigo y pateó la nevera que estaba situada a su lado. Para después irse a por uno de los miembros de su staff, agarrarle de la pechera y zarandearle. Se quitó el abrigo y el gorro y los arrojó al césped de Mendizorroza. Y, por último, se sentó en el banquillo y fue combinando gritos de desesperación con patadas al suelo de frustración. Y todo ello por el punto que se le escapó al Alavés en los últimos minutos por un error defensivo considerable.",
        "content": "",
        "ranked": 9,
        "placed": "Sports",
        "epoch": 1703352610.8769023,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Muere el prometedor alero de Venezuela Garly Sojo a los 24 años>",
        "date_raw": "Sat, 23 Dec 2023 15:32:56 +0100",
        "date": "2023-12-23",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/muere-prometedor-alero-venezuela-garly-sojo-anos-20231223135253-nt.html",
        "subtitle": "La Federación Venezolana de Baloncesto anunció este viernes el fallecimiento de su jugador Garly Sojo , a los 24 años, en su casa, en Caracas. Una trágica pérdida para el baloncesto internacional y, en concreto, para Venezuela.Sojo, un prometedor alero internacional , debutó con la selección nacional venezolana en 2020, en el Torneo Clasificatorio Olímpico que se jugó en Kaunas, Lituania. En este 2023 participó en la Copa del Mundo FIBA, que se realizó en Filipinas, Japón e Indonesia, dejando promedios de 12.4 puntos.«Lamentamos profundamente el fallecimiento de Garly Sojo, miembro de nuestra selección nacional y extraordinario ser humano con gran proyección en el baloncesto. Enviamos nuestras condolencias a familiares, amigos, allegados y a toda la comunidad del deporte por esta sensible e irreparable pérdida», desveló la Federación Venezolana en un comunicado.Noticia Relacionada estandar No Muere «de forma repentina» a los 16 años Mia Sophie Lietke, promesa de la gimnasia rítmica alemana ABC Falleció inesperadamente el pasado 16 de noviembre, aunque la Federación Alemana de Gimnasia no lo ha anunciado hasta este martes a través de un comunicadoRecientemente, Sojo jugó con el equipo Gladiadores de Anzoátegui la primera etapa de la Fase de Grupos de la Basketball Champions League Americas. El joven talento venezolano era ya presente y futuro de su selección, decisivo en la clasificación para el Mundial 2023 y líder anotador de Venezuela en el torneo.",
        "content": "",
        "ranked": 6,
        "placed": "Sports",
        "epoch": 1703352610.9045463,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El Manchester City, nuevo campeón del mundo tras superar al Fluminense de Marcelo>",
        "date_raw": "Sat, 23 Dec 2023 15:28:51 +0100",
        "date": "2023-12-23",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/city-fluminense-20231222203433-nt.html",
        "subtitle": "Sin mayores complicaciones, el Manchester City superó al campeón de la Copa Libertadores, el Fluminense del exmadridista Marcelo , para conquistar el último título del año, el Mundial de Clubes. La final, muy comoda para los dirigidos por Pep Guardiola , la encaminó Julián Álvarez con un tanto en el primer minuto de partido. Después, bajo su abrumador juego de posesión y el gol en propia puerta de Nino (min. 27) el actual ganador de la Champions League se lanzó cuesta abajo hacia su primer título intercontinental. Ya en el segundo tiempo, Phil Foden (min. 72) y, de nuevo, Álvarez (88) sellaron el 4-0 final en Yeda.Noticia Relacionada reportaje Si La huella de Guardiola en el Girona, líder de la mano del Manchester City Sergi Font Todos los equipos que están bajo el paraguas del club inglés tienen la misma estructura de organización, comparten jugadores, datos y el mismo estilo de juego. El hermano de Pep, clave en la gestión deportiva de la entidad catalanaMediante la consecución del Mundial de Clubes, los de Mánchester firman el mejor año de su historia tras levantar cinco títulos : la Premier League, la Liga de Campeones, la FA Cup, la Supercopa de Europa y el citado triunfo intercontinental.",
        "content": "",
        "ranked": 8,
        "placed": "Sports",
        "epoch": 1703352610.948737,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Tebas también se ve ganador: «El TJUE  no dice que la FIFA y UEFA deban admitir a la Superliga»>",
        "date_raw": "Fri, 22 Dec 2023 10:16:01 +0100",
        "date": "2023-12-22",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/tebas-ganador-tjue-dice-fifa-uefa-deban-20231221111141-nt.html",
        "subtitle": "El presidente de LaLiga , Javier Tebas , no ha tardado en reaccionar en Twitter ante la sentencia del Tribunal de Justicia de la Unión Europea, negando que dicho fallo suponga la admisión de la Superliga : «Para que quede claro , no haya dudas y alguno equivocadamente se vaya a reabrir el bar a beber cubatas hasta las 5 de la mañana como parece que ha estado Bern Reichart CEO esta noche. El TJUE dice que las normas de admisión de competiciones de FIFA y UEFA sean transparentes, pero no que las mismas deban admitir a la Superliga . Al contrario, apunta a que los criterios de admisión de competiciones tienen que ser transparentes, objetivos y NO DISCRIMINATORIOS. Principios precisamente incompatibles con la Superliga ».Previamente, el máximo mandatario de LaLiga había señalado que «ya empiezan a intoxicar como advertí, siempre han podido organizar competiciones fuera del entorno UEFA y FIFA, y eso no se puede prohibir , el tema son las condiciones de las mismas para estar bajo la organización de UEFA y FIFA».Noticias Relacionadas estandar No fútbol 31 meses de pelea con final feliz para la Superliga: así ha sido la cronología de una sentencia histórica Rubén Cañizares estandar No Directo | La Justicia europea abre la puerta a la Superliga: considera que la UEFA ejerce un abuso de posición dominante ABC«Lo que se está diciendo en el anticipo que han leído es que debe haber reglas transparentes, claras, objetivas, para la aprobación de competiciones, que no vale con la simple desaprobación, y que debería haber una estructura normativa, objetiva, que requiera condiciones equiparables a todo el sector , pero que no se deje al libre criterio de los dirigentes puntuales de FIFA y UEFA, porque ahí estaría en una situación de abuso de poder dominante», añadió Tebas en redes sociales, afirmando que «Ya en 2022 UEFA, estableció un procedimiento para autorizar nuevas competiciones a las que puede acudir la SUPERLIGA. Párrafo penúltimo de la nota de prensa del TSJUE , para evitar dudas y tergiversaciones que ya han empezado por portaCOCES y amiguetes influencers».Según la opinión del presidente de LaLiga, « una competición como la del proyecto de la Superliga no debe ser necesariamente autorizada . Al habérsele planteado cuestiones de carácter general acerca de las normas de la FIFA y de la UEFA, el Tribunal de Justicia no se pronuncia, en su sentencia, sobre este proyecto específico», sentenció tras el fallo.",
        "content": "",
        "ranked": 19,
        "placed": "Sports",
        "epoch": 1703352610.966964,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Más amigos para Messi: el Inter de Miami ficha ahora a Luis Suárez>",
        "date_raw": "Sat, 23 Dec 2023 16:01:12 +0100",
        "date": "2023-12-23",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/inter-miami-sigue-juntando-amigos-ficha-luis-20231222192542-nt.html",
        "subtitle": "Messi, Busquets, Jordi Alba ... y ahora Luis Suárez. El Inter de Miami sigue jugando a la nostalgia y rejuntando a los componentes de un equipo de época . El delantero uruguayo (36 años) fue anunciado ayer como nuevo refuerzo del conjunto estadounidense, donde se reencontrará con sus excompañeros del Barcelona. El club propiedad de David Beckham presumió de su refuerzo en redes sociales con varias imágenes. En una, exhibían el poderoso currículum del Pistolero (8 Ligas -cinco en España, dos en Uruguay, una en Holanda), 5 Copas (4 en España, una en Holanda), una Copa de la Liga inglesa, dos Supercopas de España, dos Botas de oro, un Mundial de clubes, una Champions League, una Supercopa europea, una Copa América, tres trofeos al máximo goleador (España, Inglaterra y Holanda), mejor jugador y mejor goleador de la liga brasileña, máximo goleador histórico de Uruguay y más de 500 anotaciones a sus espaldas.En la más original de las estampas de su recibimiento se ve a cuatro niños de espaldas con las camisetas rosas del Inter de Miami con los nombres de los cuatro futbolistas que se reencuentran (Sergio, Jordi Alba, Messi y Luis Suárez) y sus dorsales característicos y el lema de «nada más lindo que jugar con amigos».La foto con la que el Inter de Miami avanzó el fichaje de Luis Suárez @intermiamicfEl Inter de Miami es el séptimo equipo en el que milita Luis Suárez, que fue desarrollando su carrera sucesivamente por Nacional de Montevideo, Groningen, Ajax, Liverpool, Barcelona, Atlético de Madrid , de nuevo Nacional y Gremio de Porto Alegre. Y prueba su sexto campeonato diferente.Noticias Relacionadas estandar Si Javier Clemente: «Simeone lleva doce años en el Atlético porque tiene a Gil Marín, el mejor propietario de España» José Ignacio Fernández estandar No Fútbol Se acabó fingir o tardar en ser sustituido: la MLS sancionará a los jugadores que pierdan tiempo ABC«Me siento muy ilusionado y emocionado de asumir este nuevo reto con Inter Miami. Estoy listo para trabajar y hacer realidad el sueño de ganar más títulos con este gran club», escribió el futbolista como saludo de bienvenida para sus nuevos aficionados.El físico del uruguayo no le da para seguir en la altísima competición (aunque sigue siendo convocado por Bielsa para la selección), pero se resiste a dejar de seguir disfrutando del fútbol. Y mejor si es con viejos conocidos y al lado del mejor de todos, Leo Messi. Está por ver si será capaz de levantar la misma pasión entre los hinchas.",
        "content": "",
        "ranked": 3,
        "placed": "Sports",
        "epoch": 1703352611.1299968,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Un anciano, un taxista rojiblanco y Di Stéfano... la emotiva felicitación navideña del Atlético>",
        "date_raw": "Sat, 23 Dec 2023 16:41:54 +0100",
        "date": "2023-12-23",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/atletico-madrid/anciano-taxista-rojiblanco-stefano-emotiva-felicitacion-navidena-20231223164153-nt.html",
        "subtitle": "El Atlético de Madrid y 'Sra. Rushmore' lo han vuelto a hacer. Un nuevo anuncio del club rojiblanco y la afamada agencia de publicidad, con motivo de las fiestas navideñas, ha vuelto a tomar las redes sociales por su emotividad y su bella factura. Enmarcado en el proyecto del club rojiblanco, presentado hace unas semanas, 'El fútbol que queremos', que defiende el respeto, la integración, la tolerancia y la diversidad en el deporte, el anuncio tiene como protagonistas a un anciano desorientado y un taxista rojiblanco .Perdido en medio de la calle, este hombre de avanzada edad recibe la ayuda de un taxista, que se ofrece a llevarlo a su casa. Afectado quizás por algún tipo de demencia o Alzheimer, el anciano no recuerda el camino a su casa. Noticia Relacionada estandar Si Griezmann, de pedir perdón a convertirse en leyenda goleadora del Atlético Iván Martín Tras vivir un calvario al volver al equipo rojiblanco después de su fuga al Barça, el delantero francés, totalmente reconciliado con la afición, ha igualado a Luis Aragonés como máximo realizador histórico del clubEl conductor se ofrece a llevarlo e intenta hacerle sentir seguro, pero no logra arrancarle unas palabras y una sonrisa hasta que hablan de fútbol. Del «partido del domingo» en concreto. Aunque el anciano responde elogiando la actuación de Alfredo di Stéfano , leyenda del Real Madrid y rival del Atlético de Madrid...«¡Qué tres goles marcaron! Es que hay que ver cómo juega Di Stéfano. ¡Madre mía! ¿A qué es el mejor?, responde ilusionado. El taxista duda, pero se suma a los elogios del anciano a «la Saeta Rubia».Así, llegan a su portal, donde espera angustiada su hija, que entre lágrimas lo abraza y se ofrece a pagar la carrera, a lo que el taxista se niega. Después, al regresar a su coche, vuelve a sacar un banderín rojiblanco con el escudo del Atlético de Madrid, que había retirado discretamente cuando empezó la conversación sobre Di Stéfano, y vuelve a colocarlo en el retrovisor. «Por encima del Atleti están los valores del Atleti», aparece entonces en la pantalla, poniendo fin al anuncio. Gran acogida, pero también críticasEl vídeo ha tenido una gran repercusión, con muy buena acogida en las redes sociales por la idea que transmite. Sin embargo, y como no podía ser de otra manera en un mundo como el del fútbol, también ha provocado el enfado de algunos aficionados rojiblancos . Por un lado debido al gesto de esconder el escudo, y por otro por aludir a la mayor figura de la historia del eterno rival.",
        "content": "",
        "ranked": 2,
        "placed": "Sports",
        "epoch": 1703352611.1555197,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Oskar Madonich y Gilda Dondona son los ganadores absolutos de la 47ª Christmas Race de Palamós>",
        "date_raw": "Fri, 22 Dec 2023 19:24:33 +0100",
        "date": "2023-12-22",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/vela/vela-ligera/oskar-madonich-gilda-dondona-ganadores-absolutos-47a-20231222192252-nt.html",
        "subtitle": "La 47ª edición de la Christmas Race llegó a su fin en aguas de la bahía de Palamós tras cuatro días de competición. El ucraniano Oskar Madonich y la francesa Gilda Dondona, primero y segunda de la clase ILCA 6, fueron los campeones absolutos llevándose los premios Diputació de Girona, al mejor juvenil, y el Manuel Albalat, al mejor de clases olímpicas. En la clase ILCA 4 victoria del británico Ben Anderson y en las clases dobles los ganadores de la Christmas Race fueron los británicos Neil Barsden/David Bromilow en 420 y los holandeses Tjed Wildeboer y Lars Van den Berg en 29er.ILCA6En la clase ILCA 6 Madonich se llevó el título por la puerta grande, ganando la última manga y sacando 34 puntos a la segunda clasificada y campeona femenina en esta clase, Dondona. Además, ambos se llevaron los premios gordos de la Christmas Race; completó el podio el holandés Abel Melens, que superaba en la jornada final al canadiense Carlos Carabati. El catalán Joan Fargas (CN Cambrils), quinto, fue el mejor español en esta clase.ILCA4En ILCA 4 el británico Ben Anderson se proclamó campeón después de ganar la última prueba desbancando al hasta ayer líder, el gerundense Quim Ferrer (CN Sant Feliu), que no tenía un buen día al hacer un 28, que le relegaba a la quinta posición. Quién sí subió al podio fue el tarraconense Àlvar Vila (CN Cambrils), tercera y campeona femenina, la finlandesa Iiris Sepponen.En las clases dobles, 420 y 29er, aunque lo intentaron finalmente no pudieron completar ninguna prueba en la jornada final. Los 29er tuvieron una salida con llamada general y los 420 sí tuvieron una salida buena, pero los roles y la poca intensidad del viento, hicieron que se parara la prueba.Alfred Farré420En la clase 420 victoria de los británicos Neil Marsden y David Bromilow, que finalizaban con dos puntos de ventaja sobre los franceses Simon Prot y Berier Joyet Sean, segundos y nueve sobre los también británicos Alice Davis y Oliver Rayner. En categoría femenina se llevó el triunfo la tripulación francesa de Joane Ezraty y Ainoa Phillipe Sasiain. La mejor tripulación española fue la de los andaluces José Antonio Ruíz y Vicente Hernández (CN Puerto Sherry), que acabaron cuartos de la general.29erLa clase 29er ya tiene sus primeros líderes del circuito EuroCup 2024. Se trata de los campeones de la Christmas Race -primera prueba de la temporada-, formada por Tjed Wildeboer y Lars Van den Berg. Le acompañaron en el podio los alemanes Moritz Wagner y Leo Gradel y los italianos Federica Contardi y Lorenzo di Prieto, que fue además la primera tripulación mixta, que se quedaron a tan solo dos puntos de la tripulación de los Países Bajos. Las ganadora femeninas, y quinta de la general, fueron las italianas Victoria Demurtras y Caroline Karlsen.La segunda regata del circuito 29er EuroCup 2024 será del 1 al 4 de febrero en el RCN Valencia.La entrega de premios tuvo lugar en l'Espai del Peix con la presencia del alcalde de Palamós, Lluís Puig; la vicepresidenta de la Diputació de Girona, Maria Puig; el vicepresidente del CN Costa Brava/Vela Palamós, Miquel Aviñó; Xavier Torres, presidente de la Federació Catalana de Vela; el concejal de deportes, Josep Coll y y Manel Albalat, en representación de la familia Albalat.Alfred FarréClasificacionesILCA 6 (68 participantes)1.Oskar Madonich (UKR), 10 p.2.Gilda Dondona (FRA), 44 p.3.Abel Melens (NED), 55 p....5.Joan Fargas (ESP), 59 p.ILCA 4 (61 participantes)1.Ben Anderson (GBR), 29 p..2.Àlvar Vila (ESP), 34 p.3.Iiris Sepponen (FIN), 39 p..420 (62 participantes)1.Neil Marsden/David Bromilow (GBR), 10 p.2.Simon Prot/Berier Joyet Sean (FRA), 12 p.3.Alice Davis/Oliver Rayner (GBR), 19 p.4.José Antonio Ruíz/Vicente Hernández (ESP), 25 p29er (36 participantes)1.Tjed Wildeboer/Lars van den Berg (NED), 17 p.2.Moritz Wagner/Leo Gradel (GER), 18 p.3.Federica Contardi/Lorenzo di Pietro (ITA), 19 p.4.Santiago Núñez/Ricardo de March (ESP), 20 p.",
        "content": "",
        "ranked": 13,
        "placed": "Sports",
        "epoch": 1703352611.3568227,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Marina Lanzarote dará la salida a la 10º RORC Transatlantic Race>",
        "date_raw": "Fri, 22 Dec 2023 19:03:46 +0100",
        "date": "2023-12-22",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/vela/vela-oceanica/marina-lanzarote-dara-salida-10o-rorc-transatlantic-20231222190125-nt.html",
        "subtitle": "El próximo 7 de enero de 2024 Lanzarote marcará el inicio de la esperada décima edición de la RORC Transatlantic Race, una regata épica organizada por el Royal Ocean Racing Club (RORC), Calero Marinas, el Yacht Club de France y el International Maxi Association. Los participantes partirán desde Marina Lanzarote, con destino a Port Louis Marina en la isla de Granada. Para conmemorar los diez años de esta competición Calero Marinas realizará varias actividades para que residentes y visitantes de la isla sientan y disfruten este emocionante espectáculo náutico.A dos semanas del inicio de la competición, la emoción ya se siente en el aire, ya que 24 equipos procedentes de 10 países han aceptado el desafío de esta regata oceánica de 3.000 millas. Entre ellos, seis Maxi yates competirán no solo por la victoria general en la modalidad IRC, sino también por el codiciado Trofeo Transatlántico IMA, otorgado al primer Maxi que complete la regata. Además, la clase MOCRA contará con la participación de seis multicascos, incluyendo cuatro trimaranes de 70 pies, creando una competencia sin precedentes por el triunfo en la modalidad Multicasco.En la categoría IRC Super Zero, la atención se centra en el Farr 100 Leopard 3 (MON), capitaneado por Chris Sherlock, que se enfrentará a cinco yates de carreras de renombre mundial. Grandes embarcaciones totalmente de carbono con quillas basculantes, como los Volvo 70 Ocean Breeze (NED) y Green Dragon (AUT). También se suman al desafío el Volvo 70 HYPR (ESP) de Jens Lindner y el Farr 65 Sisi (AUT), patroneado por Gerwin Jansen.Con miras al récord de carrera en monocasco establecido por Comanche en 2022, el Leopard 3 turboalimentado buscará superar la marca de 07 días, 22 horas, 01 minutos y 04 segundos a una velocidad promedio de 16 nudos. Chris Sherlock, patrón del barco, comentó que «el Leopard 3 puede que no sea más rápido que el Comanche pero la configuración actual del Leopard lo hace competitivo y capaz de desafiar el récord, siempre que las condiciones climáticas sean favorables .En la modalidad Multicasco, tres embarcaciones compiten por el título, con el objetivo de quitar el récord al Maserati Multi70 (ITA) de Giovanni Soldini (05 días, 05 horas, 46 minutos y 26 segundos). Se espera una feroz competencia de tres MOD70 modificados: Zoulou (FRA) de Erik Maris, Argo (EE.UU.) de Jason Carroll y Limosa (FRA) de Alexia Barrier.Con al menos 18 barcos compitiendo bajo el IRC, la regata promete ser un espectáculo fascinante de habilidad y destreza en alta mar. Desde el Solaris 55 Team 42 (FRA) hasta el JPK 1180 Sunrise (GBR), cada equipo buscará la gloria en la general y el codiciado Trofeo Transatlántica RORC.Cruzar el Océano Atlántico es el sueño de cualquier navegante de alta mar, y la RORC Transatlantic Race ofrece la oportunidad perfecta para experimentar la emoción de navegar rápido a favor del viento, compitiendo tanto en el agua como en las correcciones de tiempo del IRC. La cuenta atrás ha comenzado para una de las regatas más emocionantes del mundo.",
        "content": "",
        "ranked": 14,
        "placed": "Sports",
        "epoch": 1703352611.4254534,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Real Madrid y Girona mandan: así echa el telón la Liga en el parón navideño>",
        "date_raw": "Sat, 23 Dec 2023 15:32:03 +0100",
        "date": "2023-12-23",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/real-madrid-girona-mandan-echa-telon-liga-20231222090122-nt.html",
        "subtitle": "La noche del jueves no parecía propicia para el Real Madrid en Vitoria . El Alavés plantó cara a los de Ancelotti, que además se quedaron con diez jugadores tras la expulsión de Nacho. Sin embargo, el conjunto blanco volvió a exprimir su ADN competitivo para acabar imponiéndose en Mendizorroza con un gol de Lucas Vázquez en el descuento.Una doble alegría para el conjunto de la capital, por el triunfo en sí y porque los tres puntos les colocaban en lo más alto de la clasificación liguera tras el empate del Girona ante el Betis (1-1). Madrileños y catalanes están con los mismos puntos después de dieciocho jornadas, pero el liderato es para los primeros. Unos y otros han cerrado una primera parte del curso brillante, y en el caso de los segundos también sorprendente pues nadie imaginaba que estuviesen ahí colocados a estas alturas de la temporada. Los de Míchel han dejado muy atrás el objetivo inicial de lograr la permanencia en la máxima categoría del fútbol español y miran ya a Europa, ya sea la Champions o la Superliga.Los perseguidores, lejosEl Barcelona , tercero en la tabla, queda ya a siete puntos de distancia, mientras que el Atlético, cuarto, se mantiene a diez pero con un partido menos (que recuperará este sábado en el Cívitas Metropolitano frente al Sevilla).Noticia Relacionada opinion Si La Superliga: ¿hito o mito? Jorge Vaquero En esta historia aún quedan muchos pasajes, si bien la Superliga ya ha conseguido algo que hasta hace poco parecía impensable: obligar a FIFA y UEFA a mover ficha a nivel normativo si quieren frenar el avance de la competiciónPor abajo, la jornada 18 ha dejado un grupo de cinco o seis equipos que se irán a casa a comer los turrones esta Navidad angustiados por el peso de la zona de descenso. Consulta AQUÍ la clasificación completa de la Primera División del fútbol español tras la disputa de las primeras dieciocho jornadas.",
        "content": "",
        "ranked": 7,
        "placed": "Sports",
        "epoch": 1703352611.5247762,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Griezmann, de pedir perdón a convertirse en leyenda goleadora del Atlético>",
        "date_raw": "Sat, 23 Dec 2023 15:57:35 +0100",
        "date": "2023-12-23",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/atletico-madrid/griezmann-pedir-perdon-convertirse-leyenda-goleadora-atletico-20231220153625-nt.html",
        "subtitle": "Alguien aseveró alguna vez que las cuestiones de familia basculan entre el rencor y el perdón. Es un decir genérico y algo vago, sí, pero no tan alejado de la realidad. Tal aforismo se puede ejemplificar con la relación entre el Atlético de Madrid y Antoine Griezmann, que este martes, con un doblete ante el Getafe , se convertía en leyenda rojiblanca al igualar a Luis Aragonés como máximo goleador en la historia del club. El francés ha marcado sus 173 tantos en 364 partidos, seis menos que los que necesitó el Sabio de Hortaleza. Una década ha pasado ya desde que el galo anotara su primer tanto para el Atlético (16 de septiembre de 2014) en la derrota (3-2) ante el Olympiakos en la Champions, el inicio de un precioso idilio que acabaría interrumpiéndose cuando el delantero cedía a las mieles del Barcelona . El hombre es frágil por naturaleza; sensible ante la tentación que garantiza la riqueza personal y profesional. La entidad azulgrana le ofreció más oro, le prometió más éxito y, en 2019, tras varios años amagando su adiós, el protagonista absoluto del ataque rojiblanco (al que se había unido en 2014) abandonaba el Metropolitano.Griezmann dejaba 133 goles en el haber atlético y una profunda herida en el corazón de una hinchada que se consideró traicionada. Al son de su marcha, el galo despertó de nuevo un sentimiento de inferioridad en la mitad blanca y roja de Madrid; una sensación, un sambenito, que había desaparecido con la llegada de Simeone al banquillo del Calderón. ¿Cómo un equipo que cuyo objetivo es el éxito en cada torneo que compite vende a semejante talento a un rival directo?Se vandalizó la placa del galo en el paseo de jugadores centenarios del Atlético y el sonido de viento fue abrumador cada vez que tocó el balón en su antigua casa luciendo la camiseta Barça. Sin embargo, el papel de artista de reparto en un equipo plagado de protagonistas nunca le sentó bien al francés y, dos años después de salir a la carrera por la puerta de atrás, Griezmann deseó volver al Atlético de Madrid.Una readaptación espinosaSimeone estaba tan entusiasmado con recuperar al futbolista que más sentido le dio a su propuesta ofensiva en toda su trayectoria como entrenador que insistió al club para que cerrara su fichaje. Poco le importó al Cholo el resentimiento de la afición; fue valiente, creyó en las segundas oportunidades. El de Macon sufrió muchísimo en el primer curso de su regreso: hizo sólo ocho goles entre Liga, Copa y Champions en la que fue su temporada más fría como jugador del Atlético (en la actual campaña, por ejemplo, suma ya 16 en apenas 23 partidos). Con palabras de arrepentimiento , trabajo con y sin balón y, sobre todo, una cantidad ingente de goles, el francés consiguió que lo que en un principio eran silbidos e insultos se fueran convirtiendo en aplausos, ovaciones e hitos en el club colchonero. La temporada pasada, superadas las tres décadas de vida, Griezmann rozó la excelencia y fue, de largo, por calidad e impacto en el juego de su equipo, el mejor jugador de la Liga. El futbolista perdonado ilusionaba de nuevo al personal atlético, recibía y entregaba un amor infinito, se consagraba partido a partido como una leyenda del club. Tenía además, un reto precioso en el horizonte: alcanzar los 173 goles de Luis Aragonés con la camiseta rojiblanca; una meta que igualaba el martes en ese loco empate (3-3) contra el Getafe. No obstante, más allá de récords y efemérides pasadas, el Atlético es feliz junto al Principito, ese chico francés no muy alto y no muy rápido que es imprescindible en sus 120 años de historia.",
        "content": "",
        "ranked": 4,
        "placed": "Sports",
        "epoch": 1703352611.65304,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Atlético - Sevilla, estadísticas del partido>",
        "date_raw": "Sat, 23 Dec 2023 15:34:22 +0100",
        "date": "2023-12-23",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/atletico-madrid/atletico-sevilla-estadisticas-partido-20231223153422-di.html",
        "subtitle": "Todos los números y datos del encuentro de la Liga entre Atlético - Sevilla, de la jornada 4",
        "content": "",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1703352612.1618977,
        "language": "ES",
        "source": "ABC"
    }
]
