[
    {
        "title": "Los peajes de las autopistas subirán entre un 5% y un 6,65% en 2024>",
        "date_raw": "Sat, 30 Dec 2023 12:17:27 +0100",
        "date": "2023-12-30",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/peajes-autopistas-subiran-665-2024-20231230115444-nt.html",
        "subtitle": "Los peajes de las autopistas de titularidad estatal subirán entre un 5% y un 6,65% en 2024 , una cifra muy superior al 4% de incremento por el que se inclinaban las propias concesionarias de las vías, a tenor del dato del IPC de noviembre. No obstante, la subida será mayor. El Ministerio de Transportes, que dirige Óscar Puente , ha resuelto este sábado la actualización de los peajes de estas autopistas a partir del lunes, 1 de enero, que se incrementarán entre un 5% y un 6,65% «en función de las condiciones específicas de cada concesión».Esta subida de tarifas, uno de los asuntos más delicados para el nuevo ministro, la soportarán en concreto los usuarios en la AP-51, AP-61, AP-6, AP-53, AP-66, AP-7 Alicante-Cartagena, AP-7 Málaga-Guadiaro, AP-68 y AP-71, AP-9 y AP-46. La medida se ha aprobado a través de una Orden Ministerial, a propuesta de la Delegación del Gobierno en las Sociedades Concesionarias de Autopistas Nacionales de Peaje.Noticia Relacionada estandar No Los conductores sin etiqueta que se rebelan al veto de Madrid: «Es la multa de los pobres» Cris de Quiroga Hay 420.000 turismos sin distintivo medioambiental en la Comunidad que no podrán acceder a la capital desde el próximo lunesTransportes ha justificado el incremento autorizado por el crecimiento del IPC, en base el artículo 77 de la Ley 14/2000, de 20 de diciembre, de Medidas Fiscales, Administrativas y del Orden Social, así como por a las medidas extraordinarias y temporales aprobadas a finales de 2022 para limitar el alza de los peajes al 4% en 2023. «El año pasado se habilitó una subvención para mitigar los efectos de la alta inflación, ya que se debería haber aplicado una subida de entre el 8,4% y el 9,5%, y se estableció la obligación de eliminar dicha subvención a finales de 2026, es decir, de irla repercutiendo al usuario de forma escalonada en el plazo de tres años, así como, por tanto, de dotar las partidas presupuestarias necesarias para ello. Hay que tener en cuenta que la subida de tarifas es acumulativa, de ahí la necesidad de repercutir nuevamente al usuario la diferencia que no abonó en 2023 , aunque poco a poco, para que pueda ser asumida en mejores condiciones por los ciudadanos», explican desde el departamento que dirige Puente, asegurando que, de no continuar en 2024 con las subvenciones ya previstas, el alza de los peajes habría superado el 8,5%.A cierre de 2022, el Ejecutivo aprobó limitar al 4% el alza de los peajes en once autopistas de pago en 2023 para mitigar el aumento de las tarifas del 8,4% por la evolución del IPC y el efecto de las revisiones extraordinarias en tres de ellas. En ese momento, Transportes informó que había habilitado una línea de 23,3 millones de euros para financiar la reducción del incremento de las tarifas en 2023, estableciendo la obligación de que la Administración General del Estado dotara las partidas necesarias para mitigar «parcialmente» la subida entre 2024 y 2026 para que esta fuera escalonada. Asegura Transportes que la aplicación de esta medida ha supuesto en 2023 un ahorro de más de 33 millones de euros a los usuarios, y estima en otros 30 millones el importe que representa la subvención en 2024.Para el próximo año, Transportes no contempla subidas en las tarifas de los peajes de las autopistas que gestiona la Sociedad Estatal de Infraestructuras del Transporte Terrestre (Seitt), que rescató el Estado.",
        "content": "",
        "ranked": 1,
        "placed": "Economy",
        "epoch": 1703977210.0364144,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Calviño le mete un último gol a Yolanda Díaz y deja atada la modificación en 2024 del gravamen a la banca>",
        "date_raw": "Thu, 28 Dec 2023 16:29:22 +0100",
        "date": "2023-12-28",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/calvino-mete-ultimo-gol-yolanda-diaz-deja-20231228115950-nt.html",
        "subtitle": "El Gobierno revisará el gravamen a la banca y lo hará para que su modificación tenga efectos para el ejercicio fiscal del año que viene . La letra pequeña del real decreto ley ómnibus aprobado este miércoles por el Consejo de Ministros y publicado este jueves en el BOE compromete «la revisión de la configuración de ambos gravámenes (en relación al de la banca y el de las empresas energéticas) en el propio ejercicio fiscal de 2024» y señala como objetivo «su integración en el sistema tributario».Por tanto, sí, el gravamen a la banca se revisará en 2024 como deslizó la semana pasada la vicepresidenta primera Nadia Calviño, provocando una airada reacción de la vicepresidenta segunda , Yolanda Díaz, que exigió que no se cambiará ni la configuración del gravamen ni su potencial recaudatorio. Calviño salvó entonces la polémica aclarando que no habría revisión del gravamen, al menos en estos momentos, pero el texto publicado este jueves en el BOE deja claro que la modificación se va a realizar.Se prorrogan, pero no se hacen permanentesFuentes del Ministerio de Hacienda han explicado este jueves a ABC que esa modificación es forzosa \"para convertirlos en impuestos\" . ¿Por qué es forzosa? Las fuentes del ámbito de la asesoría fiscal consultadas apuntan a varias razones. La primera es que su potencial conversión en figuras permanentes, que el presidente del Gobierno comprometió ayer en su comparecencia pública pero que no se refleja como tal en el texto del real decreto ley publicado este jueves en el BOE, sería poco compatible con el mantenimiento como prestaciones patrimoniales no tributarias, ya que estas necesitan un objetivo de recaudación determinado y el que les dio el Gobierno fue financiar las medidas para paliar los efectos de la inflación, que este mismo real decreto ley empieza a replegar.Noticia Relacionada estandar Si El 'think tank' de CEOE carga contra la prórroga de los impuestos a banca y energéticas: «Distorsionan y son arbitrarios» Bruno Pérez El Instituto de Estudios Económicos acusa al Gobierno de no tener un plan creíble para reducir el déficit y avisa que el agujero de las cuentas públicas puede lastrar el crecimiento «en los próximos años»Su conversión en figuras permanentes del sistema tributario exigiría por tanto su transformación en impuestos, lo que sin embargo abre otro flanco jurídico de consecuencias imprevisibles ya que forzaría a empresas energéticas y entidades financieras a pagar dos veces por la misma base imponible: en el impuesto de sociedades y en los potenciales nuevos impuestos.Una segunda capa de análisis tiene que ver con razones más políticas . El Gobierno comprometió este miércoles con el PNV la inclusión de ambos gravámenes en los espacios fiscales forales de País Vasco y Navarra, pero los convenios con las Haciendas Forales solo permiten hacer esto con figuras tributarias y a día de hoy los gravámenes a banca y energéticas son prestaciones patrimoniales no tributarias y no forman parte de ese perímetro. El cumplimiento de ese compromiso exige o la modificación de los convenios y la transformación de esos gravámenes no tributarios en impuestos, lo que por otra parte son según el consenso académico.De nuevo, esa transformación abre otras incertidumbres, en este caso sobre su potencial recaudatorio. Una vez compartidos en impuestos su compatibilidad con el Impuesto de Sociedades parece complicada y la cuota de los mismos podría tener que desgravarse de ese impuesto, lo que reduciría de forma significativa su capacidad de recaudar, una de las líneas rojas que ha planteado a la parte socialista del Gobierno sus socios de Sumar. Yolanda Díaz ha vuelto a recordar este jueves que limitar su impacto recaudatorio sería interpretado por su formación como un incumplimiento de los compromisos adquiridos .",
        "content": "",
        "ranked": 24,
        "placed": "Economy",
        "epoch": 1703977212.348877,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La vivienda apunta a más alzas de precios pese a las advertencias de sobrevaloración de Bruselas>",
        "date_raw": "Fri, 29 Dec 2023 07:16:17 +0100",
        "date": "2023-12-29",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/vivienda-apunta-alzas-precios-pese-advertencias-sobrevaloracion-20231228204235-nt.html",
        "subtitle": "El sector inmobiliario se dirige al 2024 con sentimientos contradictorios, pero con lo que es ya casi una certeza: el precio de la vivienda en España no bajará de manera generalizada , salvo excepciones, y en las grandes plazas para el mercado comprar un piso tenderá a ser más caro. Todo, a pesar de las consideraciones de la Comisión Europea , que advierte de que las casas en España están sobrevaloradas en cerca de un 20%. Pero las empresas dedicadas al sector residencial se resisten a creerlo . Dicen que habrá subidas, aunque serán a menor ritmo que en años anteriores. El CEO de la inmobiliaria Vivendex, Francesc Quintana, estima que en las grandes capitales y sus periferias, el precio de las casas registrará un ligero alza del 3%, mientras que en ciudades de menor demanda y alejadas de los núcleos importantes podrá haber recortes, pero no superarán en su mayoría el 5%. En este progreso, la batuta la llevará el comportamiento de la demanda. «El cambio de tendencia que se está viendo este final del año en el euríbor será fundamental, si finalmente se estabiliza cerca del 3,5%, mantendremos un buen nivel de transacciones, parecido al del cierre de 2023», explica Quintana.Desde las tasadoras de vivienda la sensación es la misma. Si el euríbor -el índice al que están referenciadas la mayoría de hipotecas- lo permite y el Banco Central Europeo empieza a ceder con bajadas de tipos, el sector inmobiliario puede encontrarse con un escenario muy favorable en 2024. «Si las previsiones de bajadas y estabilización de tipos se cumplen, podemos esperar que en 2024 se reactive parte de la demanda de compra que se había retirado durante 2023 como consecuencia del encarecimiento del crédito, y por haberse mantenido, en parte, a la espera de una bajada en el precio de la vivienda durante 2023 que, en líneas generales y finalmente, no se ha producido», estima José María Basañez, presidente de Tecnitasa y de Atasa (Asociación Profesional de Sociedades de Valoración). Su previsión para el año que entra es que la vivienda pueda revalorizarse entre el 3 y el 5%, una línea «moderada». «Este incremento se realizará de manera heterogénea, teniendo mayor impacto en la vivienda de nueva construcción y las zonas donde la demanda es más robusta como las grandes ciudades. También en zonas como Baleares y en general todo el arco mediterráneo», explica el tasador.¿Qué factores más influirán en la evolución de los precios? Basañez apunta al coste de la construcción, en el caso de la vivienda nueva, y al coste del crédito y las restricciones en su concesión en general. Los mismos que han golpeado al mercado este año. «Además, en 2024 el sector inmobiliario en España se encontrará influenciado de manera muy importante por las políticas gubernamentales que se implementen, y singularmente por sus efectos fiscales y por los relativos a la seguridad jurídica para los inversores», subraya el presidente de Tecnitasa. En este sentido, la forma en la que se apliquen las intervenciones de la ley de Vivienda es mirada con ojo avizor por gestores y pequeños ahorradores, colectivos que han sostenido durante todo 2023 el mercado residencial en España al disponer de un mayor poder adquisitivo. De hecho, alrededor de la mitad de las casas se han comprado este año sin necesidad de financiación.Con estos mimbres, las compraventas totales se encaminan a acabar el año por encima de las 500.000, lo que firmaría el segundo mejor ejercicio para el residencial desde 2007, a pesar de la caída a doble dígito de las operaciones y de la concesión de préstamos hipotecarios.Noticia Relacionada estandar Si Vivienda regulará el alquiler temporal para tratar de frenar la fuga de caseros Antonio Ramírez Cerezo El departamento de Isabel Rodríguez reconoce el trasvase de la oferta de arrendamientos hacia estos contratosDesde Sociedad de Tasación, también esperan una moderación de las alzas de precios medios de la vivienda, pero esperan un buen año para las transacciones de inmuebles residenciales por la demanda embalsada que ha dejado el encarecimiento hipotecario. «Parte de ésta es probable que tenga que posicionarse en una banda de precio más baja o bien deba sacrificar superficie, ubicación o calidad del producto. Y respecto a aquella que continúa a la espera de una oportunidad mejor, es esperable que, en el momento que la política monetaria inicie un proceso de relajación, se empiece a animar a comprar», explica Consuelo Villanueva, directora de instituciones y grandes cuentas en Sociedad de Tasación .Un 20% por encima del valorLas previsiones del precio de la vivienda siguen siendo alcistas mientras la Comisión Europea publicó hace pocos días un informe muy crítico con el valor de la vivienda en países como Bulgaria, Letonia, Portugal, Eslovenia y también España para el que estima una sobrevaloración del 20%. La opinión de la Comisión es, sin embargo, rechazada por algunos agentes del sector. El 'personal shopper' inmobiliario, Iñaki Unsain, cree que no existe una burbuja inmobiliaria en España. «Las viviendas no han subido de forma espectacular y tienen un precio correcto para la demanda que existe». Por su parte, Quintana de Vivendex cree que las casas en España tienen en general un precio bastante más bajo que en ciudades equivalentes en Europa, pero que el problema son los sueldos, que están muy por debajo.",
        "content": "",
        "ranked": 19,
        "placed": "Economy",
        "epoch": 1703977212.6809452,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Sánchez cuela en el BOE cesiones a vascos y catalanes>",
        "date_raw": "Fri, 29 Dec 2023 04:30:49 +0100",
        "date": "2023-12-29",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/sanchez-cuela-boe-cesiones-vascos-catalanes-20231229041402-nt.html",
        "subtitle": "El Gobierno mueve ficha con otro guiño a sus socios nacionalistas. En el decreto de medidas contra la inflación aprobado el miércoles en Consejo de Ministros, el Ejecutivo ha habilitado una excepción legal para que la Generalitat pueda desbloquear por su cuenta, y con recursos del Estado, varias inversiones pendientes de ejecución y cede a la aspiración del PNV de asumir la gestión de los gravámenes sobre banca y energéticas, que modificará para convertir en impuestos.El Gobierno retocará los impuestos a energéticas y banca en 2024 para poder cederlos al País VascoLos gravámenes transitorios y extraordinarios sobre empresas energéticas y entidades financieras instaurados por el Gobierno para sufragar la factura de las ayudas a hogares y tejido productivo acabarán convertidos en impuestos , que por otra parte es lo que son en realidad según el consenso acuñado casi desde su aprobación por juristas, académicos y profesionales del ámbito fiscal. Será así porque el Gobierno necesita este paso previo para poder traspasar su gestión a las Haciendas Forales de Navarra y País Vasco como se ha comprometido a hacer con el PNV, cuyo apoyo necesita para poder sacarlo adelante. El texto del real decreto ley 'ómnibus' aprobado el miércoles por el Consejo de Ministros y publicado ayer en el BOE concreta la intención del Ejecutivo de revisar «la configuración de ambos gravámenes par su integración en el sistema tributario en el propio ejercicio fiscal 2024». La «integración en el sistema tributario» es, básicamente, su transformación en impuestos, según confirmaban ayer a ABC fuentes del Ministerio de Hacienda . Esta es necesaria porque a día de hoy ambos gravámenes son prestaciones patrimoniales no tributarias, que fue la fórmula -ideada en origen para compensar los beneficios marginales proporcionados a actores privados por inversiones públicas en concesiones u otros instrumentos de gestión- concebida por los servicios técnicos de la Dirección de Tributos para esquivar los potenciales problemas de doble imposición que se podrían derivar de gravar la cifra de negocio de estos sectores con dos impuestos diferentes, el de Sociedades y estos gravámenes extraordinarios.Y es necesaria también porque el Gobierno se compromete de forma expresa en el real decreto ley a concertar y conveniar estos gravámenes con las haciendas forales de País Vasco y Navarra, una operación que solo se puede realizar respecto de figuras de naturaleza tributaria y en su actual configuración ni el de la banca ni el de las empresas energéticas lo son.Prioridad al PNVEn el delicado juego de equilibrios en el que el Gobierno de Pedro Sánchez ha decidido sumergirse para ser presidente, esta vez parece haber priorizado las demandas del PNV sobre las de Sumar. El real decreto ley accede a dos de las principales peticiones formuladas por los nacionalistas vascos en relación a estos gravámenes: su conversión en impuestos para que la gestión pueda cederse a las Haciendas Forales y el establecimiento de una deducción en el gravamen sobre las energéticas que permita a las empresas desgravarse las «inversiones estratégicas» realizadas en infraestructuras industriales y proyectos de descarbonización. Hay que recordar que el CEO de Repsol, Josu Jon Imaz, había dejado en el aire inversiones por valor de 1.500 millones en España, muchas de ellas en el País Vasco, a la espera de lo que ocurriera con el impuesto.Peor parado ha salido Sumar. Yolanda Díaz ha insistido en los últimos días en que su formación se tomará cualquier modificación en estas figuras como un incumplimiento del acuerdo y el real decreto ley no parece cumplir con sus exigencias. Para empezar, aplaza la decisión sobre la conversión en permanentes de los gravámenes sobre la banca y las energéticas, que únicamente prorroga un ejercicio más, el de 2024; pero es que además compromete la revisión del gravamen a la banca, que la vicepresidenta segunda criticó con dureza cuando Calviño sugirió que se haría la semana pasada.El Gobierno revisará el gravamen a la banca y lo hará para que su modificación tenga efectos el año que viene , según se aclara en la letra pequeña del decreto ómnibus aprobado el miércoles por el Consejo de Ministros.La comprometida conversión en impuestos de los gravámenes sobre la banca y las energéticas abre otro flanco jurídico de consecuencias imprevisibles. Asesores fiscales y académicos ya advirtieron en su día de que la concentración de dos impuestos sobre una misma base imponible supone un supuesto de doble imposición de libro, que a buen seguro desencadenará una respuesta en los tribunales por parte de los sectores afectados, que ya llevaron los gravámenes originales a la Audiencia Nacional. Además, una vez convertidos en impuestos, las empresas afectadas podrían exigir desgravarse su cuota en el Impuesto de Sociedades, lo que reduciría de forma significativa su capacidad de recaudar, una de las líneas rojas que ha planteado a la parte socialista del Gobierno sus socios de Sumar. Yolanda Díaz calificó de incomprensible que se plantee una desgravación fiscal para las empresas energéticas que en su opinión están obteniendo beneficios «absolutamente obscenso» y avanzó que su formación trabajará para corregir el real decreto ley en ese punto.Error en grandes fortunasEl Gobierno ha aprovechado el real decreto ley para corregir una de las disposiciones más controvertidas y con mas riesgo de inconstitucionalidad del gravamen sobre las grandes fortunas, la limitación que se establecía a los no residentes para aplicarse el mínimo exento de 700.000 euros que sin embargo sí se reconocía a los nacionales.La modificación se realizará con carácter retroactivo desde la misma entrada en vigor del impuesto y permitirá a los afectados reclamar las cuotas pagadas de más.Cataluña recibirá por adelantado inversiones por valor de 900 millonesEl Gobierno de Pedro S ánchez hace un nuevo guiño a sus socios independentistas catalanes a los que mimará con un reguero de inversiones en infraestructuras durante toda la legislatura. El decreto antiinflación aprobado en el último Consejo de Ministros del año contempla agilizar algunas de esas transferencias y en la Generalitat se frotan las manos. Por lo pronto, el Govern de Pere Aragonès podrá recibir alrededor de 900 millones de euros por adelantado para la ejecución de varias obras comprometidas en los Presupuestos Generales del Estado en 2023.Son inversiones en infraestructuras viarias y ferroviarias que Sánchez se comprometió a sufragar con dinero del Estado para que ERC diera el visto bueno a las cuentas de este año y a las que ahora se suman dos nuevas actuaciones: las obras para la implantación de carril bus de entrada a Barcelona en la autopista B-23 y las obras de mejora de los elementos funcionales existentes en la B-23 entre Barcelona y Sant Feliu de Llobregat por 17 millones de euros ( a cargo de fondos europeos ) y las actuaciones para dar continuidad al corredor de la B-40 en Tarrasa.Ambas son añadidas en el decreto como parte del convenio que Sánchez y la Generalitat firmaron el año pasado para trabajar en la ejecución de estas obras. En dicho acuerdo están ya incorporadas las actuaciones en el Maresme, derivadas de la cesión del Estado a Cataluña en 2009 de la N-II (384 millones a abonar por el Estado); la ejecución de actuaciones de mejora de la conectividad de la AP2 y AP7 (250 millones de euros)y el plan de actuaciones en el Eje Pirenaico (260 millones).Noticia Relacionada estandar Si Cercanías, abandonado a su suerte: «Tenemos que pedir piezas por AliExpress y canibalizar trenes» Antonio Ramírez Cerezo Los trabajadores de Renfe y Adif denuncian la falta de personal y de inversión en mantenimientoOriginalmente el acuerdo permite a la Generalitat licitar, contratar, efectuar el seguimiento y supervisar tanto las obras como las asistencias técnicas vinculadas a ellas, pero con la publicación del decreto, la región ahora también podrá pedir el dinero de las obras por adelantado al Ejecutivo. «En los convenios que se suscriban al amparo de esta disposición podrá efectuarse el desembolso anticipado de las aportaciones a la Generalitat de Cataluña, hasta los límites determinados por las normas de aplicación, sin que sea necesario prestar la garantía que legalmente fuera exigible», se añade como disposición adicional. Las aportaciones del Estado anticipadas también se extenderán a las obras ferroviarias. Concretamente para la ejecución de intercambiadores entre la Red Ferroviaria de Interés General (las que dependen del Estado) y la red autonómica, también objeto de convenio entre el Gobierno y la Generalitat catalana. El nuevo texto también da la potestad a Cataluña para licitar y contratar los estudios y proyectos «que sean precisos para la posterior ejecución de dichas obras». Aunque estos deberán ser revisados y aprobados por el EJecutivo.El Gobierno ubica estas medidas con motivo de «agilizar la licitación y ejecución de determinadas infraestructuras ferroviarias y viarias en Cataluña». «Las carencias normativas han impedido que se puedan hasta el momento formular los convenios para la ejecución de determinadas infraestructuras viarias y ferroviarias en Cataluña, siendo urgente que se corrija esta limitación» redacta el Gobierno en el BOE.Maná para RodaliesNo son las únicas transferencias que esperan de manera inmediata en la región. En el pacto entre PSOE y ERC para investir a Pedro Sánchez como presidente también se compromete la agilización de las inversiones pendientes para Rodalies, los Cercanías catalanes que serán transferidos a la Generalitat como parte del mismo acuerdo. Ambas formaciones tienen sellada la creación de un organismo de seguimiento y actualización para la ejecución del Plan de Rodalies que prevé inversiones de 6.300 millones de euros hasta el año 2030 .La entidad se creará durante el primer semestre de 2024 y en ella estarán presentes la Generalitat, el Ministerio de Transportes y Adif . El objeto de la mesa es el de «compartir el desarrollo de las actuaciones y proyectos del Plan, así como determinar las prioridades de las actuaciones a impulsar», figura en el texto del acuerdo entre PSOE y ERC.Pero el contrato del PSOE con los independentistas va más allá. Sánchez también se comprometió a adoptar una calendarización anual de las actuaciones e inversiones infraestructurales previstas en el proyecto, por el que la Generalitat incluso podrá cobrar penalizaciones económicas al Estado si llega a incumplirse. Por lo pronto, desde 2020 se han ejecutado 1.154 millones de euros en obras de Rodalies y para los dos próximos años están pendientes de liquidar otros 1.800 millones. El plan concluirá con la inyección de 2.727 millones en inversiones que se desgranarán entre 2025 y 2030. El acuerdo para la investidura de Sánchez concreta que «para determinar los tramos a traspasar de Rodaleis se incluirá en el análisis toda la red ferroviaria de Cataluña, sin excluir ningún tramo», y que su factura incluirá las inversiones necesarias en las infraestructuras así como los recursos necesarios para la renovación de los activos traspasados.",
        "content": "",
        "ranked": 20,
        "placed": "Economy",
        "epoch": 1703977212.6927857,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La tarifa regulada del gas subirá un 10% de media desde el 1 de enero>",
        "date_raw": "Fri, 29 Dec 2023 11:45:05 +0100",
        "date": "2023-12-29",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/tarifa-regulada-gas-subira-enero-20231229083025-nt.html",
        "subtitle": "La tarifa regulada del gas natural (TUR) subirá un 10% de media desde el próximo día 1 de enero, según ha publicado hoy el BOE.El término variable (coste de gas) de la TUR 1 , para consumos inferiores o iguales a 5.000 kWh/año (cocina y agua caliente sanitaria), será de 0,0510 céntimos de euro el kWh, un 9,3% más; la TUR 2 , para consumos superiores a 5.000 kWh/año e inferior o igual a 15.000 kWh/año (cocina, agua caliente sanitaria y calefacción), será de 0,0481 céntimos el kWh, un 9,9% más; y la TUR 3 , para consumos superiores a 15.000 kWh/año e inferior o igual a 50.000 kWh/año, el incremento será del 10,6%, hasta los 0,0454 céntimos el kWh.Las nuevas tarifas que entrarán en vigor el 1 de enero suponen un descenso medio del 29% respecto a las que se fijaron al comienzo de 2023.Esta variación en la tarifa regulada responde a la revisión trimestral que realiza el Ministerio para la Transición Ecológica.Por su parte, el término variable de la tarifa regulada no variará . Para la TUR 1 será de 3,85 euros al mes; la TUR 2 de 7,12 euros/mes y la TUR 3 de 14,92 euros/mes. Los nuevos precios estarán en vigor hasta el 31 de marzo próximo y se añade a la anunciada subida del IVA en las facturas del gas del 5 al 10% desde el 1 de enero.",
        "content": "",
        "ranked": 18,
        "placed": "Economy",
        "epoch": 1703977212.7155745,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Las jubilaciones anticipadas caen un 15% tras endurecer las penalizaciones la Seguridad Social>",
        "date_raw": "Thu, 28 Dec 2023 20:46:56 +0100",
        "date": "2023-12-28",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/jubilaciones-anticipadas-caen-tras-endurecer-penalizaciones-seguridad-20231229173528-nt.html",
        "subtitle": "El aspecto más abstracto de las proyecciones de gasto en pensiones elaboradas por el Gobierno y puestas negro sobre blanco en el informe de memoria económica entregado a Bruselas como parte de la reforma acometida entre 2021 y 2023 está en la previsión, demasiado optimista para los economistas que han analizado el documento, de que una sustancial parte de la población española alargará de forma voluntaria su edad de jubilación por encima de la fijada por ley -quedará en 67 años a partir de 2027-. Concretamente, por esta vía de retiro demorado y por la vía de una menor utilización de la figura de la jubilación anticipada la Seguridad Social aspira a un incremento de la edad real de jubilación que ahorrará a las arcas públicas casi 20.000 millones de euros de gasto en el medio plazo.Llegados al final del segundo año en el que se aplica el nuevo esquema de penalizaciones para la jubilación anticipada , se aduce de las cifras oficiales recogidas por la Seguridad Social una cierta reducción de estos retiros prematuros y cierto efecto tractor de las medidas aplicadas para desincentivar el abandono del mercado laboral. Noticias Relacionadas estandar Si La OCDE desbarata las previsiones del Gobierno y apunta a una explosión de gasto en pensiones tras la reforma Gonzalo D. Velarde estandar Si seguridad social El Gobierno desviará otros 3.000 millones de euros de impuestos para el pago de pensiones Gonzalo D. VelardeConcretamente, hasta el pasado mes de octubre -último dato disponible de altas y bajas de jubilados- en España se habían producido 85.710 altas de jubilación con menos de 65 años. Cabe recordar, que el este tipo de retiro se permite hasta un máximo de dos años previos a alcanzar la edad legal de retiro, por lo que para este 2023 se sitúa el mínimo de jubilación anticipada en los 64 años y cuatro meses. Esas 85.710 jubilaciones anticipadas causadas en el año hasta octubre son 4.402 menos que las registradas en el pasado año durante el mismo periodo, lo que supone una caída del 4,8%. Pero si las comparamos con los procesos de jubilaciones anticipadas registrados en el año justamente precedente a la introducción de la nueva normativa, estos se han reducido en un notable 15,7% , lo que suponen 15.990 retiros anticipados menos en el presente ejercicio. Sin embargo, la contención de este tipo salidas del mercado laboral podría ahondar aún más durante el próximo año. Cabe recordar que el nuevo pliego de penalizaciones a la jubilación anticipada incluyó un aspecto central más allá de los porcentajes de reducción: estos recortes pasarían de aplicarse sobre la base reguladora a hacerlo sobre la cuantía resultante . Pensión máxima, anticipadaSin embargo, el Gobierno estableció una salvedad en la ley. Se dio un periodo de gracia de dos años para aquellos jubilados que una vez descontado el coeficiente resultase una prestación por encima del límite máximo de pensión , a quienes es a partir de 2024 cuando se les comenzará a aplicar el descuento pertinente pero sobre la cuantía de la pensión máxima, haciendo así ineludible el eventual recorte de prestación aun habiendo generado derecho para la máxima con carácter anticipado. «La previsión del segundo párrafo del apartado 3 del artículo 210 de esta ley entrará en vigor a partir del 1 de enero de 2024 y se hará de forma gradual en un plazo de diez años», señalaba el decreto de reforma de pensiones aprobado por el entonces ministro José Luis Escrivá, en referencia a que en el supuesto de que la base reguladora de la pensión calculada resultase superior al límite de la cuantía inicial de las pensiones , «los coeficientes reductores por edad se aplicarán sobre el indicado límite».MÁS INFORMACIÓN Saiz activa las reformas pendientes en pensiones: jubilación anticipada en sectores de riesgo y mejoras del contrato de relevo y jubilación parcial Casi un 6% más de cotización desde enero: los sectores más afectados por la subida de las bases máximasEs decir, teniendo en cuenta que el Ejecutivo llevó a cabo estas modificaciones del esquema de jubilaciones anticipadas bajo la certeza demostrada de que quienes se acogen a ella en mayor medida son precisamente aquellos trabajadores con un mayor nivel de renta -y que por lo tanto acusan menos la aplicación de los coeficientes reductores- es presumible que muchos de estos potenciales beneficiarios de pensión máxima pese a las penalizaciones hayan continuado utilizando en estos meses la figura al estar exenta la aplicación directa sobre la cuantía resultante hasta 2024, y que sea a partir de este año comiencen a replegar estas decisiones de retirada del mercado laboral de forma prematura.",
        "content": "",
        "ranked": 21,
        "placed": "Economy",
        "epoch": 1703977212.8328364,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Renting flexible de Northgate, la solución idónea de movilidad para empresas y particulares>",
        "date_raw": "Fri, 29 Dec 2023 13:10:04 +0100",
        "date": "2023-12-29",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/renting-flexible-northgate-solucion-idonea-movilidad-empresas-20231229181850-nt.html",
        "subtitle": "Cada vez son más los usuarios, particulares o profesionales, que se plantean la posibilidad de tener un vehículo y pagar por él sólo el tiempo que se necesite, evitando atarse a largos compromisos de plazo. Para ello, el mercado pone a su disposición una solución integral y totalmente adaptada, como es el Renting Flexible , modalidad liderada por Northgate en nuestro país.Northgate es un proveedor integral de movilidad flexible e innovadora que pone a disposición de particulares y empresas una amplísima y variada flota, que supera ya los 63.000 vehículos repartidos por sus 29 delegaciones en toda España, la red más amplia de renting en nuestro país. A lo largo de sus más de 40 años de experiencia, se ha posicionado en el mercado del renting como un referente en el alquiler de pago por uso del vehículo.A medidaNorthgate ofrece su renting flexible tanto a pymes como autónomos, con interesantes servicios incluidos expresamente para el desarrollo de la actividad profesional. Algunos ejemplos: disponibilidad inmediata de vehículos de la flota, cancelación anticipada sin permanencia sin penalización económica, todo incluido en la cuota mensual (seguro, tasas, ITV, mantenimiento, averías, etc.) con la posibilidad de vehículo de sustitución de la misma categoría y de instalación de accesorios para la actividad concreta de la empresa, además de la propia personalización del vehículo y la devolución del vehículo sin costes.Este servicio flexible permite al cliente particular disponer del vehículo que necesite desde un mes el tiempo que lo necesite. Este renting por meses es una interesante modalidad que ofrece una libertad al usuario para tener acceso a un servicio integral sin entrada, sin permanencia y con todo incluido, ajustándose a sus necesidades concretas en cada momento.Noticia Relacionada Publireportaje estandar No Renting Flexible de Northgate: la mejor alternativa de movilidad Canal Motor La falta de stock de vehículos y los meses de espera pueden convertir la compra de un coche en un proceso difícil. Por eso el Renting Flexible se posiciona como un alternativa real para acceder a un vehículoEl compromiso de Northgate es brindar soluciones accesibles, innovadoras y cada vez más digitales, a la medida de sus clientes. Por eso, la contratación en el caso de clientes particulares se realiza íntegramente online y los usuarios acceden de manera rápida e intuitiva al tipo de vehículo que necesitan. La compañía cuenta con una amplia y variada flota para uso particular, incluida una gama de vehículos ECO, con modelos eléctricos e híbridos. Estamos ante la oferta de un tipo de contratación de servicios de movilidad privada a la carta, donde el usuario escoge el vehículo que desea sólo el tiempo que lo necesite, desde un mes, con la posibilidad de devolverlo o cambiarlo por otro en cualquier momento.Apuesta crecienteLas necesidades de las empresas en materia de movilidad son cambiantes: el número y tipología de vehículos requeridos para llevar a cabo su negocio o actividad no tiene por qué ser el mismo siempre; hay muchos factores a tener en cuenta, como la variación de la demanda en periodos de tiempo con picos de trabajo puntuales y los proyectos en plazos determinados.Ante esa incertidumbre, cada vez más empresas y autónomos apuestan por la fórmula del renting flexible de vehículos para su negocio frente a la compra tradicional; una modalidad sin permanencia , que supone una ventaja competitiva a la hora de adquirir un vehículo profesional. Así, permite a las compañías cuyas necesidades de trabajo van variando a lo largo del tiempo ajustar sus vehículos en todo momento.La compañía lleva más de cuarenta años ofreciendo propuestas innovadoras a sus clientes ABCOtro de los valores añadidos de esta compañía es su firme compromiso de llevar la movilidad eléctrica a empresas y autónomos gracias a un servicio integral de movilidad sostenible. Para ello, disponen de una interesante oferta de renting flexible de vehículos eléctricos , con especialización en vehículos industriales, muy adecuada para los desplazamientos por las zonas de bajas emisiones en los núcleos urbanos. Gracias a la modalidad sin permanencia de su renting, permite el acceso a esta tipología de vehículos por meses, acercando la movilidad eléctrica a todos los usuarios. Northgate acompaña a las empresas en la transición hacia la movilidad eléctrica a través de una consultoría para poder reducir el impacto medioambiental de la actividad, ofreciendo unos servicios exclusivos que incluyen la gestión de los puntos de recarga en las instalaciones de las empresas, con soluciones de telemetría para el control de la flota eléctrica y conseguir una conducción más eficiente, y descuentos para el servicio de recarga pública.Presente y futuroLa modalidad de contrato de renting flexible se presenta, pues, como una solución de presente y de futuro en la movilidad profesional y particular gracias una propuesta como la de Northgate Renting Flexible, que ofrece una completa gestión, rápida y personalizada, a la hora de disponer de un vehículo sin permanencia, sin necesidad de grandes inversiones iniciales, y en el que están incluidos todos los servicios.",
        "content": "",
        "ranked": 17,
        "placed": "Economy",
        "epoch": 1703977212.8437264,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Acrobacias>",
        "date_raw": "Thu, 28 Dec 2023 18:25:07 +0100",
        "date": "2023-12-28",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/ignacio-marcogardoqui-acrobacias-20231228182505-nt.html",
        "subtitle": "Pedro Sánchez no hace equilibrios, realiza auténticas acrobacias para mantener unidos , es decir contentos, a todos los grillos que pueblan su jaula de apoyos. A unos, a Bildu por ejemplo, les da la prohibición de los desahucios y lo completa con la moción de censura en Pamplona. A otros, a ERC , les ofrece la zanahoria de una fiscalidad 'singular' para evitar darles con el palo del 'no' al referéndum de autedeterminación. Por cierto, ¿cuántas veces quiere que le repita que no habrá tal cosa? A Junts le garantiza un foto de 'homologación' con el 'exPresident' fugado, que se hará en el extranjero, porque quizás se acuerde de que, aunque sea un pilar fundamental del Gobierno está todavía reclamado por la Justicia. Al PNV , que se ha centrado esta vez en el huevo, le proporciona un buen tanto con la reforma del impuesto a las energéticas, lo que les permitirá a las dos grandes empresas vascas deducirse determinadas inversiones que, de esta manera, no se perderá.Lo más complicado ha sido lidiar con sus propios socios de gobierno, colocado entre la espada de sus inasequibles exigencias de gasto y la pared de las limitaciones europeas que, esta vez, parecen que van en serio aunque como siempre con grandes dosis de flexibilidad. Los de la espada obtienen la prolongación de muchas de las medidas anticrisis y en especial las del transporte y la fiscalidad de la cesta de la compra y los de la pared la elevación del IVA de la luz y del gas .Noticia Relacionada Después, 'naide' opinion Si Pamplona, la metamorfosis Chapu Apaolaza Santificar a los terroristas necesitaba de acusar de terrorismo a todos los demás: por hablar, por escribir, por disentir, por ser y votarCómo será de contagioso esto del agrado al ciudadano en apuros que hasta el PP ha querido sumarse a la fiesta y, ya puestos, ha pedido la rebaja del IVA a la carne y a otros alimentos básicos. Y es que a ver quién es el guapo que se opone al progreso, es decir a la concesión de mercedes y favores. No se lo recomiendo. A mí también me parece estupendo. Tan solo me atrevo a apuntar, una vez más, mi desagrado por dos temas. No hay ni una sola medida de recorte de ningún gasto público superfluo o duplicado -y le garantizo que los hay a montones y no solo en el paquete de dulces que se come el loro-, ni hay una sola medida de fomento de la inversión o de la productividad.Crear siempre ha sido más difícil que repartir lo creado por otros. Algún día nos quedaremos sin postre, pues no habrá tarta que repartir.",
        "content": "",
        "ranked": 22,
        "placed": "Economy",
        "epoch": 1703977212.9175506,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El euríbor registra en diciembre su mayor bajada desde principios de 2009 hasta el 3,68%>",
        "date_raw": "Fri, 29 Dec 2023 15:47:20 +0100",
        "date": "2023-12-29",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/euribor-registra-mayor-bajada-principios-2009-368-20231229123438-nt.html",
        "subtitle": "El euríbor a doce meses cierra diciembre y el año 2023 en el 3,679%. Una bajada de 0,343 puntos porcentuales que supone el mayor descenso desde principios de 2009. La dinámica a la baja del índice ya es una realidad tras el fin de las subida de tipos de interés del Banco Central Europeo (BCE) . De hecho, el índice diario ha marcado este 29 de diciembre el 3,51%, valores que no se veían desde el primer trimestre del presente ejercicio. Este se trata del tercer descenso, no consecutivo, que registra el índice al que se referencian la mayoría de las hipotecas en España. En agosto bajó siete centésimas y en noviembre algo más de 0,1 puntos. Llevaba desde el mes de junio instalado, con ligeras subidas y bajadas, en el entorno del 4-4,1%, pero ahora la tendencia ha terminado por romperse del todo con el dato registrado en el último mes de 2023. Noticia Relacionada estandar Si La banca se enfrenta a un 2024 de cambio de ciclo con el inicio de las bajadas de tipos del BCE Daniel Caballero El sector empieza a repensar su oferta comercial, con la presión sobre los depósitos y el posible deterioro del créditoA priori, esto debería suponer un alivio para los hipotecados, pero en la práctica eso se trata de una verdad a medias. Por una parte, ante la bajada del euríbor y el freno del crédito, los bancos ya están abaratando sus hipotecas con lo que solicitar una ahora resulta más barato que haberlo hecho, por ejemplo, a principios o mediados de año; por otra, los préstamos para vivienda que les toque revisión anual con el dato de diciembre todavía verán incrementada su cuota ya que el euríbor en diciembre de 2022 estaba en el 3,01%, por debajo del actual. Una hipoteca media de 150.000 euros, a 25 años y a un interés de euríbor más 1% de diferencial, con revisión anual, tenía una cuota media de unos 793 euros con el 3,018% que registraba el índice en el último mes del año pasado. Esto equivale a 9.519 euros al año. Ahora, con el euríbor de diciembre de 2023, pese al descenso mensual, la cuota media al mes de esa misma hipoteca queda en unos 849 euros, lo que son 10.188 euros al año ; esto son unos 56 euros más al mes, 672 euros más al año. Con todo, de mantenerse esta dinámica a la baja, en 2024 ya sí que podrían verse los primeros abaratamientos de cuota, aunque eso se produciría más bien a partir de finales del primer trimestre. En este sentido, el Banco de España ya destacó en su último informe de estabilidad financiera que en la primera parte de 2024 todavía se verían subidas en las hipotecas variables. Asimismo, la situación nada tiene que ver con la experimentada en el último año y medio. Se han llegado a ver alzas en las cuotas por la subida del euríbor de casi 300 euros mensuales. Aquello ya ha llegado a su fin, a la vista de los datos, y debería encararse ahora un descenso progresivo a partir del año que viene. En todo ello ha tenido especial incidencia el BCE. La institución monetaria subió tipos por primera vez en julio de 2022; acometió diez incrementos consecutivos hasta septiembre hasta dejar el precio del dinero en el 4,5% (el tipo principal). En octubre detuvo las alzas y en diciembre siguió en modo espera. Lo que espera el mercado para el año que viene es que se empiecen a ver ya bajadas de tipos de interés en Europa. La incógnita es cuándo se producirá la primera, algo en lo que los analistas difieren . Aun así, el euríbor está recogiendo ya en su valor que más pronto que tarde habrá descensos en los tipos.",
        "content": "",
        "ranked": 15,
        "placed": "Economy",
        "epoch": 1703977212.9748273,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Escrivá se queda sin una vicepresidencia económica pero asume Función Pública>",
        "date_raw": "Fri, 29 Dec 2023 17:49:29 +0100",
        "date": "2023-12-29",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/escriva-queda-vicepresidencia-economica-asume-funcion-publica-20231229101455-nt.html",
        "subtitle": "José Luis Escrivá fue el fichaje estrella de Pedro Sánchez para el primer Gobierno de coalición de la democracia, y la gran promesa, al que se le encomendó una de las reformas más complicadas, la de pensiones. Una norma exigida por Bruselas, que se ha saldado con una espiral de subidas de cotizaciones y con el rechazo del mundo económico, que entiende que los cambios no aseguran la sostenibilidad del sistema, endeudado en mas de 100.000 millones tras la marcha de Escrivá al Ministerio de Transformación Digital, un departamento creado para él. Ahora asumirá también Función Pública, que hasta el momento era responsabilidad de María Jesús Montero en Hacienda.Tras abandonar Seguridad Social muchos dieron por hecho que el ministro ocuparía la vicepresidencia económica que dejaba vacante Nadia Calviño tras su marcha al Banco Europeo de Inversiones. Estaba en todas las quinielas y era una de las aspiraciones, ahora frustradas, del exgestor de las pensiones, junto a la presidencia del Banco de España, pero el presidente ha pensado en él para otras funciones. De momento, se tendrá que conformar con Función Pública y emprender otra de las grandes reformas pendientes comprometidas con Bruselas, la de la Administración. Y, de nuevo, enfrentarse a los funcionarios.Escrivá tuvo ya sus choques con los sindicatos de funcionarios, que llegaron a convocar la primera huelga general de la historia en la Seguridad Social por la mala gestión en las oficinas y la atención al ciudadano que denunció incluso el Defensor del Pueblo. Con los mismos empleados públicos deberá ahora sentarse el ministro Escrivá y negociar sus condiciones laborales en un contexto salpicado de malestar.Noticia Relacionada Perfil estandar No Carlos Cuerpo, un veterano de la Administración Pública al frente del Ministerio de Economía L. G. Doctor en Economía, el sustituto de Calviño ingresó por oposición en el Cuerpo Superior de Técnicos Comerciales y Economistas del Estado en 2008Alrededor de 3,5 millones de empleados públicos iniciarán 2024 con sus nóminas congeladas. Como ya informó ABC , la no inclusión de la subida salarial del 2% acordada por el Gobierno con las centrales en el decreto ómnibus publicado el jueves abre la puerta a la congelación de la nómina de enero de los empleados públicos salvo que el Gobierno quiera evitarlo en un decreto de urgencia en los primeros días de 2024.El nombramiento de Escrivá supone la unión de la Secretaría de Estado de Función Pública, que hasta ahora dependía del Ministerio de Hacienda, al de Transformación Digital. Con esta decisión se pretende reformar la apuesta por una Administración «moderna, más ágil y eficiente», sostiene Pedro Sánchez. El reto está en manos de José Luis Escrivá.",
        "content": "",
        "ranked": 12,
        "placed": "Economy",
        "epoch": 1703977213.0932713,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La mediación con Iberia y los sindicatos fracasa y habrá huelga en Reyes y la operación retorno>",
        "date_raw": "Thu, 28 Dec 2023 18:05:25 +0100",
        "date": "2023-12-28",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/mediacion-iberia-sindicatos-fracasa-huelga-reyes-operacion-20231228140936-nt.html",
        "subtitle": "Iberia y sindicatos no logran acercar posturas durante la reunión de mediación con el SIMA mantenida este jueves, y los trabajadores del ‘handling’ (servicios de rampa, traslado de maleta, etc) de la aerolínea continúan con su intención de ir a la huelga los próximos 5, 6, 7 y 8 de enero , coincidiendo con el día de Reyes y la Operación Retorno. Las movilizaciones se extenderán a los 29 aeropuertos españoles donde la compañía tiene presencia.Los puentes entre los trabajadores de los servicios de tierra y la aerolínea están casi rotos. En las últimas semanas las tensiones no han dejado de aumentar entre ambos y ni siquiera la intervención del Gobierno en el conflicto ha servido para calmar las aguas. En un primer acercamiento, el Ministerio de Transportes logró que los sindicatos mayoritarios, UGT y CC.OO., aplazaran las ocho jornadas de huelga convocadas originalmente entre el 29 de diciembre y el 7 de enero. Pero nada más lejos de la realidad, Iberia se sigue mostrando lejana a las exigencias de los representantes sindicales.Con todo, fuentes de la aerolínea señalan a este periódico su voluntad para retomar el diálogo con los sindicatos, pero piden que se desconvoquen las movilizaciones para poder avanzar en cualquier tipo de negociación. «Van a causar un daño innecesario e injustificado a los miles de viajeros que vuelven en esas fechas de sus vacaciones de Reyes», apuntan desde la compañía del holding hispano-británico IAG.Los trabajadores del ‘handling’ no dan su brazo a torcer en la exigencia de la creación de una sociedad que preste servicio de ‘autohandling’ en los aeropuertos donde la filial de servicios de tierra de Iberia ha perdido competencias para dar servicios a terceros durante la última licitación de ‘handling’ de Aena. Sin rentabilidadLa compañía por su parte defiende que la petición de los trabajadores no resultaría rentable para el grupo y les recuerda que, en todo caso, están protegidos por el V Convenio del Sector que garantiza todos los puestos de trabajo así como todas las condiciones salariales y extrasalariales de por vida de cara al proceso subrogación a las empresas ganadoras de las licitaciones.Noticia Relacionada estandar No Los sindicatos convocan huelga en Iberia para Reyes y la operación retorno Antonio Ramírez Cerezo UGT y CC.OO. vuelven a llamar a las movilizaciones durante cuatro días en el 'handling' tras una reunión fallida con la aerolínea y el Ministerio de TransportesEl conflicto tiene su germen en el fracaso de Iberia durante el concurso de ‘handling’ resuelto por Aena a finales de septiembre. Tras perder ocho aeropuertos, entre ellos el de Barcelona-El Prat, aerolínea y sindicatos se enzarzaron con el gestor de los aeropuertos españoles para tratar de revisar el concurso, pero sin éxito -el Tacrc y la Audiencia Nacional han tumbado el recurso de Iberia para impugnar la licitación de varios de los lotes- e incluso llegaron a convocar movilizaciones para el Puente de la Constitución. Ante la negativa, los sindicatos pidieron soluciones a la antaño compañía española de bandera por el temor a ver sus condiciones laborales degradadas. Son alrededor de 3.000 empleados de Iberia Airport Services, los afectados por la subrogación.",
        "content": "",
        "ranked": 23,
        "placed": "Economy",
        "epoch": 1703977213.1379807,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El IPC cierra este año en el 3,1%, según el indicador adelantado, frente al 5,7% de 2022>",
        "date_raw": "Fri, 29 Dec 2023 16:47:38 +0100",
        "date": "2023-12-29",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/ipc-cierra-ano-segun-indicador-adelantado-frente-20231229090003-nt.html",
        "subtitle": "El Índice de Precios al Consumo (IPC) acaba 2023 en el 3,1%, según el indicador adelantado hecho público hoy por el Instituto Nacional de Estadística (INE). El año pasado terminó en el 5,7%.La inflación ha seguido reduciéndose en el mes de diciembre (una décima respecto a noviembre) gracias, principalmente, a la estabilidad de los precios de los alimentos y bebidas no alcohólicas, frente a la subida de diciembre del año anterior. También influye la electricidad, cuyos precios aumentan menos que en diciembre de 2022, según el INE.En sentido contrario destacan los carburantes, cuyos precios disminuyen, pero con menor intensidad que el año anterior.La inflación subyacente, que excluye alimentos no elaborados y energía, ha seguido reduciéndose de forma significativa en diciembre, siete décimas más, hasta el 3,8%, lo que supone la menor tasa desde marzo del pasado año.Desde el Ministerio de Economía destacan que «gracias a las medidas adoptadas por el Gobierno la inflación general y la subyacente mantienen su senda descendente, permitiendo que los salarios sigan ganando poder adquisitivo y las empresas españolas una mayor competitividad, incluso en el difícil contexto internacional».UGT y CC. OO. afirmaron que de confirmarse los datos, los salarios en 2023 habrán ganado poder adquisitivo. La responsable de CC. OO., Mari Cruz Vicente, destacó que el V acuerdo para el Empleo y la Negociación Colectiva ha sido «un revulsivo importante y necesario» para la mejora de los salarios y que ha potenciado la demanda interna y la creación de empleo en el país. No obstante, advirtió de que la tasa de inflación sigue siendo alta y la guerra de Ucrania continúa generando inestabilidad social y económica.Javier Molina, analista senior de mercados para eToro, dice que \"sin ninguna duda, este 2023 es el año en el que la inflación ha sido vencida. Ha sido vencida por la subida de los tipos de interés y por unos precios de la energía que son uno de los factores clave que ha hecho posible esta caída. Efectivamente, los precios energéticos están en el epicentro de este ajuste; por ejemplo, los combustibles están a niveles no vistos desde hace dos años. Todo esto nos lleva a la conclusión de que la subida de tipos se ha terminado, todavía queda un largo camino hasta el 2% \".Añade que \"cada vez va a costar a más llegar hasta ese nivel, pero lo que afrontamos ahora es, en primer lugar, un periodo de transición: será un primer trimestre donde el mercado estará chequeando qué sucede con la inflación y se pueden experimentar pequeños repuntes, de corto plazo. Posteriormente, en el segundo trimestre empezaremos a ver que, efectivamente, la inflación estará ya en la senda del objetivo del 2% y ahí ya se empezará a hablar de posibles recortes de tipos de interés que incentiven la demanda, ya que está mucho más débil que un año atrás, como ocurre también con los datos empresariales. Hay que seguir atentamente la evolución: por un lado, es positiva la moderación de la inflación, pero por otro, hay que analizar qué ocurre con los datos de actividad empresarial ”.",
        "content": "",
        "ranked": 13,
        "placed": "Economy",
        "epoch": 1703977213.1635134,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Carlos Cuerpo, un técnico de la cuerda de Calviño para manejar las relaciones con Bruselas>",
        "date_raw": "Fri, 29 Dec 2023 18:49:56 +0100",
        "date": "2023-12-29",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/carlos-cuerpo-veterano-administracion-publica-frente-ministerio-20231229095717-nt.html",
        "subtitle": "Pedro Sánchez ya tiene nuevo ministro de Economía. Un técnico reconvertido a político que, en principio, no despierta recelos en el mundo empresarial y del que destacan su capacidad de negociación y análisis. Carlos Cuerpo será el nuevo titular del ramo tras la marcha de Calviño al Banco Europeo de Inversiones y está llamado a actuar de principal persona de contacto con Bruselas para los temas espinosos que vendrán, como el regreso de las reglas fiscales. El hasta ahora secretario general del Tesoro y Financiación Internacional es licenciado en Economía por la Universidad de Extremadura, doctor en Economía por la Universidad Autónoma de Madrid y máster por la London School of Economics, e ingresó por oposición en el Cuerpo Superior de Técnicos Comerciales y Economistas del Estado en 2008. Formación sobrada para el cargo que va a ocupar. Sin embargo, con un 'pero' externo: no será vicepresidente primero, como sí era Calviño, ya que será María Jesús Montero quien ocupe ese lugar en el escalafón, esta sí política y número dos del PSOE.Noticia Relacionada estandar No Escrivá se queda sin una vicepresidencia económica pero asume Función Pública Susana Alcelay Sánchez encarga al ministro la transformación de la Administración y las negociaciones con los funcionarios, con los que chocó en la Seguridad Social«Europeísta convencido», como lo ha definido este viernes el presidente del Gobierno tras anunciarle como sustituto de Calviño, Cuerpo ha sido durante su etapa en el Tesoro el responsable de la gestión de la deuda pública, la relación con los inversores internacionales, la regulación del sector financiero y la representación de España ante la Unión Europea para cuestiones económicas y financieras y en organismos internacionales clave, como el Fondo Monetario Internacional, el Banco Mundial o el Banco Europeo de Inversiones, entre otros.El hasta ahora número tres del Ministerio de Economía, hombre de confianza de Calviño, no se trata de un perfil político, al contrario que el resto del Ejecutivo. En los círculos económicos le consideran un técnico, con amplios conocimientos de la Administración española pero también de los entresijos de Bruselas, donde trabajó y donde ha participado en diversas negociaciones como una de las manos derechas de Calviño, entre ellas la reforma de las reglas fiscales. Fue la propia Calviño la que le rescató para entrar al ministerio como jefe de análisis macroeconómico, desde donde pilotó la modernización del análisis macro del departamento. De ahí lo promocionó a número tres de Economía y desde entonces ha sido uno de los hombres clave en la parte económica del Ejecutivo, con especial énfasis en Europa. Fuentes cercanas a Cuerpo lo valoran como una persona con amplia formación, con experiencia internacional y que cuida los detalles en las negociaciones, como buen técnico. También ha tenido un papel relevante en la relación con la banca, en las negociaciones de las ayudas hipotecarias y de inclusión financiera; fuentes financieras destacan de él lo concienzudo que llega a ser en los trabajos y le señalan como una persona «con la que se puede trabajar». Asimismo, desde el mundo empresarial indican también que entre sus funciones prácticas estará la de actuar como ministro técnico ante Bruselas, algo apreciado en las instancias europeas, frente a la vicepresidencia más política de Montero. Un contrapeso para vender a Europa el compromiso con lo técnico y lo analítico, más aún teniendo en cuenta las reglas fiscales que están por implantarse y los futuros Presupuestos de 2024. Asimismo, las fuentes consultadas destacan también que se sentará en la Comisión Delegada de Asuntos Económicos, como ministro de Economía, pero no como vicepresidente del Gobierno. Ahí sí que estarán, por encima de él en rango, las vicepresidencias de Montero, Yolanda Díaz y Teresa Ribera . Cuerpo es «un economista de enorme prestigio tanto a nivel nacional como en las instituciones europeas y en los organismos financieros multilaterales y profundo conocedor de la Administración Pública y de la política económica», como ha destacado Sánchez.",
        "content": "",
        "ranked": 9,
        "placed": "Economy",
        "epoch": 1703977213.314494,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Iberia cancela 444 vuelos por la huelga de los trabajadores del 'handling' en Reyes>",
        "date_raw": "Fri, 29 Dec 2023 20:26:21 +0100",
        "date": "2023-12-29",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/iberia-cancela-444-vuelos-huelga-trabajadores-handling-20231229171647-nt.html",
        "subtitle": "Iberia ha tenido que cancelar un total de 444 vuelos operados por la propia Iberia, Iberia Express y Air Nostrum por la huelga convocada en su servicio de asistencia en tierra, el 'handling', entre el 5 y el 8 de enero, coincidiendo con el fin de semana de Reyes.De los trayectos suspendidos, 270 son de Iberia, 64 de Iberia Express y otros 110 de Air Nostrum.Según informa la aerolínea, ante esta situación, ofrecerá otras opciones de viaje para reubicar a los 45.641 viajeros afectados. De hecho, ya se pueden solicitar las modificaciones de fechas o la devolución del importe de los billetes. Y «en el menor plazo posible» se informará a los usuarios de las opciones de cambio a otros vuelos.Noticia Relacionada estandar No Iberia presenta ante Bruselas la solicitud formal para comprar Air Europa Antonio Ramírez Cerezo La operación entra en su fase decisiva y podrá cerrarse en 2024En lo que se refiere a los de Iberia, la compañía tiene previsto operar 836 vuelos, un 76% del total de los 1.106 programados. Entre los vuelos que prevé operar están prácticamente todos los de largo radio (incluidos los de Level). Por su parte, de las 270 cancelaciones, el 51% serán trayectos domésticos y el 49%, europeos.Por su parte, Iberia Express va a operar el 88% de sus vuelos y Air Nostrum el 72%.Los cambios pueden realizarse a través de la web de Iberia, de las agencias de viaje en las que se haya realizado la compra o del Centro de Atención al Cliente de la compañía, que reforzará su personal, aunque es posible que tenga más tiempo de espera de lo habitual.El teléfono para llamar desde España es el 900 111 500. Los números para ser atendido desde fuera del país pueden consultarse en la web de Iberia.Ante los previsibles problemas que se van a producir en los aeropuertos con motivo de la huelga, Iberia ruega a todos los pasajeros que realicen el 'check-in' con antelación a través de la web y que acudan con más tiempo de lo habitual a los aeropuertos. Además, la compañía pide «comprensión» a sus clientes y «disculpas por las molestias que les cause la huelga«.",
        "content": "",
        "ranked": 7,
        "placed": "Economy",
        "epoch": 1703977213.3395784,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Los hoteles han atraído más de un tercio de la inversión en ladrillo este año>",
        "date_raw": "Fri, 29 Dec 2023 19:58:44 +0100",
        "date": "2023-12-29",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/hoteles-atraen-tercio-inversion-ladrillo-20231229195622-nt.html",
        "subtitle": "El sector hotelero está viviendo una de sus etapas más jugosas . Tras haberse sobrepuesto de los años de la pandemia, la mayoría de los establecimientos trabajan ahora en su renovación y en la captación de turistas que gasten más y pasen más tiempo alojados en sus habitaciones. En este proceso, la inversión inmobiliaria está siendo del todo destacada.En concreto, el sector hotelero ha terminado el año siendo el que más capital ha conseguido atraer en lo que a inversión en ladrillo respecta, contabilizando un volumen de 4.100 millones de euros , según las estimaciones de la consultora CBRE .Noticia Relacionada estandar Si El Gobierno y las comunidades aprueban 'in extremis' el reparto de 183 millones en fondos para el sector turístico Nerea San Esteban El acuerdo, que tenía que llegar antes del domingo, se ha producido por la luz verde de las comunidades gobernadas por el PP, que se plantaron en la anterior reuniónEsta cifra representa, según sus cálculos, más del 35% del total. Así las cosas, 2023 se sitúa como el segundo año con mayor inversión hotelera de la serie histórica de la consultora, tan solo por detrás de 2018, cuando se alcanzaron cerca de 5.000 millones de euros.Los datos de la consultora apuntan a que el perfil inversor predominante estuvo encabezado por los inversores institucionales , con más de un 70% del volumen total, entre los que han destacado los fondos soberanos, con más de la mitad del total invertido durante este año. Por su parte, el inversor privado representó un 13% y las cadenas hoteleras acometieron el 11% de la inversión total. En cuanto al origen del capital, los compradores internacionales dominaron el mercado representando el 75% del total (destacando Arabia Saudí, Emiratos Árabes Unidos y Singapur que concentraron casi el 60% del volumen total).Poniendo el foco en Europa, España ha sido uno de los mercados «más dinámicos» , liderando la inversión hotelera en los nueve primeros meses del año con el 26% del total, por delante de Francia (24%) y el Reino Unido (15%), recoge CBRE. Asimismo, los inversores continúan manteniendo «incuestionable preferencia» por los hoteles de 4 y 5 estrellas.Las expectativas para 2024 son también altas. «Nuestras perspectivas apuntan a un contexto favorable para los próximos meses impulsado por resultados operativos estables, buen ritmo de reservas esperado para los próximos meses y previsible estabilización de tipos», apunta el director de Hoteles en Iberia de CBRE, Jorge Ruiz . España, líderA lo largo de 2023, se transaccionaron en España más de 180 activos hoteleros con más de 20.000 habitacione s . El 59% del total invertido se lo llevaron los activos de cuatro estrellas y el 25% los activos de cinco estrellas y superior. Entre los activos transaccionados del segmento de lujo destacan los hoteles Sofía y Mandarín Oriental, ambos de Barcelona. En cuanto a la tipología de activos, el segmento vacacional atrajo mayor interés inversor durante el 2023, representando el 65% del capital frente al 35% del segmento urbano. En este sentido, Canarias representó un 29% del volumen total transaccionado, Baleares un 18%, Madrid un 15% y Barcelona un 13%.",
        "content": "",
        "ranked": 8,
        "placed": "Economy",
        "epoch": 1703977213.3493896,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Sánchez nombra a Carlos Cuerpo ministro de Economía y promociona a María Jesús Montero a vicepresidenta primera>",
        "date_raw": "Fri, 29 Dec 2023 18:46:33 +0100",
        "date": "2023-12-29",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/sanchez-promociona-maria-jesus-montero-tras-salida-20231229085407-nt.html",
        "subtitle": "El presidente del Gobierno, Pedro Sánchez, ha anunciado que Carlos Cuerpo será el nuevo ministro de Economía, Comercio y Empresa en sustitución de Nadia Calviño , que pone rumbo al Banco Europeo de Inversiones (BEI) como su nueva responsable. Hasta ahora, este era el secretario general del Tesoro, un estrecho colaborador de la propia Calviño.Cuerpo, en cierta medida, se trata de un perfil técnico y no excesivamente político en comparación a otros miembros del Consejo de Ministros; estos años se ha encargado por ejemplo de abordar el problema de la deuda pública en España, la relación con los inversores internacionales, además de tratar en buena parte con el sector bancario para diversos asuntos financieros. Y también ha participado en las discusiones en Bruselas para el diseño de las nuevas reglas fiscales. Nacido en Badajoz, es licenciado en Economía por la Universidad de Extremadura en 2003, máster en Economía por la London School of Economics y doctor en Economía por la Universidad Autónoma de Madrid. En 2008 entró por oposición en el Cuerpo de Técnicos Economistas del Estado.Noticia Relacionada estandar No Calviño logra los apoyos necesarios para presidir el BEI, última hora en directo hoy ABC Sigue en directo todas las noticias de última hora, con información actualizada y detallada sobre la actualidad políticaAsimismo, el jefe del Ejecutivo ha agradecido la labor de Calviño como vicepresidenta primera y ministra de Economía. «Solvencia y honestidad» son las cualidades que ha destacado Sánchez sobre ella durante los años en los que ha estado al frente de la política económica del Gobierno. Ahora esa función la asumirá Carlos Cuerpo, pero este no conservará el cargo de número dos del Ejecutivo. La ministra de Hacienda, María Jesús Montero , promociona también dentro del Gobierno y asume la vicepresidencia primera que ocupaba hasta ahora Calviño; de esta manera, la número dos del PSOE se convierte también en número dos del Ejecutivo. Sánchez refuerza así a una figura clave en las negociaciones para que pudiera mantenerse en La Moncloa y que se trata de una de las personas más afines al propio presidente del Gobierno. De esta manera, el Ejecutivo volverá a contar con tres vicepresidencias en lugar de cuatro. Más allá de ello, Sánchez ha anunciado el traspaso de una parte de la cartera de Hacienda y Función Pública hacia el ministerio de Transformación Digital de José Luis Escrivá . Función Pública pasa a integrarse en este último departamento, reforzando las responsabilidades de un Escrivá que había llegado a sonar como ministro de Economía.Así las cosas, Sánchez ha optado por un perfil técnico, frente a las quinielas que surgieron desde el anuncio de la marcha de Calviño al Banco Europeo de Inversiones. Escrivá llegó a sonar con fuerza, más aún tras su cambio de ministerio desde Seguridad Social a Transformación Digital; entre los 'posibles' también aparecieron nombres de otros economistas como Ángel Ubide, José Manuel Campa y David Vegara. Entre los principales retos que afrontará Cuerpo, pero especialmente Montero como responsable de Hacienda y vicepresidenta primera, está la elaboración de los Presupuestos Generales del Estado (PGE) para 2024. Una tarea que espera acometerse en el primer trimestre del año y con un Congreso de los Diputados fragmentado que forzará al Gobierno a buscar de nuevo equilibrios con sus socios habituales para sacar adelante las cuentas. Relacionado con ello, los departamentos económicos del Ejecutivo tendrán también que diseñar esas cuentas teniendo en consideración el futuro regreso casi inmediato de las reglas fiscales",
        "content": "",
        "ranked": 10,
        "placed": "Economy",
        "epoch": 1703977213.381626,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Muere a los 78 años Gustavo Cisneros, empresario venezolano con importantes vínculos en España>",
        "date_raw": "Sat, 30 Dec 2023 01:34:49 +0100",
        "date": "2023-12-30",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/muere-anos-gustavo-cisneros-empresario-venezolano-importantes-20231230012825-nt.html",
        "subtitle": "Este viernes ha fallecido Gustavo Cisneros , empresario venezolano, a los 78 años. Así lo ha confirmado su propia compañía, Cisneros Media, a través de redes sociales. «Anunciamos con gran pesar la muerte de Gustavo Cisneros Rendiles, presidente de nuestro Consejo de Administración, un líder visionario cuya influencia se extendió mucho más allá de los confines del ámbito empresarial, destacando por su visión estratégica y compromiso con la innovación», han escrito. Y continúan: «Cisneros fue reconocido por crear un legado sustentable y se distinguió particularmente a través de la expansión internacional de los negocios familiares, así como encabezando la industria del entretenimiento en América Latina y el mercado hispano de Estados Unidos».Este empresario fue una figura de especial relevancia en el mundo de la comunicación en América Latina, pero también en Europa, Estados Unidos o Asia. Su trabajo a lo largo de las últimas casi cinco décadas incluye incursiones en televisión, radio, música, telecomunicaciones, consumo o turismo. Tras la expropiación de Rumasa en 1983, el magnate venezolano compró Galerías Preciados por 1.500 millones de pesetas y a los tres años las vendió por más de 30.000. Fue uno de los primeros escándalos del «felipismo».",
        "content": "",
        "ranked": 6,
        "placed": "Economy",
        "epoch": 1703977213.4669425,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Andalucía y Cataluña se llevan el 30% de los fondos turísticos>",
        "date_raw": "Sat, 30 Dec 2023 05:56:40 +0100",
        "date": "2023-12-30",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/andalucia-cataluna-llevan-fondos-turisticos-20231229193129-nt.html",
        "subtitle": "Llegó 'in extremis', pero llegó. El Gobierno y las comunidades autónomas consiguieron ayer firmar el acuerdo para repartirse 183 millones de euros de los fondos europeos destinados al sector turístico , y que tenían que ser asignados antes de este domingo, 31 de diciembre. La asignación de fondos , que cuenta con tres partidas concretas, seguirá adelante después de que las comunidades autónomas gobernadas por el PP se plantaran en la anterior reunión, celebrada a mediados de mes, considerando que la documentación que se había presentado entonces era insuficiente y confusa. «Se ha aprobado el reparto y se ha conseguido un compromiso con el Estado para organizar un grupo de trabajo que diseñe las bases de los fondos, monitorice y compruebe si las comunidades vamos bien en ejecución, y que intente ampliar los plazos con Europa si llegase ese caso necesario», apuntaron ayer a ABC fuentes del PP presentes en el encuentro.Noticia Relacionada estandar Si El Gobierno redobla su apuesta para captar turistas chinos Nerea San Esteban La Secretaria de Estado de Turismo viaja esta semana al país asiático para promocionar EspañaDurante la reunión, que estuvo presidida por el ministro de Industria y Turismo, Jordi Hereu, y la secretaria de Estado de Turismo, Rosana Morillo, se aprobaron en concreto el reparto de 119 millones para financiar proyectos de eficiencia energética de empresas turísticas , 54 millones para competencias digitales y 10 millones para sostenibilidad social. En este reparto, dos comunidades destacan por encima de las demás: Andalucía y Cataluña. Entre las dos se llevan algo más del 30% del total de los fondos en cada partida. «Las ayudas se reparten por diferentes criterios, entre los que están el número de empresas turísticas en la comunidad, trabajadores en el sector, número de turistas recibidos...», explican fuentes conocedoras del proceso. En este sentido, Andalucía es la comunidad que más subvención ha recibido en este reparto y en todos los anteriores. Por ejemplo, en los fondos de eficiencia energética (119 millones) , la comunidad andaluza se lleva 19,1 millones, seguida de los 18,5 millones de la catalana y de los 11,6 millones de Canarias; en el caso de los planes de sostenibilidad social (10 millones) , Andalucía tiene asignados 1,75 millones, Cataluña 1,62 millones y la Comunidad de Madrid 1,26 millones; y en competencias digitales (54 millones) , la comunidad andaluza tiene 9,42 millones asignados, Cataluña 8,7 millones, y la comunidad madrileña 6,7 millones, por citar los tres territorios con mayor asignación.Eficiencia y formaciónEn el caso del primer paquete, las actuaciones «subvencionables», explicó ayer el ministerio, deben dedicarse a la mejora de la eficiencia energética, medidas de gestión de residuos, fomento de los suministros de proximidad y mejora en instalaciones y equipos en materia de iluminación, climatización y almacenamiento térmico.En el caso de la «sostenibilidad social» , las ayudas se destinarán a planes que se materialicen en guías para favorecer la diversidad en el empleo, trabajos de recopilación de buenas prácticas o planes de sensibilización basados en acciones de formación para profesionales del sector turístico. Por último, en lo que respecta a competencias digitales, los destinatarios de estas acciones formativas (con una duración de 150 horas) serán las pymes y los trabajadores del sector, y está previsto que participen 19.350 personas antes de finalizar el segundo trimestre de 2026, adelantó el Ejecutivo.Tras el encuentro y con el acuerdo en la mano, el ministro de Industria y Turismo, Jordi Hereu, destacó «la importancia de los acuerdos adoptados y el clima de colaboración con las comunidades autónomas para seguir fortaleciendo el sector turístico». «Hay que seguir trabajando para, entre todos, mantener y reforzar nuestra posición como líderes del turismo mundial el próximo año», dijo.",
        "content": "",
        "ranked": 5,
        "placed": "Economy",
        "epoch": 1703977213.519272,
        "language": "ES",
        "source": "ABC"
    }
]
