[
    {
        "title": "La junta directiva del Instituto de la Empresa Familiar propone a Ignacio Rivera como candidato a la presidencia>",
        "date_raw": "Fri, 22 Dec 2023 08:25:26 +0100",
        "date": "2023-12-22",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/publicar-junta-directiva-instituto-empresa-familiar-propone-20231221184741-nt.html",
        "subtitle": "La Junta Directiva del Instituto de la Empresa Familiar ha acordado por unanimidad proponer a Ignacio Rivera Quintana como candidato a la Presidencia. La propuesta se ha adoptado previa consulta a la Comisión Institucional y de conformidad con el marco estatutario de la asociación. Los socios del Instituto de Empresa Familiar deberán proceder a la elección del nuevo presidente en su próxima Asamblea General, que se celebrará en el mes de mayo en Madrid. En caso de prosperar su candidatura, Rivera se convertirá en el decimosexto presidente del Instituto en sustitución de Andrés Sendagorta, quien fue designado como presidente en la Asamblea General celebrada en mayo de 2022 por un periodo de dos años no prorrogables, como estipulan los estatutos de la institución.Ignacio Rivera Quintana (A Coruña, 1965) es el actual presidente y consejero delegado del grupo cervecero Corporación Hijos de Rivera, compañía familiar fundada en Galicia en 1906. Pertenece a la cuarta generación de la familia y es bisnieto de su fundador. Hijos de Rivera es una compañía gallega, independiente y de capital 100% nacional y familiar, cuya actividad principal se centra en la fabricación y distribución de cerveza. Está presente en el segmento premium con su marca más reconocida, Estrella Galicia, y en el de especialidades con la familia 1906. La compañía cuenta también con una amplia actividad que abarca tanto el sector del agua (con las marcas Cabreiroá, Agua de Cuevas, Fontarel y Auara) como la distribución de bebidas a nivel nacional.Noticia Relacionada estandar Si La élite empresarial se resigna a lidiar con un gobierno hostil Bruno Pérez «Esto no va a cambiar», ejecutivos de grandes compañías esperan más presión regulatoria y más reproches públicos si hay gobierno de coaliciónActualmente, Hijos de Rivera aporta 2.500 millones de euros a la economía española y supone el 1% del PIB en Galicia, región en la que mantiene su sede. Además, genera 52.000 empleos directos e indirectos, y sus marcas están presentes en más de 70 países. Ignacio Rivera se incorporó a la empresa en 1990 y en 1994 asumió la dirección comercial y de marketing. A partir de 1999, se convirtió en director general adjunto y consejero de Hijos de Rivera y, en 2007, asumió la Dirección General de la compañía con una apuesta por la innovación, la expansión internacional y el negocio de la distribución. En 2012 fue nombrado consejero delegado, consolidando la presencia nacional de la Compañía, potenciando la expansión internacional y ampliando el negocio del agua. En 2016 fue nombrado dirigente del año por el Club de Dirigentes de la Industria y la Distribución, y en 2017 recibió el Premio EY al Emprendedor del Año. Desde 2020, es el presidente ejecutivo de Corporación Hijos de Rivera. Recientemente ha sido también designado presidente de Cerveceros de España y es también, desde diciembre de 2023, consejero de FIAB (Federación Española de Industrias de Alimentación y Bebidas). También ostenta el cargo de Patrono en el Real Instituto Elcano.",
        "content": "",
        "ranked": 1,
        "placed": "Economy",
        "epoch": 1703230209.7916167,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Programa de termalismo del Imserso: esta es la lista completa de balnearios>",
        "date_raw": "Thu, 21 Dec 2023 05:01:05 +0100",
        "date": "2023-12-21",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/programa-termalismo-imserso-lista-completa-balnearios-20231221050104-nt.html",
        "subtitle": "Los viajes del Imserso son unos grandes conocidos para el conjunto de la sociedad española. Sin embargo, el Instituto de Mayores y Servicios Sociales también desarrolla un programa de termalismo, relacionado con el objetivo de fomentar el envejecimiento activo .Se trata de un programa que ya se encuentra abierto . Como se especifica en la web del Imserso, para participar en el proceso de adjudicación de plazas de los meses de febrero a agosto de 2024, las solicitudes se podrán presentar hasta el próximo 10 de enero. Quienes deseen participar durante el tramo final del año, entre los meses de septiembre y diciembre de 2024, las solicitudes se podrán presentar hasta el 15 de mayo.Las plazas y balnearios disponibles para 2024La convocatoria de 2024 cuenta con una oferta de 192.000 plazas . Los jubilados y pensionistas podrán disfrutar de estancias y tratamientos de más de 70 centros distribuidos por toda España .No obstante, no todas las provincias no todas las provincias tienen centros adscritos al sistema como, por ejemplo, Córdoba o Madrid. A continuación, puedes consultar todos los balnerarios disponibles durante esta campaña por comunidad autónoma.Balnearios en Andalucía Almería: Alhama de Almería (Balneario de San Nicolás) Cádiz: Chiclana (Balneario de Chicalana) Córdoba: ningún balneario participante Granada: Alhama de Granada (Balneario de Alhama de Granada), Graena (Balenario de Graena 1 y Balneario de Graena 2), Lanjarón (Lanjarón 1 - resto hoteles), Lanjarón 2 (hoteles de tres estrellas), Lanjarón 3 (hoteles de cuatro estrellas) Huelva: ningún balneario participante Jaén: Caena (Balneario de San Andrés) Málaga: ningún balneario participante Sevilla: ningún balneario participanteBalnearios en Aragón Zaragoza: Alhama de Aragón (Balneario de Alhama de Aragón y Balneario de Termas Pallares), Jaraba (Balneario de Serón, Balneario de La Virgen y Balneario de Sicilia), Paracuello de Jiloca (Balneario de Paracuellos de Jiloca). Teruel: Ariño (Balneario de Ariño), Manzanera (Balneario de El Paraíso), Segura de los Baños (Balneario de Segura de los Baños) Huesca: Panticosa (Balneario de Panticosa), Vilas de Turbón (Balneario Las Vilas del Turbón)Balnearios en Asturias No hay ningún balenario asociado al programa en AsturiasBalnearios en Islas Baleares No hay ningún balneario asociado en el programa en las Islas BalearesBalnearios en País Vasco Álava: no hay ningún balneario disponible Guipuzcoa: Zestoa (Balneario de Cestona) Bizkaia: Areatza (Balneario de Areatza), Karrantza (Balneario de Termas de Molinar)Balnearios en Canarias No hay ningún balneario ubicado en Canarias que participe en el programa de termalismo del ImsersoBalnearios en Cantabria Alceda: Balneario de Alceda Caldas de Besaya: Balneario de Caldas de Besaya Liérganes (Liérganes 2 - Hotel Termas y Liérganes 3 - Gran Hotel)Balnearios en Castilla-La Mancha Albacete: Reolid - Salobre (Balneario de Baños Benito y Balneario La Esperanza), Villatoya (Balneario de Baños de la Concepción), Yeste (Balneario de Tus) Ciudad Real: Fuencaliente (Balneario de Fuencaliente), Santa Cruz de Mudela (Balneario de Cervantes) Cuenca: ningún balneario participante Guadalajara: Trillo (Hotel balneario de Trillo - Carlos III) Toledo: Villafranca de los Caballeros (Balneario de Las Palmeras)Balnearios de Castilla y León Burgos: Corconte (Balneario de Corconte) León: Caldas de Luna (Balneario de Caldas de Luna) Palencia: ningún balneario asociado Salamanca: Retortillo (Balneario de Retortillo), Vega de Tirados (Balneario de Ledesma) Segovia: no participa nigún balneario Soria: no participa ningún balneario Valladolid: no participa ningún balneario Zamora: Almeida de Sayago (Almeida 1 - H. Encarna, Almeida 2 - H. Balneario) Ávila: no participa ningún balnearioBalnearios de Cataluña Barcelona: Caldes de Montbui (Balneario de Broquetas) Gerona: Caldes de Malavella (Balneario de Prats) Lérida: Caldes de Boi (Balneario de Caldes de Boi - Hotel Manantial), Rocallaura - Vallbona de les Monges (Balneario de Rocallaura) Tarragona: Comarruga (Balneario de Comarruga), Montbrio del Camp (Balneario de Termes de Montbrio), Vallfogona de Riucorb (Balneario de Vallfogona)Balneario de Ceuta No hay ningún balneario de Ceuta en el programa de termalismoBalnearios de Extremadura Badajoz: Alange (Balneario de Alange - Hotel Varinia Serena Balneario de Alange 3 - Hotel Acualange, Puebla de Sancho Pérez - Balneario de El Raposo) Cáceres: Baños de Montemayor (Baños de Montemayor 1 - resto de establecimientos, Balneario de Montemayor 2 - Hotel Balneario, Montemayor 3 - Hotel Eloy), Hervás (Balneario de El Salugral - Hotel Balneario y Sinagoga), Montánchez (Balneario Fuentes del Trampal), Valdeastillas (Balneario del Valle del Jerte)Balnearios de Galicia A Coruña: Brión (Balneario de Santiago de Compostela), Carballo (Balneario de Baños Viejos) Lugo: Guitiriz (Balneario de Guitiriz), Lugo (Balneario de Termas Romanas), Palas de Rei (Balneario de Río Pambre 2 - Hotel Balneario), Pantón (Balneario de Augas Santas) Ourense: A Arnoia (Balneario de Arnoia - H. Residencia), O Carballiño (Balneario de Carballiño - Hoteles Derby y Lorenzo), Laias-Cenlle (Balneario de Laias), Lobios (Balneario de Lobios) Pontevedra: Caldas de Reis (Balneario de Acuña 1 - Hotel Resort, Balneario de Acuña 2 - Hotel Balneario, Balneario de Dávila), Caldelas de Tuy (Balneario de Caldelas de Tuy), Cuntis (Balneario de Termas de Cuntis), A Toxa (Balneario Isla de La Toja), Mondariz (Balneario de Mondariz), Villa de Cruces (Bañoa da Brea)Balnearios de Madrid Ningún balneario de Madrid participa en el programa del ImsersoBalnearios de Melilla Ningún balneario de Melilla participa en el programa de termalismo del ImsersoBalnearios de Murcia Archena (Balneario de Archena) Fortuna (Balneario de Leana 1 - Hotel España y Balneario de Leana 2 - Hotel Victoria y Hotel Balneario)Balnearios de Navarra Elogorriaga (Balneario de Elogorriaga) Fitero I (Hotel Gustavo Adolfo Bécquer) Fitero II (Hotel Virrey Palafox)Balnearios de La Rioja Arnedillo (Balneario de Arnedillo 2 - H. Spa) Cervera del Río Alhama (Balneario de La Albotea) Grávalos (Balneario de Grávalos)Balnearios de la Comunidad Valenciana Alicante: ningún balneario participante Castellón: Montanejos (Balneario de Montanejos 2 - H. Rosaleda y Xauen), Villareja (Balneario de Villareja) Valencia: Cofrentes (Balneario de Hervideros de Cofrentes), Requena (Balneario de Fuentepodrida Del Cabriel)Los requisitos para inscribirse en el programa de termalismo del ImsersoLos requisitos para participar en este programa son los mismos que los que se piden para los viajes del Imserso. Para los residentes en España deben ser pensionistas de jubilación o incapacidad permanente, pensionistas de viudedad con 55 años o más, pensionista por otros conceptos o perceptor de prestaciones o subsidios de desempleo con 60 o más años, persona asegurada o beneficiaria del Sistema de la Seguridad Social español, con sesenta y cinco o más años de edad.Noticias Relacionadas estandar No El retraso en el programa del Imserso resiente los datos de ocupación en Benidorm ABC estandar No La CNMC investiga a varias agencias de viaje por posibles acuerdos anticompetitivos Blanca Martínez MingoAsimismo, las personas deben tener la capacidad de valerse por ellas mismas , necesitar los tratamientos termales solicitados sin contraindicaciones médicas y alcanzar los puntos necesarios en la baremación establecida.",
        "content": "",
        "ranked": 21,
        "placed": "Economy",
        "epoch": 1703230210.0542116,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La firma de hipotecas sobre viviendas continúa su descenso tras bajar un 22,3% en octubre>",
        "date_raw": "Thu, 21 Dec 2023 10:10:04 +0100",
        "date": "2023-12-21",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/firma-hipotecas-sobre-viviendas-continua-descenso-tras-20231221095738-nt.html",
        "subtitle": "El número de hipotecas constituidas sobre viviendas bajó un 22,3% en octubre respecto al mismo mes de 2022, hasta sumar 31.921 préstamos, con un tipo de interés medio que siguió al alza, alcanzando el 3,32%, su cifra más alta desde diciembre de 2015, según los datos difundidos este jueves por el Instituto Nacional de Estadística (INE).Con el descenso interanual de octubre, la firma de hipotecas sobre viviendas encadena nueve meses de tasas negativas, aunque la de octubre ha sido menos pronunciada que la registrada en septiembre (-29,6%).El importe medio de las hipotecas constituidas sobre viviendas bajó un 5,3% interanual en el décimo mes del año, hasta los 140.564 euros, mientras que el capital prestado disminuyó un 26,4%, hasta rozar los 4.487 millones de euros.Noticia Relacionada estandar Si Las hipotecas renegociadas cuestan un 70% más que antes de las ayudas Daniel Caballero El interés de estos créditos que cambian sus condiciones se ha disparado casi dos puntos en diez mesesTras la política de subidas de tipos de interés llevada a cabo por el Banco Central Europeo (BCE) para intentar contener la inflación y la evolución del Euríbor, el tipo de interés medio para el total de préstamos hipotecarios se situó en el 3,70% en octubre, su valor más alto desde 2014, con un plazo medio de 23 años.En el caso de las viviendas, el interés medio fue del 3,32%, su valor más alto desde diciembre de 2015, con un plazo medio de 24 años. Respecto a un año antes, el tipo de interés medio para los préstamos sobre vivienda ha aumentado en 1,18 puntos. Es el séptimo mes consecutivo en el que el tipo de interés supera el 3%.Por comunidades autónomas, las que registraron un mayor número de hipotecas constituidas sobre viviendas en octubre fueron Andalucía (6.630), Cataluña (5.817) y Madrid (5.061).Asimismo, las regiones en las que se prestó más capital para la constitución de hipotecas sobre viviendas fueron Madrid (1.051,4 millones de euros), Cataluña (953,4 millones) y Andalucía (849,9 millones).",
        "content": "",
        "ranked": 17,
        "placed": "Economy",
        "epoch": 1703230210.196775,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La prevalencia del convenio colectivo autonómico acentuará la desigualdad laboral entre regiones>",
        "date_raw": "Thu, 21 Dec 2023 00:07:38 +0100",
        "date": "2023-12-21",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/prevalencia-convenio-colectivo-autonomico-acentuara-desigualdad-laboral-20231221204724-nt.html",
        "subtitle": "Nada más lejos de la realidad, lo que en un primer sondeo parece una medida maniquea y con alta carga de artificio acarrea ciertas consecuencias de difícil prospección. La aprobación por la puerta de atrás de la prevalencia de los convenios colectivos autonómicos sobre los estatales y sectoriales y los de empresa abre una espita de desigualdad laboral entre los trabajadores de las mismas áreas de actividad en los diferentes territorios de España. No es casual que tanto empresarios como sindicatos hayan salido al corte tras conocerse la publicación en el BOE de esta modificación del artículo 84 del Estatuto de los Trabajadores , que el gabinete dirigido por la vicepresidenta del Gobierno Yolanda Díaz ha pertrechado a espaladas del diálogo social, sin consultar a los representantes de CEOE y Cepyme, y de CC.OO. y UGT. Ambas partes se mostraron altamente soliviantadas en el día de ayer, asegurando que el Ejecutivo ha quebrado la confianza y la lealtad a la mesa de diálogo social al abordar esta medida que precisamente fue despejada de la ecuación en la reforma laboral de 2021, por el rechazo de los agentes sociales a abrir este melón. Noticia Relacionada estandar Si Los abogados laboralistas alertan de que las empresas disparan las consultas para ejecutar despidos en 2024 Gonzalo D. Velarde Los despachos detectan un aumento de incertidumbre de los empleadores por la coyuntura de desaceleración económicaEn este sentido, los expertos consultados por ABC concretan algunos de los motivos que comparten la patronal y sindicatos para el enfado -las organizaciones representantes de los trabajadores han llegado a exigir una reunión al presidente del Gobierno, Pedro Sánchez - al margen del desprecio al foro de negociación tripartita por parte de Díaz, que con esta medida paga una de las facturas de las investidura al PNV. A efectos prácticos, la medida modifica el sistema de contrapesos existente hasta el momento en términos de negociación colectiva entre empresas y sindicatos. Se preponderan los acuerdos autonómicos sobre los sectoriales y estatales, por lo que estos podrían afectar a los de rango superior modificando las condiciones generales en ciertos territorios. En el decreto se aclara, no obstante, que la prevalencia no es absoluta . Se considerarán materias no negociables en el ámbito de una comunidad autónoma el periodo de prueba, las modalidades de contratación, la clasificación profesional, la jornada máxima anual de trabajo, el régimen disciplinario, las normas mínimas en materia de prevención de riesgos laborales y la movilidad geográfica. Por lo que prácticamente se deja el margen en materia salarial.Ganancia de autonomía En este punto, los expertos advierten de una cierta relevancia en la medida. El abogado en Mercer y miembro de Ocopen, Antonio Méndez Baiges , recuerda que en la concepción inicial del Estatuto de los Trabajadores se aplicó la premisa de que los convenios de mayor rango prevalecerían sobre los de empresa o los de territorios concretos. Y fue en la reforma aprobada por el PP en 2012 cuando se pasó a una prevalencia de los convenios de empresa, para volver a la concepción inicial en la reciente reforma laboral de 2021. Fue entonces, en esta vuelta a la prevalencia sectorial donde no se quiso abrir la posibilidad de excepciones para acuerdos adoptados a nivel de comunidad autónoma por la autoridades -empresariales y sindicales- competentes. «La posición de que el convenio colectivo sectorial debe prevalecer sobre los de las distintas empresas comprendidas dentro el sector y que el convenio de ámbito geográfico más amplio sobre los de ámbitos geográficos más reducidos comprendidos en el mismo puede tener todo el sentido desde el momento que, en ambos casos, resulta lógico que los primeros, por su mayor amplitud y generalidad, suministren un marco mínimo a los segundos. Pero que los de ámbito autonómico deban prevalecer sobre los de ámbito estatal, al no tener una justificación racional como aquella, no tiene más explicación que la de la oportunidad política », señala Méndez Baiges en un análisis de la medida para ABC. El profesor de economía aplicada colaborador de la URJC e investigador asociado de Fedea, Miguel Ángel García , explica que el principal efecto está en la restricción en la capacidad operativa del convenio estatal o sectorial. Y recuerda que, precisamente, estos acuerdos se promocionan al homogeneizar las condiciones laborales de los trabajadores en los diferentes territorios que están sujetos a una misma actividad. «El cambio se produce para dar más competencia al País Vasco», señala.MÁS INFORMACIÓN Los analistas sitúan el paro real en España un 22% por encima de los registros del Gobierno La cara B del contrato fijo discontinuo: el SEPE se inunda de trabajadores con contrato en búsqueda de empleoRecuerda el investigador de Fedea que en términos macroeconómicos, se presupone que los acuerdos de mayor calidad son los de empresa por un lado, ya que se sustancian en base a las condiciones laborales y económicas de cada compañía, y los sectoriales estatales por otro lado, al considerarse que tienen mayor capacidad de reconducir cuestiones generales que afectan a los empleados de un mismo sector. En este sentido, explica el experto que la medida va destinada a otorgar más poder a los ejes de negociación propios del territorio vasco , siempre y cuando estos mejoren las condiciones laborales de los trabajadores. Pero también reduce la capacidad de operar de los grandes acuerdos entre empresas y sindicatos, que cuentan con un mayor radio de acción.",
        "content": "",
        "ranked": 22,
        "placed": "Economy",
        "epoch": 1703230210.2538834,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El capital extranjero se repliega de España y la inversión cae un 23%>",
        "date_raw": "Thu, 21 Dec 2023 05:20:49 +0100",
        "date": "2023-12-21",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/espana-pierde-atractivo-inversion-extranjera-desploma-20231220134316-nt.html",
        "subtitle": " Imagen para móvil, amp y app Código móvil Código AMP <iframe aria-label=\"chart\" id=\"datawrapper-chart-Pc7sx\" src=\"https://static.abc.es/media/infografias/2023/12/inversion-extranjera-espana/index.html\" scrolling=\"no\" frameborder=\"0\" style=\"border: none;\" width=\"400\" height=\"1200px\"></iframe> 1200 Código APPEl mundo empresarial lleva meses alertando de que las medidas del Gobierno están frenando la inversión, han advertido sobre el crecimiento y el empleo, y han puesto el acento en la incertidumbre y la inseguridad jurídica que existe en España. Las fuentes consultadas insisten en que muchos proyectos se frenaron en 2022 tras el alud de cargas e impuestos que se proyectaron o se pusieron en marcha y por la campaña de desprestigio hacia las empresas. «Ahora se recogen los frutos», explican fuentes empresariales a ABC. Hay también que tener en cuenta que 2022 fue un año récord de inversión extranjera, con 34.750 millones de ingresos.Dinamismo económicoMadrid vuelve a despuntar como la región más atractiva para los inversores. Acaparó el 56% de los fondos que llegaron a España en lo que va de ejercicio (10.262 millones), lo que consolida a esta región como el pulmón económico de España. Unos datos que llegan después de que la región capitalina exhibirá su dinamismo económico en 2022 , distanciándose del resto de territorios: su PIB per cápita (38.435 euros) es el más elevado y su economía la que más valor genera, tras crecer un 7,2% el año pasado frente a un promedio nacional del 5,8%. De esta forma, la comunidad autónoma amplió la distancia con el resto de regiones y consolidó el 'sorpasso' a Cataluña, que se produjo antes de que estallara la pandemia.Tras Madrid fue Valencia, a muy larga distancia, la región que más fondos acaparó (2.469 millones); Cataluña (2.087 millones); País Vasco (1.494 millones); Asturias (497 millones); Andalucía (438 millones); Murcia (380 millones); Baleares (174 millones); Aragón (166 millones); Castilla-La Mancha (112 millones) y Galicia (100 millones). Los datos de Comercio van en línea con el último informe de Bank of América, que alertó de la inseguridad jurídica en España y que situó a nuestro país a la cola de la inversión en Europa. También Citi incluyó a España entre los que tienen «un mayor riesgo» y como país «poco valorado», por la incertidumbre fiscal del nuevo Gobierno.Noticia Relacionada estandar Si Escrivá retrasa una década el objetivo de Sánchez de reducir la tasa de paro al 8% Gonzalo D. Velarde La Seguridad Social prevé un desempleo en el entorno del 11,4% al menos hasta 2030El sector que más inversión extranjera acaparó hasta septiembre fue el de 'extracción de crudo de petróleo y gas natural', con 3.400 millones de inversión. Le siguen las inversiones en 'actividades sanitarias', con 1.814 millones, y 'telecomunicaciones', con 1.762 millones. En cuanto al país --inmediato-- origen de la inversión destaca Luxemburgo, con 8.149 millones, seguido de Alemania, con 2.008 millones, Países Bajos (1.732 millones), Francia (1.362 millones) y Reino Unido (1.277 millones).",
        "content": "",
        "ranked": 20,
        "placed": "Economy",
        "epoch": 1703230210.291292,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Yolanda Díaz: «La entrada del Estado en Telefónica revierte la política de privatizaciones»>",
        "date_raw": "Thu, 21 Dec 2023 12:06:43 +0100",
        "date": "2023-12-21",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/yolanda-diaz-entrada-estado-telefonica-revierte-politica-20231221114121-nt.html",
        "subtitle": "La vicepresidenta segunda y ministra de Trabajo, Yolanda Díaz, ha defendido este jueves la entrada del Estado en Telefónica ya que, ha apuntado, «revierte una situación de privatizaciones que nunca debió haber pasado en nuestro país». Así lo ha indicado en una entrevista esta mañana con la Cadena Ser. Además, Díaz ha acusado «al bipartidismo que tradicionalmente ha gobernado en España» de ser el impulsor de esta política que afecta a «grandes empresas de sectores estratégicos».Según la ministra de Trabajo la compra de la Sociedad Española de Participaciones Industriales (SEPI) de hasta un 10% de Telefónica por un importe superior a los 2.000 millones de euros « abre un escenario radicalmente diferente» y «da absoluta seguridad», especialmente después de que el principal fondo inversor de Arabia Saudí adquiriera el 9,9%. En su opinión, este es «el camino para un despliegue económico solvente» y «eficaz».El presidente del Gobierno, Pedro Sánchez, también ha defendido este jueves la operación. Sánchez ha asegurado en una entrevista en la cadena de radio Rac1 que se trata de una «operación estratégica relacionada con la defensa y la ciberseguridad».Noticia Relacionada estandar Si Saudi Telecom adquiere el 9,9% de Telefónica por 2.100 millones y se convierte en el primer accionista de la compañía María Jesús Pérez Según fuentes de la compañía compradora, se trata de una «operación amistosa»La operación, apunta Sánchez, «tiene que ver con la transformación digital y con que ahora mismo las telecomunicaciones están íntimamente vinculadas con la seguridad, con la defensa, con la ciberseguridad y con el desarrollo de toda la economía digital, en la que están inmersas las economías particularmente occidentales».«Simplemente es la constatación de que estamos hablando de un sector estratégico para la seguridad, la defensa y todo el proceso de digitalización que tenemos que abordar», ha añadido el presidente.Díaz critica que no se impida la deslocalización La ministra además ha aprovechado la entrevista para criticar la España siga siendo «uno de los pocos países» sin una norma que «impida» las deslocalizaciones.«Debemos tener una política industrial definida, tenemos que establecer bien cuáles son nuestros sectores estratégicos, tenemos que tener un estado emprendedor para poder hacer los grandes retos de transformación de país que tenemos. Sin lo público y la colaboración con lo privado no seremos absolutamente capaces», ha asegurado la líder de Sumar.",
        "content": "",
        "ranked": 16,
        "placed": "Economy",
        "epoch": 1703230210.3887608,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "De Navantia a Correos: la deuda de las empresas de la SEPI se acerca a los 5.000 millones>",
        "date_raw": "Wed, 20 Dec 2023 23:46:14 +0100",
        "date": "2023-12-20",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/navantia-correos-deuda-empresas-sepi-acerca-5000-20231220205428-nt.html",
        "subtitle": "El Gobierno destinará 2.000 millones de dinero público para entrar en Telefónica mientras varias empresas del Estado siguen pendientes de sanear. Entre ellas, algunas de las más importantes por número de empleados e ingresos que permaneen bajo su paraguas. Solo las empresas controladas por el Estado a través de la SEPI deben cerca de 5.000 millones de euros. La mayoría de esa deuda pertenece a Navantia , que ha seguido engrosando su pasivo financiero en los últimos ejercicios. El fabricante naval del Estado incluso tuvo que recibir otro rescate de la SEPI en 2022 para equilibrar su balance. En concreto, el holding público permitió dilatar a Navantia la devolución de tres préstamos participativos que fueron concedidos en 2017 a la empresa y que ahora tienen un valor de 379 millones. Un dinero que tenía que retornar a la SEPI en su totalidad en marzo de 2024. Según reflejaba el balance de la compañía, a cierre de 2022 había recibido financiación del Estado por valor de 1.700 millones de euros.La empresa acumula 15 ejercicios consecutivos en números rojos y la rentabilidad a largo plazo de sus astilleros sigue siendo cuestionada. La naval pública, sin embargo, sigue defendiendo su viabilidad y justifica su agujero financiero por la necesidad de reforzar sus recursos para poder afrontar los nuevos contratos de defensa nacional y a los compromisos internacionales -1.126 millones de los pedidos corresponden al negocio de defensa-, así como para mantener las capacidades industriales de construcción naval estratégicas. En total, los astilleros públicos debían cerca de 3.732 millones de euros al cierre del año pasado, ejercicio en el que se anotaron pérdidas por valor de 96,9 millones de euros. Con más de 7.000 millones de euros en su cartera de contrataciones, la previsión de la compañía es la de retomar el rumbo, pero los números rojos persistirán casi con total seguridad en 2023.El otro gran 'coco' para las obligaciones financieras de la SEPI llega desde Correos . La empresa suma más de 600 millones de euros de deuda, la mayoría de ella acumulada en los últimos años con Sánchez en La Moncloa, y con su exjefe de gabinete, Juan Manuel Serrano, en la presidencia de la postal pública. La compañía presentaba antes de la pandemia un balance bastante saneado, pero los ambiciosos, y algunos ruinosos, planes de diversifación del equipo de Serrano en los últimos ejercicios la llevan a una situación casi límite. Entre 2020 y 2022, la empresa ha acumulado pérdidas cercanas a los 600 millones de euros, mientras que a cierre de este ejercicio se prevén unas pérdidas operativas cercanas a los 326 millones de euros. El pasivo podría ser mucho más abultado de no ser por los créditos fiscales concedidos por la SEPI, que entre 2019 y 2022 rondaron los 50 millones de euros. El balance es tan delicado que la mayor empresa pública por número de trabajadores podría entrar en causa de disolución a lo largo del próximo trienio.El podio de empresas del holding público que más deuda acumulan lo cierra RTVE . La cadena pública cerró 2022 con 357 millones de euros de pasivo financiero por los 214 millones que tenían pendientes en el año anterior. El resto de empresas controladas por la SEPI (más del 50% de las acciones) registraban a cierre de 2022 deuda por valor de 56,8 millones de euros. De manera desglosada, Tragsa (18,6 millones), EFE (18,6 millones), Saeca (10,2 millones de euros), Hunosa (5,5 millones de euros), Mercasa (2,5 millones), Hipódromo de la Zarzuela (1,2 millones) y Sepides (200.000 euros) son las firmas con más obligaciones financieras del grupo de Hacienda.Más públicas en problemasMás allá de las compañías dependientes de la SEPI, otras públicas del Estado también han engrosado su pasivo de manera notoria en el último lustro. Empresas como Renfe y la filial de alta velocidad de Adif (Adif AV), que han visto resentidos sus ingresos por la caída a plomo del tráfico ferroviario durante los años de la crisis sanitaria. Especialmente preocupante es la deuda del gestor de las infraestructuras ferroviarias que a cierre de 2022 alcanzaba los 18.936 millones de euros. Desde 2019, Adif AV ha acumulado pérdidas por encima de los 1.300 millones de euros y agrandado su agujero financiero en más de 2.000 millones, cuando la previsión era la de estabilizar su balance gracias al aumento de los ingresos que iba a proporcionarle el cobro de los cánones ferroviarios a los nuevos operadores en las líneas de alta velocidad tras la liberalización del sector. Un rejonazo que se ha extendido también a Renfe, el principal cliente de Adif. La operadora pública se vio obligada a rebajar las frecuencias en los años de pandemia ante la pérdida de demanda y no ha sido hasta 2023 cuando ha recuperado la actividad habitual. A cierre de 2021, acumulaba una deuda por valor de 4.806 millones de euros. Las cuentas de 2022 a nivel grupo aún no han sido remitidas a la Intervención General de la Administración del Estado.",
        "content": "",
        "ranked": 23,
        "placed": "Economy",
        "epoch": 1703230210.4146583,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Los inspectores impugnan la política de fichajes del Banco de España y piden emular el modelo de Economía>",
        "date_raw": "Thu, 21 Dec 2023 12:09:55 +0100",
        "date": "2023-12-21",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/inspectores-impugnan-politica-fichajes-banco-espana-piden-20231221120758-nt.html",
        "subtitle": "Los inspectores del Banco de España llevan a los tribunales la política de fichajes de la institución, y apuntan directamente al gobernador Pablo Hernández de Cos y la subgobernadora Margarita Delgado. La Asociación de Inspectores y Auditores Informáticos del Banco de España informa de que han impugnado el concurso de economistas titulados del Banco de España .«Manifestamos nuestro rechazo al modelo de contratación de personal que se está consolidando desde la Alta Administración del Banco de España. Este modelo está primando, cada vez con mayor recurrencia, la selección de empleados públicos en el Banco de España mediante el sistema de concurso con abundancia de criterios subjetivos en detrimento del modelo de oposición o concurso-oposición», denuncia la asociación, al tiempo que añade que estos concursos suponen ya el 70% de la contratación total en 2023.Noticia Relacionada estandar No La UE acuerda la reforma de las reglas fiscales que limitan la deuda y el déficit Enrique Serbeto Los Veintisiete logran disipar sus diferencias para un acuerdo político, que deberá debatirse en el Parlamento EuropeoEs por ello que han llevado a los tribunales el último proceso de economistas titulados. «Nuestro objetivo es replicar las mejores prácticas de contratación del resto de la Administración General del Estado , es decir, que el Banco de España contrate a sus economistas como lo hace, por ejemplo, el Ministerio de Economía con sus economistas del Estado, mediante una oposición con exámenes rigurosos, exigentes y transparentes», indican.«En este concurso de Economistas Titulados del Banco de España, que carece de examen alguno, se van a valorar fundamentalmente méritos profesionales y académicos que van a depender de elementos tan etéreos, subjetivos y opacos como la 'solvencia' del candidato, su 'orientación a resultados', 'colaboración', su 'motivacion para el puesto' o el mayor o menor 'prestigio' de la universidad en la que los candidatos han trabajado y estudiado», destacan los inspectores. Criterios que el colectivo entiende como subjetivos y que se alejan de las mejores prácticas en la selección de personal de la institución. Asimismo, no es la primera vez que el modelo de contratación de la entidad dirigida por De Cos es objeto de crítica por parte de la asociación.En este sentido, apuntan directamente contra el gobernador y la subgobernadora, entendiendo la asociación que han cometido «un error de dimensiones homéricas». Por ello les reclaman «transparencia y coherencia», así como explicaciones sobre si existen universidades de primera y de segunda.«La impugnación de este concurso se enmarca en la intención de la AIBE de que el modelo de contratación del Banco de España por medio de concursos subjetivos deje de ser la práctica habitual y no se extienda a otros procesos selectivos, aspirando a que la entrada en el Banco de España descanse en procedimientos rigurosos y transparentes que respeten los principios de igualdad, mérito y capacidad», concluyen en su comunicado los inspectores.",
        "content": "",
        "ranked": 15,
        "placed": "Economy",
        "epoch": 1703230210.4648447,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Sumar lleva al Congreso la jornada laboral de 37,5 horas en 2024 y pide continuar recortando hasta las 32>",
        "date_raw": "Thu, 21 Dec 2023 12:48:30 +0100",
        "date": "2023-12-21",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/sumar-lleva-congreso-jornada-laboral-375-horas-20231221124416-nt.html",
        "subtitle": "Sumar ha registrado una proposición no de ley en el Congreso para reducir la jornada laboral a 37,5 horas semanales sin pérdida de salario en 2024 y empezar, de forma simultánea, un proceso de diálogo social para continuar reduciendo las horas de trabajo hasta las 32.Se trata de una medida que ya quedó recogida en el acuerdo de Gobierno con el PSOE y que el grupo plurinacional lleva ahora a la Cámara Baja para su debate con el resto de fuerzas políticas, informa EP. La diputada por Pontevedra de Sumar, Verónica Martínez Barbero, ha explicado en la presentación de la iniciativa que esta reducción se va a traducir en una mejor conciliación de la vida laboral y familiar, una mejora en términos de salud, una menor exposición a riesgos y un reparto más igualitario de las tareas de cuidado.Noticia Relacionada estandar Si El Banco de España advierte de los riesgos de reducir la jornada laboral de forma generalizada Bruno Pérez Considera que en ausencia de reformas que impulsarán la productividad podría ampliar la brecha de PIB per cápita con EuropaMartínez Barbero también se ha referido al impacto que tendría esta reducción en la productividad. Si bien ha apuntado que Sumar está llevando a cabo un análisis al respecto y no hay datos definitivos, la iniciativa indica que mientras que la productividad aparente del trabajo aumentó un 15,3% real entre 1995 y 2022, la remuneración real por asalariado creció en torno a un 1,2%.Esto ha supuesto que la remuneración haya perdido 4,2 puntos porcentuales en el reparto de la productividad y, por lo tanto, existe un margen «considerable» para reducir la jornada sin recortar salarios.Piden reformar el estatuto Con todo ello, el grupo plurinacional pide en el primer punto de la propuesta llevar a cabo la modificación del Estatuto de los Trabajadores, así como de todas aquellas disposiciones pertinentes, para el establecimiento, durante 2024, de una jornada ordinaria de trabajo efectivo con una duración máxima de 37 horas y media semanales, sin que ello conlleve en su aplicación reducción alguna del salario de las personas trabajadoras.Pero en un segundo punto los de Yolanda Díaz instan a abrir, de forma simultánea, un proceso de diálogo social con el objetivo de continuar reduciendo la jornada ordinaria de trabajo efectivo máxima legal hasta alcanzar las 32 horas semanales de promedio en el cómputo anual.",
        "content": "",
        "ranked": 13,
        "placed": "Economy",
        "epoch": 1703230210.5160635,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Los sindicatos aplazan las huelgas en Iberia para Navidad tras arrancar el compromiso del Gobierno para mediar en el conflicto del 'handling'>",
        "date_raw": "Wed, 20 Dec 2023 21:17:04 +0100",
        "date": "2023-12-20",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/iberia-llega-acuerdo-sindicatos-disuelve-extremis-huelgas-20231219204715-nt.html",
        "subtitle": "Los sindicatos posponen las huelgas programadas en los servicios de tierra de cara a las próximas fiestas navideñas. 8.000 empleados estaban llamados a parar durante ocho jornadas en los 29 aeropuertos españoles donde el 'handling' (servicios de rampa, equipaje,etc) de Iberia está actualmente presente, pero los representantes de los trabajadores han decidido aplazar las protestas tras obtener el compromiso del Gobierno para mediar en el conflicto con la aerolínea.Los sindicatos convocantes UGT y CC.OO. aseguran que dan este paso «en un acto de responsabilidad» tras la apertura de un nuevo marco en las negociaciones por la entrada del Gobierno en las mismas. Un compromiso obtenido este miércoles tras fraguar las conversaciones entre ambas organizaciones y el Ministerio de Transportes. El primer encuentro entre sindicatos y el equipo del nuevo ministro del ramo, Óscar Puente, se producirá mañana, según han asegurado UGT y CC.OO. en un comunicado conjunto. Fuentes de Iberia aseguran que se reunirán con los sindicatos y el Gobierno para una primera toma de contacto en la que fijarán sus posiciones de partida. «A partir de ahí, como empresa privada que somos, negociaremos bilateralmente con los sindicatos, con la mejor voluntad de llegar a acuerdos. Por supuesto, mantendremos informados al Gobierno en todo momento de los avances que se vayan produciendo», añaden los mismos informantes.El conflicto tiene su germen en el fracaso de Iberia durante el concurso de 'handling' resuelto por Aena a finales de septiembre. Tras perder ocho aeropuertos, los sindicatos pidieron a la compañía la creación un servicio de 'autohandling' para Iberia y el resto de aerolíneas del grupo IAG en las infraestructuras donde se han perdido licencias para dar servicios a terceros. En concreto, en los aeropuertos de Barcelona El Prat, Palma de Mallorca, Málaga, Alicante, Gran Canaria, Tenerife Sur, Ibiza y Bilbao. Las infraestructuras de mayor tráfico aéreo tras Barajas. Iberia impugnó el concurso de Aena ante el TACRC y logro suspenderlo durante varios días, sin resultado por el momento -la compañía ha elevado la suspensión del concurso a la Audiencia Nacional-, y los representantes de los trabajadores llegaron a convocar huelgas para el puente de la Constitución en todos los aeropuertos de España, que finalmente fueron disueltas tras llegar a un acuerdo con la patronal Aseata, que integra a todas las empresas que prestan servicios de tierra. Las peticiones de los sindicatos siguen siendo percibidas por la aerolínea como totalmente inviables.",
        "content": "",
        "ranked": 24,
        "placed": "Economy",
        "epoch": 1703230210.602226,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La SEPI necesita de una inyección de al menos 1.600 millones para tomar el 10% de Telefónica>",
        "date_raw": "Thu, 21 Dec 2023 06:33:05 +0100",
        "date": "2023-12-21",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/sepi-necesita-inyeccion-1600-millones-tomar-telefonica-20231221203630-nt.html",
        "subtitle": "La Sociedad Estatal de Participaciones Industriales (SEPI) tiene 454,69 millones de euros de liquidez en caja para afrontar la tarea que le ha encomendado el Gobierno de tomar hasta el 10% de las acciones de Telefónica , una operación que tras la revalorización del 3,2% experimentada el miércoles por los títulos del operador de telecomunicaciones tras el anuncio del Ejecutivo implicaría a día de hoy un esfuerzo financiero de más de 2.110 millones de euros.En otras palabras, la sociedad de cartera del Estado necesita de una inyección extra de al menos 1.600 millones de euros para poder adquirir en el mercado las cerca de 600 millones de acciones que necesitaría adquirir para conseguir una participación del 10% en el accionariado de la compañía, ya que sus disponibilidades actuales apenas le permitirían hacerse con el 4% del capital de la teleco. La liquidez de la SEPI se ha visto afectada de forma dramática por una década de pérdidas en que la gestión de las empresas públicas del Estado y de las participaciones estatales en sociedades cotizadas han supuesto un agujero cercano a los 2.000 millones de euros al Estado (ver gráfico).La falta de capacidad financiera del hólding estatal asoma ahora como uno de los principales obstáculos a sortear una vez que el Gobierno ha reafirmado su voluntad de que el Estado adquiera una participación de control en el primer operador de telecomunicaciones nacional, al que considera como la principal empresa estratégica del país tal y como se ha encargado de reiterar en las últimas semanas.El Consejo General de Economistas, la organización que aglutina a los colegios de economistas de toda España, subrayó hace apenas unas semanas las dificultades financieras que afronta la SEPI para realizar una operación de este tipo. En una nota de su servicio de estudios subrayaba que, al margen de otras consideraciones, «es importante tener en cuenta el coste de la operación , y lo que ésta podría suponer para las cuentas del Estado». Explicaba que, «según la información pública disponible», la adquisición de los títulos de Telefónica planeados « sobrepasaría la liquidez disponible de la SEPI para este año (454,69 millones) y, por tanto, su viabilidad puede pasar por la autorización de un endeudamiento mayor a la sociedad estatal -el actual está limitado en los Presupuestos del Estado a 320 millones-, o por una transferencia directa y extraordinaria del Estado».Desde el Ministerio de Hacienda se quitaba hierro el miércoles al posible impacto de una transferencia extraordinaria del Estado a la SEPI sobre la estabilidad de las cuentas públicas. La ministra de Hacienda, María Jesús Montero, recalcó ayer que la operación se puede realizar sin afectar al déficit del Estado , lo que implicaría sustanciar la inyección como una transferencia de capital, que no impacta de forma directa en el déficit público, pero sí eleva los pasivos contingentes del Estado, una cuenta menos conocida, igualmente elevada y que la Comisión Europea vigila cada vez con mayor celo para evaluar la sostenibilidad de los presupuestos de los países.La SEPI explora alternativasFuentes del Gobierno consultadas por ABC recordaban también que aunque el Gobierno ha puesto a la SEPI un techo de hasta el 10% en la participación que puede tomar en Telefónica «esta no tiene por qué adquirirse de una sola vez» , abriendo la puerta a que el desembarco del Estado se haga de forma progresiva.Como informó ABC, SEPI lleva meses manteniendo reuniones con entidades bancarias explorando nuevas vías de financiación diferentes a las préstamos directos para atender a las necesidades de liquidez que se le pudieran ir presentando a medio y largo plazo. Desde el holding público se admite su interés en estudiar con el pool de bancos con los que suele operar la SEPI de forma habitual «los distintos instrumentos financieros existentes en el mercado que mejor se ajusten a sus necesidades de financiación».Noticia Relacionada estandar Si La SEPI busca financiación extra en plena 'defensa' de Telefónica Bruno Pérez Reconoce contactos con la banca en los últimos meses para explorar nuevas vías de obtención de recursos y no descarta la emisión de pagarésEn los últimos tiempos la SEPI también ha valorado la opción de acudir a los mercados para solicitar financiación al margen del circuito bancario, mediante la emisión de títulos de deuda, en concreto pagarés, que no se llegaron a concretar pero que dadas las circunstancias vuelven a asomar como una opción para mejorar los circuitos de financiación del hólding.Polémica en torno a la maniobra del GobiernoLa comunicación por parte de SEPI a la CNMV de la orden recibida por el Gobierno para adquirir una participación en Telefónica, con un techo máximo del 10%, lo que de concretarse convertiría al Estado en el primer accionista de la compañía, del mismo modo que sucede en Alemania, donde el Estado tiene el 13,8% de Deutsche Telekom; en Francia, que tiene el 13,4% de Orange; o Italia, que tiene el 9,81% de Telecom Italia.Los analistas advierten, no obstante, de que en la mayoría de los casos los estados europeos ya tenían una participación en esas compañías y que en España es el Estado el que está intentando entrar. «Una cosa es tomar una participación importante en una empresa estratégica y otra distinta entrar en el proceso de toma de decisiones », advirtieron ayer en el Consejo General de Economistas. El PP acusó ayer al Gobierno de injerencia y calificó la operación del Gobierno de «populismo económico», en tanto que desde Bildu y Sumar se animó a realizar operaciones similares en otras empresas estratégicas.",
        "content": "",
        "ranked": 18,
        "placed": "Economy",
        "epoch": 1703230210.6417847,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Suiza busca españoles para trabajar con sueldos de hasta 8.000 euros al mes>",
        "date_raw": "Thu, 21 Dec 2023 13:16:12 +0100",
        "date": "2023-12-21",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/suiza-busca-espanoles-trabajar-sueldos-8000-euros-20231221131611-nt.html",
        "subtitle": "Con la entrada del año nuevo son muchas las personas que aprovechan para comenzar el 2024 con un nuevo empleo o intensificar la búsqueda laboral . Algunos incluso se plantean buscar opciones fuera de España por los salarios, para mejorar sus currículum o para vivir una experiencia fuera de nuestras fronteras.Eures, la red de cooperación entre la Unión Europea y los servicios públicos de empleo estatales, publica con frecuencia numerosas ofertas de empleo en distintos países de Europa.Uno de ellos es Suiza . Este país se caracteriza por tener un elevado coste de vida, pero también sueldos altos que lo convierten en un destino atractivo para muchas de esas personas que buscan trabajar fuera de España.A través de la plataforma se pueden encontrar todo tipo de empleos -algunos como parte de un programa de formación- para distintos tipos de cualificaciones profesionales.Los sueldos en SuizaSegún los datos de Eurostat correspondientes a 2022, los salarios medios en Suiza oscilan en torno a los 100.000 euros al mes . Un dato que a la práctica y a 12 pagas puede suponer unos 8.000 euros brutos.En la página web de Eures de Suiza se pueden encontrar todo tipo de empleos. Los publicados más recientemente tienen que ver con pintores, diseñadores, ingenieros, dentistas, macánicos agrícolas, obreros o diseñadores .En cada oferta se especifican los títulos y condiciones necesarios para poder optar al puesto de trabajo. Asimismo, aunque los salarios en Suiza son por lo general elevados, los sueldos dependen del puesto ofertado así como su nivel de responsabilidad.Al margen de títulos y salarios. Algo común en todas las ofertas es que es necesario tener, al menos, un nivel intermedio de alemán para poder desempeñar las diferentes funciones.Los puestos que ofrece Suiza para trabajar Pintores Diseñadores de construcción ferrovaiaria Taller metalúrgico Diplomados en enfermería Mecánico agrícola Electricistas Jefes de obra AlbañilesCómo inscribirse en las ofertas de empleo de SuizaPara inscribirse en las ofertas de empleo publicadas en Eures para trabajar en Suiza, es necesario acceder al apartado del país en la citada página web.Noticias Relacionadas estandar No El Banco de España busca trabajadores con sueldos de más de 2.500 euros en las sucursales de estas ciudades V.L estandar No Alemania busca trabajadores españoles con sueldos de hasta 2.500 euros al mes y sin hablar alemán V.LAparecerá un listado de ofertas y al acceder a cualquiera de ellas aparecerá al final de los requisitos los datos de contacto para enviar el currículum y solicitar el puesto.",
        "content": "",
        "ranked": 12,
        "placed": "Economy",
        "epoch": 1703230210.65409,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Iberdrola firma el mayor crédito de su historia por 5.300 millones vinculado a objetivos de sostenibilidad>",
        "date_raw": "Thu, 21 Dec 2023 12:16:45 +0100",
        "date": "2023-12-21",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/iberdrola-firma-mayor-credito-historia-5300-millones-20231221121233-nt.html",
        "subtitle": "Iberdrola ha refinanciado 5.300 millones de euros firmando su mayor línea de crédito. Esta financiación ha sido firmada con 33 entidades bancarias internacionales vinculando su coste al cumplimiento de diversos objetivos ESG (medioambientales, sociales y de buen gobierno). Entre esos objetivos, en primer lugar, la reducción de las emisiones de carbono equivalente bajo los alcances 1, 2 y 3, «hecho que la convierte en pionera a nivel mundial una vez más y demuestra su ambición y apetito por liderar el proceso de descarbonización de la economía, al no ser habituales en el mercado los objetivos que incluyen el alcance 3. En segundo lugar, el incremento del porcentaje de mujeres que ocupan puestos de relevancia en la compañía. El margen de la operación se ajustará anualmente en función de la consecución de dichos objetivos: a la baja (si se cumplen) o al alza (si se incumplen). Noticia Relacionada estandar Si Iberdrola justifica las elevadas inversiones en Reino Unido porque «cuenta con marcos regulatorios estables» Javier González Navarro El presidente del grupo, Ignacio Galán, se ha reunido de nuevo con el primer ministro británico, Rishi SunakLa línea suscrita tiene una duración de cinco años, con opción de extensión por dos años adicionales y carácter multidivisa. La operación contribuye a cumplir el compromiso de mantener una liquidez óptima, que ascendía a cierre del tercer trimestre a 20.200 millones de euros.BBVA ha actuado como coordinador global y banco agente. Los coordinadores en materia de sostenibilidad han sido BBVA, Santander y Credit Agricole. Con el acuerdo suscrito hoy, más del 96% de las líneas de crédito de la compañía tienen carácter sostenible.El coste de esta operación se sitúa en los niveles más competitivos para Iberdrola, con precios similares a los de 2019. La operación ha sido sobresuscrita en más de un 40%, «lo que demuestra el fuerte compromiso de la banca con la primera 'utility' de Europa por capitalización y la segunda del mundo». Ignacio Galán, presidente de Iberdrola, ha señalado que «esta línea de crédito es una muestra más de la sólida confianza de la comunidad financiera en nuestra estrategia, basada en la creación de valor a través de la inversión en la transición energética y la disciplina financiera. La operación potencia, además, el compromiso con nuestros objetivos ESG«.Iberdrola se ha consolidado como referente global en financiación sostenible, siendo el primer grupo privado mundial en emisión de bonos verdes , después de convertirse en 2014 en la primera empresa española en emitir un bono de estas características. En la actualidad, el grupo cuenta con casi 20.000 millones de euros de bonos verdes vivos.Dentro del mercado bancario, en 2016, la compañía también suscribió el primer préstamo verde para una energética, por importe de 500 millones de euros. A aquella operación le siguieron diversas operaciones de préstamos y líneas de crédito ligadas a criterios de sostenibilidad.Esta estrategia financiera «complementa y fortalece el histórico plan de inversiones puesto en marcha por la compañía en noviembre de 2022, en el que anunciaba la inversión de 47.000 millones de euros entre 2023 y 2025 . El plan tiene como objetivo impulsar la descarbonización de la economía y dejar atrás los combustibles fósiles, con un fuerte impulso a las redes eléctricas y las renovables\".",
        "content": "",
        "ranked": 14,
        "placed": "Economy",
        "epoch": 1703230210.785882,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Economía calificaba de «especulación y rumores» la entrada del Estado en Telefónica hace poco más de un mes>",
        "date_raw": "Thu, 21 Dec 2023 05:56:09 +0100",
        "date": "2023-12-21",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/economia-calificaba-especulacion-rumores-entrada-estado-telefonica-20231219194157-nt.html",
        "subtitle": "El Estado vuelve a ser el primer accionista de Telefónica , 24 años después. El SEPI (Sociedad Estatal de Participaciones Industriales) va a comprar el 10% del capital social de la compañía para, según sus palabras, «salvaguardar sus capacidades estratégicas». La operación ya se ha hecho efectiva, pese a que hace apenas un mes era poco más que una invención.Y es que fuentes de Economía calificaron de «rumores y especulación» que Economía fuera a hacerse con una participación de Telefónica ante el empuje de la saudí STC. El 30 de octubre , declaraciones desde el ministerio de Nadia Calviño despejaron la posibilidad. «Desde el Gobierno de España seguiremos defendiendo el interés estratégico de nuestro país y al mismo tiempo incentivando y atrayendo las inversiones extranjeras con el fin de seguir impulsando la atracción de nuevas tecnologías, de innovación, de crecimiento y la creación de empleo de calidad», decían en aquel momento.Noticia Relacionada estandar No El Estado vuelve a Telefónica 24 años después y comprará hasta un 10% de su capital para «salvaguardar sus capacidades estratégicas» Daniel Caballero El Consejo de Ministros da luz verde a la SEPI para convertirse así en primer accionista de la teleco por delante de la saudí STC, BBVA, BlackRock, Caixabank y CriteriaLa entrada de STC Group en el accionariado de Telefónica produjo un cierto terremoto en la compañía. Con un 9,9% del capital del grupo español y una inversión de 2.100 millones de euros, se empezó a plantear que la SEPI se hiciera con, al menos, un 5% con el objetivo de equilibrar la importancia de este nuevo accionista. La operación, que ya ha sido comunicada al CNMV pero de la que no hubo palabra en la rueda de prensa tras el Consejo de Ministros, no fue la primera opción del Gobierno, según afirmaban otras fuentes a ABC, que apuntaban a que «sería el último recurso , ya que la prioridad es buscar un grupo de inversores españoles que refuercen el núcleo español de Telefónica». Visto que esta búsqueda no ha dado resultado, el Estado ha confirmado la operación, lo que supone el regreso de la SEPI al accionariado de Telefónica por primera vez desde 1999.",
        "content": "",
        "ranked": 19,
        "placed": "Economy",
        "epoch": 1703230210.840803,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La gasolina toca un nuevo mínimo anual y se abarata ya casi un 13% desde finales de septiembre>",
        "date_raw": "Thu, 21 Dec 2023 13:43:01 +0100",
        "date": "2023-12-21",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/gasolina-toca-nuevo-minimo-anual-abarata-finales-20231221134301-nt.html",
        "subtitle": "El precio medio de la gasolina ha tocado esta semana un nuevo mínimo anual tras sumar un nuevo descenso, el duodécimo consecutivo, y acumular un abaratamiento de casi el 13% desde finales de septiembre.En concreto, el precio medio del litro de gasolina ha descendido un 1,35% esta semana con respecto a la pasada, para situarse en los 1,536 euros, según datos del Boletín Petrolero de la Unión Europea recogidos por Europa Press.Habría que retroceder a finales del año pasado, cuando todavía estaba vigente la bonificación del Gobierno de al menos 20 céntimos por litro para los carburantes, para encontrar un precio más barato en los surtidores.Noticia Relacionada estandar No La gasolina alcanza su precio más bajo de todo el año en pleno puente de la Constitución EP El coste del carburante se sitúa en los 1,572 euros el litro y acumula ya un descenso del 10,7% desde finales de septiembrePor su parte, el gasóleo ha encadenado su undécima semana consecutiva de descensos, con una bajada del 1,64% respecto a la semana anterior, hasta los 1,501 euros el precio medio del litro .Así, el litro de diésel suma un descenso del 11% en su precio desde principios de octubre y cae a unos niveles que no se veían desde finales de julio.La gasolina, por debajo de antes de la guerra en UcraniaCon esta espiral bajista , el precio del litro de gasolina se mantiene por debajo de los niveles en los que se situaba antes del estallido de la invasión rusa de Ucrania -1,592 euros por litro-, que comenzó el 24 de febrero de 2022. En el caso del gasóleo se mantiene todavía por encima del precio de entonces -1,479 euros por litro-.Además, estas caídas continúan alejando aún más a ambos carburantes de los máximos que registraron el verano de 2022, en julio, cuando la gasolina alcanzó los 2,141 euros y el gasóleo los 2,1 euros.El depósito de gasolina, 8 euros más caro que el año pasadoA pesar de estos descensos, con los precios actuales, llenar un depósito medio de 55 litros de gasolina tiene un precio de 84,5 euros, unos 8 euros más que en las mismas fechas de 2022, cuando ascendía a unos 76,5 euros, incluyendo el descuento de 20 céntimos por litro vigente en aquel momento.Para los vehículos de diésel, llenar un depósito medio (55 litros) supone un desembolso de 82,5 euros , unos 3,2 euros más que en el mismo período de 2022, momento en el que le precio era de 79,3 euros teniendo en cuenta el descuento.El año pasado, debido a la escalada en el precio de los carburantes a causa de la crisis energética provocada por el conflicto bélico, estaba vigente la bonificación mínima de 20 céntimos por litro de combustible para todos los ciudadanos aprobada por el Gobierno dentro de su plan de respuesta al impacto de la guerra en Ucrania.Igualmente, con ésta, el diésel suma 43 semanas seguidas por debajo del precio de la gasolina. Se mantiene así en la situación habitual anterior a la invasión rusa de Ucrania , que provocó que el precio del gasoil fuese más caro que el de la gasolina de forma continuada desde agosto de 2022 hasta mediados de febrero de este año, cuando se rompió la dinámica.El precio de los carburantes depende de múltiples factores, como su cotización específica (independiente de la del petróleo), la evolución del crudo, los impuestos, el coste de la materia prima y de la logística y los márgenes brutos. Además, la e volución en la cotización del crudo no se traslada directamente a los precios de los carburantes, sino que lo hace con un decalaje temporal.Los precios en España, más baratos que la media europeaCon estos niveles, el precio de la gasolina sin plomo de 95 se mantiene en España por debajo de la media de la Unión Europea, situada en 1,667 euros el litro, y de la eurozona, con un precio medio de 1,714 euros.En el caso del diésel, el precio en España también es inferior al de la media de la UE , que es de 1,639 euros, y de la zona euro, donde marca un precio de 1,661 euros.",
        "content": "",
        "ranked": 11,
        "placed": "Economy",
        "epoch": 1703230213.0316803,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El Gobierno coloca a la pareja del ministro Albares como nueva consejera de Hispasat>",
        "date_raw": "Thu, 21 Dec 2023 14:55:57 +0100",
        "date": "2023-12-21",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/gobierno-mete-pareja-albares-nueva-consejera-hispasat-20231221140352-nt.html",
        "subtitle": "La constante del Gobierno de Pedro Sánchez de poner a personas afines en los altos cargos de empresas de relevancia para el país cuenta con múltiples ejemplos. Desde el exsecretario de comunicación Miguel Ángel Oliver como nuevo presidente de EFE , pasando por el de Pedro Duque , exministro de Ciencia con Sánchez, al frente de Hispasat . Este último no fue el único nombramiento de un cercano al actual ejecutivo en la compañía española de satélites.En el mismo consejo en el que se aprobó el nombramiento del antiguo astronauta también se hizo lo propio con dos nuevos consejeros, Carlos Cruz y Therese Jamaa . Esta última, de origen libanés (huyó a Francia con el estallido de la guerra civil allí), «es vicepresidenta de la Fundación Cruz Roja Española (desde mayo de 2022), vocal del Consejo de Administración de Aigües de Barcelona (desde junio de 2023) y miembro del Comité Asesor de Diversidad de Caixabank (desde diciembre de 2022)», según explican en el propio comunicado de la compañía . Además, también ostentó el cargo de vicepresidenta de Huawei en España entre enero de 2022 hasta mayo de este 2023. Solo con este sucinto curriculum ya sería suficiente como para llegar a Hispasat en calidad de consejera, pero las suspicacias han llegado al ahondar en la vida personal de Jamaa: es la pareja de José Manuel Albares , ministro de Asuntos Exteriores.Noticias Relacionadas estandar No El exministro Rodríguez Uribes, nuevo presidente del CSD Josefina G. Stegmann estandar Si El exastronauta y exministro socialista Pedro Duque, nuevo presidente de Hispasat Javier González NavarroLa llegada de Jamaa a Hispasat se produce a propuesta de Redeia , que es la principal accionista de la empresa de satélites con más del 89% de las propiedades a través de Restel, la principal accionista de la compañía. A su vez, la SEPI es la principal dueña de Redeia-Restel con un 20% de la empresa. De esta manera, dado que la SEPI decide sobre Redeia y el Gobierno es quien decide sobre la SEPI, es el Ejecutivo quien tiene la última potestad sobre las propuestas y nombramientos.La ausencia a cualquier alusión a la relación entre Jamaa y Albares ha levantado numerosas suspicacias, no tanto porque no sea un elemento necesariamente reseñable en su repaso profesional, sino porque puede provocar un presunto choque de intereses o, todo lo contrario, una manera de presionar desde el Gobierno en las decisiones empresariales de Hispasat.Noticia Relacionada estandar No La infinita agencia de colocación del sanchismo: Oliver, Iceta, Delgado, Tezanos... A.OULD El Ejecutivo ha colocado a numerosos miembros de su Gobierno y partido en diversos cargos públicosLa «Agencia de Colocación Sánchez»El coordinador de Economía del PP, Juan Bravo , ha acusado al presidente del Gobierno, Pedro Sánchez, de utilizar el Gobierno como «agencia de colocación» , después de conocerse que Therese Jamaa entrará en el consejo de Hispasat.«La Agencia de Colocación Sánchez, trabajando a pleno rendimiento. Y si no quedan puestos, invadimos la empresa privada para crearlos», ha incidido Bravo en X.En declaraciones posteriores, también ha criticado el nombramiento en una situación en la que los españoles «no tienen la oportunidad de encontrar un puesto de trabajo».El diputado del PP ha ironizado sobre el objetivo que se ha marcado en esta legislatura para alcanzar el pleno empleo, y ha dicho que «cuando Sánchez prometía el pleno empleo en campaña , no era para los españoles, era para sus amigos».",
        "content": "",
        "ranked": 10,
        "placed": "Economy",
        "epoch": 1703230213.1166925,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Telefónica España y los sindicatos pactan los ERE con 3.411 afectados y condicionado al nuevo convenio>",
        "date_raw": "Thu, 21 Dec 2023 17:40:26 +0100",
        "date": "2023-12-21",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/telefonica-espana-sindicatos-pactan-ere-3411-afectados-20231221143640-nt.html",
        "subtitle": "Telefónica España ha trasladado a los sindicatos su propuesta definitiva en el marco de las negociaciones de los expedientes de regulación de empleo (ERE) que ejecutará en sus tres principales filiales en nuestro país (Telefónica de España, Móviles y Soluciones) y ha rebajado la afectación a 3.411 empleados, algo que, junto a las mejoras de la oferta económica, ha propiciado que haya un «principio de acuerdo» ligado a la finalización de las conversaciones para el convenio colectivo.En concreto, Telefónica ha propuesto 2.958 salidas para Telefónica de España, casi un 28% menos que los 4.085 que se plantearon al comienzo de las negociaciones; 397 en Telefónica Móviles, casi un 59% menos que los 958 iniciales, y 56 en Telefónica Soluciones, un 30% menos que los 81 iniciales.Noticia Relacionada estandar No Telefónica España plantea por sorpresa un ERE, el primero de la última década y tras 12.000 bajas incentivadas desde 2015 Javier González Navarro Los sindicatos esperaban un plan de bajas incentivadas para hasta 5.000 trabajadores, pero no ha compañía no ha concretado aún el número de afectadosNo obstante, la cifra final de afectación para el ERE en Telefónica Soluciones todavía no se ha cerrado y esta tarde habrá un encuentro entre sindicatos y empresa para definir la cifra fina l . Según fuentes sindicales consultadas por Europa Pres se prevé que el número pueda reducirse en tres o cuatro trabajadores.Con las cifras actuales, Telefónica ha reducido la afectación del despido colectivo en un 33% en relación con las 5.124 salidas que propuso a los sindicatos al comienzo de las negociaciones.Por otro lado, la compañía ha mejorado las condiciones económicas ofrecidas a los empleados que finalmente salgan de la empresa y las ha equiparado a las del anterior plan de salidas, negociado en 2021.En este contexto, los tres sindicatos en liza (CCOO, UGT y Sumados-Fetico) apuntan que hay un «principio de acuerdo» en la negociación del despido colectivo, si bien ligan la finalización del proceso a las conversaciones que se están manteniendo en paralelo para el convenio colectivo, dado que el actual es una prórroga del anterior y finaliza el 31 de diciembre.En la propuesta trasladada a los sindicatos este jueves Telefónica ha ofrecido a los empleados nacidos en 1968 una renta del 68% del salario regulador hasta los 63 años (frente al 65% de la anterior propuesta) y de un 38% hasta los 65 (34% en la oferta previa).Para los nacidos en 1967, 1966, 1965 o 1964 (ahora se incluye este último año), un 62% del salario regulador hasta los 63 años (60% en la propuesta anterior) y un 34% hasta los 65 (32% antes), a lo que se suma una prima de voluntariedad de 10.000 euros (antes era de 3.000 euros).En tanto, para los trabajadores nacidos en 1963 o años anteriores ofrece una renta del 52% del salario regulador hasta los 63 años (50% en la oferta anterior) y de un 34% hasta los 65 (32% antes), a lo que también ha añadido una prima de voluntariedad de 10.000 euros, frente a la de 3.000 euros que propuso ayer, informa Ep.Plan de 2021Cabe recordar que en el anterior plan de salidas -negociado en 2021- la propuesta económica pactada entre la compañía y los sindicatos estipulaba una renta de entre el 65% y el 68% del salario regulador (en función de la edad) durante el período comprendido entre la fecha de la baja y la jubilación del trabajador.«UGT valora positivamente los avances recogidos en la nueva propuesta presentada hoy por la empresa y reconoce su demostrada voluntad negociadora durante este período de negociación, que ha permitido a ambas partes lograr avances significativos hasta configurar, en caso de acordarse, las mejores condiciones de salida que se han firmado en Telefónica y, en consecuencia, en España», ha valorado el sindicato en un comunicado.Por su parte, Sumados-Fetico ha señalado en declaraciones a Ep que ahora realizará las consultas internas pertinentes en relación con la oferta planteada por la empresa, si bien ha recalcado que el cierre del acuerdo para el despido colectivo estará ligado a las negociaciones del convenio colectivo. Asimismo, ha reconocido el esfuerzo realizado por la empresa en el marco de estas negociaciones para equiparar las condiciones a las del anterior plan de salidas.En la misma línea se ha pronunciado UGT, que ha incidido en que ahora están a la espera de recibir la propuesta escrita por parte de la empresa y conocer los avances en la negociación del convenio colectivo de empresas vinculadas, cuya próxima reunión tendrá lugar esta tarde.«Entendemos que la empresa aceptará los postulados de UGT y no solo aceptará mantener las garantías y derechos, sino que introducirá mejoras en las condiciones laborales y sociales de la plantilla«, ha apuntado el sindicato en cuanto al devenir de las negociaciones del convenio.«Cuando las condiciones del convenio colectivo nos permitan afirmar que también hay un preacuerdo en esta mesa, UGT elevará a nuestro órgano consultivo ambas propuestas y realizará una valoración global de las mismas y tomará las decisiones oportunas al respecto», ha añadido.CondicionesAdemás de la afectación y de las mejoras en las principales condiciones económicas para los empleados que salgan de la compañía, la propuesta definitiva de Telefónica también incluye la reversibilidad de las rentas, lo cual implica que en caso de fallecimiento los herederos legales percibirán las indemnizaciones pendientes.También se recoge el abono del descuento de la Seguridad Social del empleado durante el paro, el seguro colectivo hasta los 63 años, la póliza salud básica al 100% hasta los 63 años (o mientras se abone el Convenio Especial de la Seguridad Social).Además, incluye la salida de los 100 empleados que no pudieron hacerlo en el plan de salidas anterior, entre otras cuestiones.Salidas el 29 de febreroEl periodo de adscripción al ERE tendrá lugar entre el 9 de enero y el 8 de febrero de 2024 y la contestación de la empresa será el 14 de febrero.Las salidas comenzarán principalmente el 29 de febrero del año que viene, pero el ERE estará abierto hasta el 31 de marzo de 2025.«Si no se llega al número establecido habrá salidas de las áreas excedentarias por edad con carácter forzoso», ha añadido UGT.",
        "content": "",
        "ranked": 9,
        "placed": "Economy",
        "epoch": 1703230213.2708116,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El Gobierno reconoce que la economía española caería un 0,1% en 2023 sin los fondos europeos>",
        "date_raw": "Thu, 21 Dec 2023 17:57:52 +0100",
        "date": "2023-12-21",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/gobierno-reconoce-economia-espanola-caeria-2023-fondos-20231221175302-nt.html",
        "subtitle": "«La fortaleza y resiliencia de la economía española no se entiende sin el plan de recuperación». Esta frase la ha pronunciado Nadia Calviño, vicepresidenta primera y ministra de Economía, en su comparecencia en el Senado sobre los avances de los fondos europeos . Tal es así, que el Gobierno ha comunicado una aportación del plan de recuperación de 2,5 puntos este 2023. Una cifra muy elevada de impacto positivo sobre la economía que el ministerio cifra en 35.000 millones solo este año. Y puesta en contexto con el crecimiento esperado por el Ejecutivo para 2023 se desprende que la economía española caería este ejercicio sin la aportación de los recursos comunitarios. Noticia Relacionada estandar Si El Banco de España rebaja el alza del PIB en 2024 al 1,6% y augura tres años de menos crecimiento y empleo Bruno Pérez Advierte de que la dinámica de subidas de salarios del sector privado y la mayor carga por cotizaciones puede dañar la competitividad de las empresas españolasLa previsión de PIB del Gobierno este año es de un crecimiento del 2,4%. La aportación del plan de recuperación, según Economía, es de 2,5 puntos entre las inversiones y las reformas. De esta manera, el Ejecutivo está reconociendo que sin los fondos europeos el PIB registraría en 2023 un descenso del 0,1%. «El plan de recuperación ha producido un impacto contracíclico generando un fuerte crecimiento económico por tres años consecutivos: del 6,4% en 2021, el 5,8% en 2022 y la previsión de cerrar 2023 con un avance del PIB del 2,4%», ahonda Economía. El crecimiento de este año , así, sería todo gracias a los recursos comunitarios, según el ministerio. Con todo, en las previsiones del Ejecutivo se contempla que la aportación al PIB de los fondos europeos todavía será mayor en los próximos años, hasta 2031, llegando a suponer hasta 3,3 puntos porcentuales más al año gracias a las reformas e inversiones al final del periodo. Más allá de ello, Calviño ha señalado en su intervención que España ha consolidado una media de convocatorias y licitaciones de fondos europeos por valor de 2.000 millones de euros al mes. «El conjunto de las administraciones públicas ha adjudicado ya el 90% de los más de 37.300 millones de euros recibidos (desde el principio), que están llegando a la economía con un impacto positivo al impulsar la inversión productiva, el empleo de calidad, la modernización tecnológica y la reindustrialización de la economía en clave verde y digital», señala el ministerio. Todo este gasto de los fondos corresponde de momento a las transferencias a fondo perdido que recibe España, pero también se han solicitado, a través de la adenda al plan de recuperación, los créditos blandos que concede Europa a nuestro país. «Con la segunda fase del plan, iniciada con la aprobación de la adenda el pasado mes de octubre, se movilizarán hasta 93.000 millones de euros de fondos europeos entre préstamos, transferencias adicionales y el mecanismo REPowerEU, que se estima producirán un impacto de media anual de 3 puntos sobre el nivel PIB», recoge Economía.",
        "content": "",
        "ranked": 8,
        "placed": "Economy",
        "epoch": 1703230213.3037004,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Interrumpida la circulación en el Eurotúnel que conecta Francia y Reino Unido por un huelga>",
        "date_raw": "Thu, 21 Dec 2023 17:59:50 +0100",
        "date": "2023-12-21",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/interrumpida-circulacion-eurotunel-conecta-francia-reino-unido-20231221175950-nt.html",
        "subtitle": "La huelga sorpresa motivada por el pago de primas ha provocado enormes dificultades en la ruta Londres-París. Algunos trenes tuvieron que regresar a la capital francesa justo antes de llegar a Londres lo que llevó al Gobierno francés a calificar la huelga de «inaceptable».Miles de viajeros quedaron atrapados en la terminal de trenes de alta velocidad Gare du Nord de París. «Estábamos probablemente a media hora de llegar a Londres y, de repente, oímos este anuncio », dijo a Reuters Sonia Kapur, una turista estadounidense de 50 años. «Finalmente, nos dijeron: 'Hay huelga, tenemos que volver a París'», añadió.Getlink, el operador del túnel a través del Canal de la Mancha utilizado por la compañía de trenes Eurostar, dijo que la huelga convocada por los sindicatos franceses había provocado una interrupción del servicio y el cierre de terminales en Francia y Reino Unido.La empresa informó de que los sindicatos habían rechazado una prima de 1.000 euros anunciada por la dirección exigiendo que se triplicara. El Ministro francés de Transportes, Clement Beaune, calificó la huelga de inaceptable. «Hay que encontrar una solución inmediatamente» , añadió en un mensaje en X, antes conocido como Twitter. El operador de trenes Eurostar dijo en X: «Recomendaríamos posponer su viaje si puede, aunque sea hasta mañana.»",
        "content": "",
        "ranked": 7,
        "placed": "Economy",
        "epoch": 1703230213.3948114,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La Seguridad Social no prorrogará el alza del 8,6% de la cuota de autónomos en 2024>",
        "date_raw": "Fri, 22 Dec 2023 04:51:36 +0100",
        "date": "2023-12-22",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/seguridad-social-prorrogara-alza-cuota-autonomos-2024-20231222045136-nt.html",
        "subtitle": "El Gobierno no aplicará finalmente la subida automática de cotización a los trabajadores autónomos del 8,6% que se había incluido inicialmente en la orden ministerial que se hizo llegar en el día de ayer a las organizaciones representantes del colectivo. Aunque el nuevo sistema de aportaciones en base a ingresos reales que entró en vigor en 2023 elimina la posibilidad de la actualización automática de la base de cotización , la Seguridad Social ﻿ transmitió en un primer momento en el día de ayer que aquellos trabajadores que tengan establecida la subida automática de la cuota experimentarían un alza del 8,6% a partir del mes de enero como producto de la prórroga de los Presupuestos Generales del presente ejercicio en los que se incluyó esa subida. «Aquellos trabajadores que hubieran solicitado la actualización automática de su base de cotización, su base de cotización a partir de 1 de enero de 2024 será la de 31 de diciembre de 2023 incrementada en un 8,6 por ciento , siempre que se encuentre en alguno de los tramos de las tablas del apartado 1, y cumpla lo establecido en el real decreto-ley 13/2022, de 26 de julio», señalaba el borrador de la orden ministerial al que ha tenido acceso ABC. Noticias Relacionadas estandar Si La Seguridad Social ajustará las cuotas al 85% de los autónomos Gonzalo D. Velarde estandar Si La factura para las empresas por la nueva subida del salario mínimo rondará los 1.800 millones Gonzalo D. VelardeEsta comunicación provocó en el día de ayer una fuerte reacción de parte de las asociaciones representantes de colectivo durante las primeras horas del día, aunque poco después desde el Gobierno se transmitió que esta subida fijada en la orden no era correcta. De hecho, en virtud de la reforma del sistema de cotización, la actualización automática de las cuotas ya no está en vigor, tal y como se recoge en el artículo 43 bis del Reglamento General de Cotización , que quedó derogado con la reforma del RETA, por lo que ya no es posible seleccionar esa actualización automática al darse de alta y cambiar de cuota. Sin embargo, tras la quejas de parte de las asociaciones empresariales como ATA y CEOE , que reclamaron una aclaración urgente al Ejecutivo sobre este punto -el propio presidente de la asociación de autónomos Lorenzo Amor confirmó en redes que se había atendido a la petición de aclaración-, la Seguridad Social aseguró que se solucionará esta situación antes de finalizar el año para no producirse tal incremento de bases que hubiera aplicado una subida de la cuota mensual de hasta 45 euros al mes. «En ningún caso va a producirse esa subida», apuntan por su parte las fuentes oficiales consultadas por ABC explicando que una actualización así sería contraria al principio rector del nuevo sistema de cotización de los trabajadores autónomos, que persigue la adaptación de la base de cotización provisional del trabajador a su previsión de rendimientos , mantener dicha actualización automática de la base. No en vano la estrechez de los plazos podría provocar que al orden ministerial se haga pública con la revalorización de la cuota un 8,6% para ser modificada a través de otros cauces legislativos antes del 31 de diciembre. Por lo tanto, la subida que estaba inicialmente prevista aplicar a aquellos trabajadores por cuenta propia que históricamente han tenido activada la subida automática no se producirá en ningún caso pese a aparecer en ese documento provisional.Cambio de modeloCon el nuevo sistema de cotizaciones, estas actualizaciones carecen de sentido técnico ya que el modelo es cotizar en base a ingresos reales. Cabe recordar que el Gobierno establece en las cuentas anuales del Estado el nivel de actualización de las bases mínimas de los trabajadores por cuenta propia y suele estar referenciada al avance del salario mínimo y del IPC, en lo que el Ejecutivo impuso un 8,6% de incremento de la base mínima para 2023. Sin embargo, la subida de la base mínima general para el próximo año está aún en el aire a la espera de que se sustancia algún acuerdo en la mesa de diálogo social para la negociación del SMI que el gabinete dirigido por la vicepresidenta y ministra de Trabajo, Yolanda Díaz , echó a andar hace dos semanas. MÁS INFORMACIÓN Casi un 6% más de cotización desde enero: los sectores más afectados por la subida de las bases máximasSi bien, ante la prórroga, con el alza del 8,6% que no llegará a producirse -que más que duplicaría la subida de la base mínima general prevista en el 4%-, se podría haber llegado a la circunstancia en la que a un autónomo que hubiera soportado la subida, pero el tramo de cotización resultante no fuera el correspondiente con sus rendimientos netos, la Seguridad Social le hubiera tenido que devolver todo el exceso de cotización en el proceso de regularización de cuotas que se llevará a cabo cada ejercicio.",
        "content": "",
        "ranked": 4,
        "placed": "Economy",
        "epoch": 1703230213.4153988,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "España se mantiene como el país con más laudos impagados del mundo junto con Venezuela>",
        "date_raw": "Fri, 22 Dec 2023 04:51:09 +0100",
        "date": "2023-12-22",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/espana-mantiene-pais-laudos-impagados-mundo-junto-20231222140110-nt.html",
        "subtitle": "España sigue siendo en 2023 el país con mayor número de laudos pendientes de pago, 15, los mismos que Venezuela y por delante de Rusia (9), según el Índice de Cumplimiento de Resoluciones Internacionales , publicación anual elaborada por el servicio de estudios de la compañía NL Consulting que dirige el jurista y académico holandés, Nikos Lavranos, experto en procedimientos de arbitraje de alcance internacional.La mayoría de los casos de España responden a las denuncias de numerosos grupos extranjeros que invirtieron en nuestro país en instalaciones renovables porque en 2014 el gobierno de Rajoy recortó drásticamente la 'rentabilidad razonable' prometida.Noticia Relacionada estandar No La Justicia británica embarga cuatro cuentas del Estado en el Instituto Cervantes de Londres por el impago a las renovables Javier González Navarro El saldo actual de esas cuentas supera los 800.000 eurosLa lista de países que han incurrido en escenarios de morosidad se limita a un total de 14 naciones. En lo referido específicamente al Tratado de la Carta de la Energía (TCE), el número de casos abiertos contra nuestro país es el más alto del mundo (51), muy por delante de Italia (14) y Rumanía (8), donde el grueso de los laudos sí han quedado resueltos.Por otro lado, España es el tercer país con más obligaciones ligadas a estas indemnizaciones (1.200 millones de euros), siendo Rusia (55.000 millones) y Venezuela (6.500 millones) el primer y segundo deudor del ranking.Lavranos ha declarado a ABC que «numerosos gobiernos europeos han perdido este tipo de arbitrajes y, en el marco de sus obligaciones de derecho internacional, han asumido el pago de los mismos y han pasado página. Lo que está haciendo el gobierno español es inaudito en un país desarrollado en el que se supone que hay seguridad jurídica e imperio de la ley. Con este tipo de comportamiento se está poniendo en riesgo la capacidad de España de atraer capital en el ámbito de las energías renovables y se está enviando un mensaje muy peligroso a la comunidad inversora internacional. Además, estas sentencias no van a desaparecer y, de hecho, ya están generando problemas adicionales, como su encarecimiento por los intereses de demora y las condenas en costas o la aprobación de embargos de bienes de España en el extranjero como medida compensatoria que pretende resarcir a las empresas afectadas».El número total de arbitrajes internacionales celebrados a nivel global ha alcanzado ya los 1.257 procesos, de los cuales 890 han llegado a su conclusión (el 70%), mientras que otros 343 expedientes siguen su curso. Se desconoce el estado de otros 24 procedimientos (el 3%).De entre los 890 casos para los que ya se ha emitido un lado, un 37% se han saldado a favor de los gobiernos denunciados, mientras que el 28% han concluido en un victoria de los inversores denunciantes. El 19% de los expedientes se zanjaron con un acuerdo entre las partes, el 14% de los arbitrajes fueron discontinuados y un 3% de los procesos concluyó en tablas, es decir, con una decisión neutral para ambas partes.La mayoría de los países paganHasta la fecha, un total de 132 países han sido denunciados al menos una vez a través de este tipo de procedimientos. Por lo tanto, los arbitrajes pueden considerarse un elemento plenamente normalizado en las relaciones económicas internacionales. En total, solamente 60 de los 890 procedimientos que han culminado con un laudo definitivo están en situación de impago (es decir, el 6,7%), con España y Venezuela a la cabeza.Los países miembros de la UE han asumido el pago de numerosas indemnizaciones similares a las que se le reclaman a España. Polonia zanjó el expediente Achmea desembolsando 3.7000 millones de euros, Alemania pagó 1.400 millones de euros para saldar el caso Vattenfall, Rumanía desembolsó el grueso del laudo de 230 millones asociado al caso Micula, Hungría ha zanjado por completo las deudas de los laudos de Sodexo y Edenred, etc.Si analizamos el país de procedencia de las empresas que han iniciado procedimientos de arbitraje internacional en los últimos diez años, encontramos a España en cuarto lugar. En total, las compañías de nuestro país han lanzado 48 denuncias de estas características, por delante de Alemania (46) o Francia (36) y por detrás de Estados Unidos (86), Países Bajos (77) y Gran Bretaña (59). Esta circunstancia nos recuerda que las empresas de nuestro país se benefician del cumplimiento de estos laudos por parte de los gobiernos de otras naciones.En el caso de España, hay 25 casos para los que aún no se ha emitido un laudo definitivo. Se estima que al menos el 80% de estos expedientes se resolverá de forma satisfactoria para los denunciantes, elevando a una horquilla de entre 2.000 y 2.500 millones de dólares el monto final de las indemnizaciones pendientes de pago a los inversores afectados.Frentes abiertos en Reino Unido, Australia y EE.UU.Las compañías que han sufrido estos impagos por parte del gobierno español han iniciado litigios en distintos países, invocando el cumplimiento del TCE y registrando los laudos que ya son definitivos ante los tribunales de Reino Unido, Australia, Estados Unidos... La justicia británica ha autorizado el embargo cautelar del derecho de cobro de la indemnización por la catástrofe del Prestige (cerca de 900 millones de euros), así como de la sede londinense del Instituto Cervantes, la Escuela Internacional Vicente Cañada, una cuenta bancaria del Estado español o una económica de promoción económica del gobierno de Cataluña. En Australia, la Corte Suprema ha emitido una demoledora sentencia que abre la puerta a procedimientos similares.En este sentido, se esperan novedades a lo largo de 2024 que pueden afectar a bienes como la filial de Navantia en el país oceánico. En cuanto al frente norteamericano, los tribunales siguen estudiando los distintos casos abiertos en la Corte del Distrito de Columbia. En paralelo, el gobierno estadounidense ha emitido un informe alertando de los riesgos que enfrentan las inversiones energéticas en España, mientras que la Cámara de Comercio se ha personado ante la Justicia del país para respaldar las demandas de las compañías afectadas y alertar de las devastadoras consecuencias que tienen los impagos para la seguridad jurídica de las inversiones internacionales.Asimismo, se han intervenido cuatro títulos de deuda pública española valorados en 1.000 millones de euros y se ha activado la cláusula que permite declarar un escenario de default técnico en caso de que el país emisor incurra en escenarios de incumplimiento y morosidad de sus obligaciones de pago. Esta maniobra ha encarecido más de un 15% los costes de financiación del Tesoro, según las primeras estimaciones elaboradas por las empresas involucradas en la operación.A lo largo del último año, la Unión Europea y sus países miembros han anunciado que tienen previsto abandonar el Tratado de la Carta de la Energía. Sin embargo, la cláusula de salida de dicho acuerdo mantiene su vigencia durante un periodo de veinte años. Por lo tanto, todas las inversiones materializadas con el TCE en vigor y todas las que se realicen en las dos décadas posteriores a la salida del acuerdo siguen siendo vinculantes.Tratado de la Carta EuropeaEl TCE es un acuerdo multilateral de inversión que ofrece seguridad jurídica a los inversores que operan en el sector energético. Sus reglas aplican de forma general a todas las tecnologías de generación y producción de energía, sin diferenciar entre ellas, puesto que se trata de un tratado volcado en ofrecer estabilidad regulatoria, normativa y fiscal, así como salvaguardias legales ante posibles abusos o tratos discriminatorios. Habida cuenta del interés de Occidente por materializar los objetivos climáticos del Acuerdo de París a través de ambiciosos programas de descarbonización energética, la decisión de la UE de abandonar el TCE puede reducir notablemente la captación de inversión dedicada a financiar estas inversiones verdes.De los 109 casos que se han canalizado a través de procedimientos de arbitraje con el TCE como paraguas, 74 tienen que ver con inversiones renovables, 17 con aspectos referidos al sistema eléctrico, 12 se ocupan de explotaciones de petróleo o gas y 6 tienen que ver con la minería. Por lo tanto, es un mito que el TCE blinde las inversiones asociadas al despliegue de combustibles fósiles y, de hecho, su principal utilidad hasta la fecha ha sido la de ofrecer certidumbre en el campo de las energías renovables. España copa 51 de los 109 casos abiertos al calor del TCE (el 47% del total).",
        "content": "",
        "ranked": 5,
        "placed": "Economy",
        "epoch": 1703230213.4687254,
        "language": "ES",
        "source": "ABC"
    }
]
