[
    {
        "title": "Un arsenal innovador que se extiende a toda la sociedad>",
        "date_raw": "Wed, 20 Dec 2023 10:05:13 +0100",
        "date": "2023-12-20",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/arsenal-innovador-extiende-sociedad-20231217195845-nt.html",
        "subtitle": "La transferencia de tecnologías militares al mundo civil es una constante en esta industria en la que para muchas de sus empresas la innovación forma parte de su ADN. Internet o el radar son claros ejemplos de inventos militares que forman ya parte de nuestro día a día. «En este sector, el que no innova pone su seguridad en riesgo, no nos podemos dar el lujo de no innovar, es esencial», cuenta Gonzalo Aréchaga, Marketing & Innovation Manager del grupo Thales, empresa que lleva más de 25 años acompañando la digitalización de las Fuerzas Armadas españolas. «A través de la tecnología resolvemos los problemas y la tecnología no es el fin sino la herramienta que nos permite la transformación», resalta. Uno de los proyectos en los que trabaja este grupo es el conocido como MINS, financiado por CDTI, que tiene varios objetivos, entre ellos «el reconocimiento facial aplicado a los entornos militares». La cámara utilizada no permite ver la cara de una persona pero «por la diferencia de calor, de la temperatura, sé que hay una persona. Hemos usado algoritmos de IA y 'machine learning' para detectar personas», cuenta Aréchaga. Hasta ahora las cámaras de infrarrojos existentes detectaban el movimiento, pero no sabían decir si era o no una persona. «Ahora se puede saber el número exacto de personas. Al algoritmo le decimos que busque lo que quiera y las imágenes que se consiguen son clasificadas, no se puede distribuir», añade. Una de las ventajas es que la cámara térmica no ve las facciones por lo que no puede dar datos de la persona, evitando así problemas éticos una vez que no te dice ni el color ni la raza. Y funciona por la noche. Además de su uso militar puede tener también un uso civil «para control de multitudes o el acceso a zonas donde esté prohibido el paso», indica el responsable. El proyecto se ha ejecutado, espera su validación y está en fase comercial. Y Thales forma también parte de un consorcio internacional que está desarrollando uno de los proyectos EDF, financiados por Europa. Conocido por NOMAD, busca la forma de almacenar energía para utilizarla en zonas de operaciones. «Nuestra aportación es cómo gestionar el consumo a través de un software con IA que ayude al usuario a decidir de dónde saca la energía. Pretende contrastar varias zonas de almacenamiento. Cuando tengo varias posibilidades y elijo una, hay que tener en cuenta las consecuencias», explica el Marketing & Innovation Manager del grupo Thales.Noticia Relacionada reportaje Si La guerra submarina no tripulada de la OTAN para disuadir a Moscú Carlota Pérez La explosión hace un año de los gasoductos Nord Stream 1 y 2 ha hecho que la Alianza Atlántica recurra a drones submarinos y a la inteligencia artificial en un intento por disuadir a Rusia en sus ataques a infraestructuras críticasMiguel Morel Fuentes, CTO Chief Technology Officer de Indra, afirna que la transferencia tecnológica del sector defensa a otras áreas fluye de forma natural. «Ahora mismo estamos trabajando en inteligencia artificial, tecnología cuántica, fotónica, comunicaciones o el desarrollo de microchips mucho más eficientes en consumo energético y que aportan unas prestaciones muy elevadas. Todos estos desarrollos encuentran aplicación más o menos inmediata en el mundo civil a medida que sus costes se van reduciendo y su explotación comercial es viable», subraya. Recuerda también que la tecnología es un componente central para la seguridad de cualquier país y para que los ejércitos puedan contar con la capacidad de disuasión que necesitan.Indra ha sido pionera en todo el mundo en la introducción de los radares 3D, tradicionalmente empleados en Defensa, en el sector del tráfico aéreo civil, una tecnología que está ayudando a que los proveedores de servicios de navegación a hacer frente al continuo incremento de tráfico aérer0Indra ha sido pionera en todo el mundo en la introducción de los radares 3D, tradicionalmente empleados en Defensa, en el sector del tráfico aéreo civil, una tecnología que está ayudando a que los proveedores de servicios de navegación a hacer frente al continuo incremento de tráfico aéreo. «En concreto la compañía implantó este tipo de radar primario en Corea del Sur, con el fin de reforzar la seguridad y cubrir la vigilancia de la ruta con más tráfico de pasajeros del mundo, la de Jeju-Seúl, que presta servicio a más de 10 millones de viajeros cada año», resalta la empresa española. Al mismo tiempo, la tecnología de radares 3D ha venido a resolver otro problema con el que se ha encontrado la aviación civil en los últimos años: la proliferación de parques eólicos y placas solares que reflejan la señal de los radares generando interferencias.También la compañía ha trabajado en el desarrollo de los simuladores en los que se entrenan los pilotos del Eurofighter, y de otras muchas aeronaves de ala fija y rotatoria militares. «Hemos trasladado esta tecnología con éxito al mundo civil y desarrollado simuladores de los aviones de pasajeros Airbus A320, A330 o el Boeing 737, entre otros, y de helicópteros civiles», resaltan.Camino inversoAirbus, por su parte, también cuenta con distintos proyectos y desde la empresa recuerdan que también hay casos de productos civiles que han dado el salto al mundo militar con un alto grado de éxito. Uno de ellos es el Airbus A330MRTT, un avión militar de reabastecimiento en vuelo que tiene su origen en el avión civil A330. «Cuenta con un desarrollo tecnológico netamente español y la conversión del avión civil a militar se hace íntegramente en nuestras instalaciones de Getafe, conversión que otorga al avión de nuevas capacidades más allá de las propias de un avión de repostaje», resaltan fuentes de Airbus. El MRTT es capaz de transportar tropas y carga, a la vez de desempeñar su función de repostaje de manera muy eficaz, hecho diferencial que lo convierte en el avión líder de su segmento en el mercado internacional.Desde Airbus están trabajando en nuevas tecnologías que ayudarán a sus aviones a realizar nuevas misiones. Este es el caso del A400M FireFighter, un desarrollo que busca utilizar el A400M para la lucha contra los incendiosEn cuanto al traspaso de tecnología militar al mundo civil, Airbus cuenta con aviones de transporte militar como son el C295 o el A400M. «Ambos aviones han demostrado de manera muy sólida sus capacidades en misiones 'civiles' o de carácter humanitario dando soporte en misiones como fue la salida de civiles de Kabul de 2022 o los recientes terremotos en Turquía», matizan. Desde Navantia señalan que la transformación digital, la transición ecológica y los nuevos escenarios de operación están cambiando los productos, los procesos productivos, los servicios y la forma en que las empresas se relacionan con sus clientes, proveedores y socios. «En este sentido, los grandes programas de Navantia como el submarino S-80 y la fragata F110 actúan como elementos tractores del ecosistema tecnológico para dar respuesta a las nuevas capacidades requeridas por los ministerios de defensa», indican fuentes de la compañía.Por otra parte, la sostenibilidad, ligada a la mejora de la competitividad, es donde la innovación y en particular el I+D+i, «es hoy más que nunca necesario para maximizar la eficiencia operativa y apoyar el despliegue de la transformación digital enfocada en los procesos clave, mejorar ciertos procesos críticos con las mejores prácticas y actualizar aquellas partes de las infraestructuras parcialmente obsoletas con el estado del arte y las tendencias en la integración de tecnologías», añaden. Algunos ejemplos de proyectos de tecnologías dual son EPark, con vistas a la operación y mantenimiento de parques eólicos gracias a vehículos no tripulados, o la aplicación de estos a usos portuarios; el robot de nudos aplicado a la fabricación de grandes estructuras marinas, el gemelo digital que formará parte de las F110 o el Sistema de Servicios Integrados (SSI) patentado por Navantia con aplicación al mundo civil. También a partir de sistemas navales militares ha desarrollado un sistema de Vigilancia de Aguas Próximas (SVAP) cuyo principal objetivo es incrementar la seguridad de los puertos y buques.MINS, un proyecto de Thales financiado por CDTI, ha desarrollado cámaras térmicas que permiten detectar personas durante la noche y el día",
        "content": "",
        "ranked": 23,
        "placed": "Economy",
        "epoch": 1703147410.0898328,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La IA empieza a activar el interruptor del ahorro energético de las grandes compañías>",
        "date_raw": "Wed, 20 Dec 2023 10:09:35 +0100",
        "date": "2023-12-20",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/ia-empieza-activar-interruptor-ahorro-energetico-grandes-20231210164823-nt.html",
        "subtitle": "Reducir el consumo energético está en la mente de muchas empresas. Casi siempre por razones económicas y cada vez más por razones medioambientales. Las compañías tratan de mejorar su eficiencia energética y en esa tarea está ganando protagonismo la implementación de tecnologías como la inteligencia artificial y el 'big data' . Smarkia acaba de realizar junto con GFK el primer estudio que analiza la percepción de las grandes empresas en torno a la importancia de la eficiencia energética y el uso de la IA en la gestión y optimización del consumo energético. Entre sus conclusiones destaca el hecho de que solo un 9% de las empresas conoce el potencial de la IA o la utiliza para avanzar en materia de eficiencia energética . Sin embargo, el 75% cree que será una herramienta esencial en el futuro de su sector. Además, el 75% de las empresas está interesado en contratar sistemas que les ayuden a optimizar el consumo energético. Los principales motivos para optimizar el consumo energético de las empresas son ahorrar costes (90%) y reducir su impacto ambiental (93%).«Si observamos distintos estudios a nivel mundial vemos que la economía no está preparada para la transición energética. Para llegar a los objetivos del 2030 y 2050 debemos acelerar mucho el vector de la innovación», resalta Javier Lozano, CEO de Smarkia. Esta plataforma SaaS de gestión energética considera que «en la digitalización de la gestión de la demanda se puede avanzar mucho» para acelerar el cambio de modelo energético . Sin embargo, teniendo en cuenta los resultados del estudio, «es muy bajo el número de empresas que aprovechan la IA. De ese pequeño porcentaje todas están relativamente satisfechas o muy satisfechas por lo que se debe contar estos beneficios, contar mejor el potencial y acelerar así su implantación», añade.Para descarbonizar las empresas deben cambiar el chip, «reducir el número de kilovatios», indica Lozano. «Todos asociamos la IA a cosas buenas, a mejoras… pero específicamente no sabemos lo que es. Queda un largo recorrido en la implantación», puntualiza. Entre los beneficios del uso de la IA en la gestión energética está «la reducción del consumo. Logras que las máquinas consuman menos, ahorran kilovatios y se traduce en una disminución del valor de la factura». Por otro lado, se encuentra el mantenimiento predictivo, ya que «una máquina sin un buen mantenimiento puede consumir más», matiza.Noticia Relacionada estandar Si La inteligencia artificial blinda el despegue renovable María José Pérez-Barco Los algoritmos permiten maximizar el diseño, rendimiento y producción de los parques, algo clave dado el carácter intermitente de estas tecnologías En el caso de Smarkia ofrecen un software que desarrolla algoritmos en la nube que se conectan con cualquier infraestructura existente. «Tenemos clientes en todos los sectores, desde la generación de energía, como plantas solares; distribuidores de energía, para que haya la menor pérdida de energía posible, y del lado de consumo», indica Lozano. Uno de sus clientes, Paradores, «consiguen saber el consumo energético por cada pernoctación o por cada comida que sirven».Gestión energéticaPedro Tejedor , director del área de Energía y Medioambiente del Instituto de Ingeniería del Conocimiento (IIC), señala dos puntos de vista desde los que se lleva a cabo la gestión energética. Por un lado, la estructural, «aquella en la que se cambia parte de la infraestructura para hacerla más eficiente energéticamente hablando (por ejemplo, cambiar los fluorescentes por LED, instalar una caldera más eficiente, mejorar el aislamiento frente al exterior etc)». Por otro, la no estructural, que «aprovecha aquellos consumos que son gestionables, es decir, que se puede prescindir de ellos durante un tiempo, o arrancarlos, sin que se resienta la producción de la empresa. Estos últimos son los susceptibles de recibir una gestión inteligente», puntualiza Tejedor.En el caso de que se vea que es económicamente aconsejable un sistema de eficiencia energética basado en IA, Pedro Tejedor habla también de la necesidad de apoyo de muchas empresas para su puesta en marcha y operación. «En este caso se suelen apoyar en empresas de servicios energéticos (ESE) que deben estar al día en los avances que vayan apareciendo por la introducción de nuevas tecnologías», explica. Reconoce que la introducción de IA en la gestión energética es algo complejo, y las empresas en general «sólo pueden comprar dispositivos que lleven la inteligencia inserta, o contratar una ESE que les ayude a sacarlo adelante».Uno de los campos en los que la IA es muy efectiva es en la predicción de averías, el llamado mantenimiento predictivo, que «ha alcanzado ya un grado de madurez importante, y hoy en día muchos procesos industriales lo incorporan o al menos llevan instalados sensores que lo permiten con facilidad», explican desde el IIC, centro privado de I+D+i pionero en IA. En cuanto al ahorro energético, «es un proceso más complejo. Muchos de estos procesos necesitan de la predicción para un funcionamiento adecuado, y por tanto, la predicción es un facilitador de un uso óptimo de los dispositivos y la energía», puntualiza.Algoritmos que marcan el ritmo de la industria 4.0 El sector industrial, siendo el principal consumidor de energía, busca alcanzar la eficiencia energética mediante la recopilación y visualización de datos para evitar el desperdicio de energía y llevar a cabo un ahorro inteligente. Fuentes de a empresa Nexus Integra. pionera en la implantación del IoT Industrial, aseguran que «la aplicación de la IA y el 'big data' en las fábricas permite interpretar la información generada y recopilada, a partir de la cual, los algoritmos son capaces de encontrar puntos óptimos de rendimiento tanto en el área productiva como en las dependencias de control y gestión administrativa».El uso de la IA ha sido todo un avance en la operación de las instalaciones de climatización en Ciudad BBVA, también conocido como La Vela. «La posibilidad de recopilar los datos de temperatura, humedad relativa, concentración de CO2, así como la presencia contrastada de personas en una determinada zona, y el tratamiento automático de los mismos ha permitido a través de una programación lógica de las instalaciones, decidir qué momento es el más adecuado para poner en marcha la climatización y llegar a la temperatura de confort a la hora deseada», explican desde la entidad financiera.Conociendo las principales variables que afectan al confort y analizando cómo evolucionan a lo largo del día en función del estado de las instalaciones (encendido de calderas y enfriadoras, funcionamiento de bombeos, entrada de aire exterior y su temperatura) «somos capaces gracias a la IA de predecir el tiempo necesario para alcanzar la temperatura de confort en cada espacio de trabajo», añaden. De esta forma, el propio sistema puede ponerse en marcha de forma temprana si se detecta que la temperatura exterior está disminuyendo. Igualmente, si el sistema detecta que no hay ocupación es capaz de mantenerse en un estado de stand by o apagarse completamente si dicha falta de ocupación se prolonga en el tiempo.Por otro lado, «el sistema les permite ahorrar energía recirculando aire del interior, no aportando aire exterior adicional al necesario para la ventilación, cuando la temperatura exterior es muy baja siempre que la concentración de CO2 no supere un límite, manteniendo el confort con el mínimo consumo energético», puntualiza la empresa.Otra de las acciones llevadas a cabo por la entidad financiera para mejorar la eficiencia energética es la instalación de «pasillos fríos» en sus Centros de Datos que va a permitir reducir hasta 1.500 toneladas anuales de emisiones de CO2 con el consiguiente ahorro energético. El banco espera reducir el consumo de energía un 5,88%, según explica Alberto Jiménez Anguita, responsable global de operaciones IT en BBVA",
        "content": "",
        "ranked": 22,
        "placed": "Economy",
        "epoch": 1703147410.5683916,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La Generalitat rebaja la ambición del decreto de pisos turísticos para lograr el apoyo del PSC>",
        "date_raw": "Wed, 20 Dec 2023 13:30:34 +0100",
        "date": "2023-12-20",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/generalitat-rebaja-ambicion-decreto-pisos-turisticos-lograr-20231220133033-nt.html",
        "subtitle": "El gobierno de la Generalitat acepta una sustancial rebaja de la ambición de su decreto para regular los pisos turísticos a cambio de lograr el imprescindible apoyo del PSC. Como principal novedad, se dejará en manos de los municipios determinar el número máximo de pisos de uso vacacional y la renovación de las licencias seguirá siendo automática, eliminando la posibilidad de revertirlas.Según el acuerdo, el PSC votará a favor de tramitar el Decreto ley de medidas urgentes sobre el régimen urbanístico de las viviendas de uso turístico, pero el mismo será tramitado como proyecto de ley, por lo que se podrán realizar las modificaciones en el trámite de enmiendas.Desde el PSC se ha informado que se han introducido cinco cambios relevantes: los ayuntamientos podrán decidir el tope de pisos turísticos en función de su modelo, dando satisfacción así a los alcaldes, que temían verse afectados por una regulación general que fijaba un máximo de diez viviendas por cada 100.000 habitantes, sin tener en cuenta las características de cada municipio. De igual modo, se reduce el número de municipios afectados, solo los 140 que tienen «mercado tensionado».En un cambio clave, las licencias de cinco años se podrán seguir renovando de manera automática, acabando así con la posibilidad de una eliminación de permisos que la patronal de los pisos turísticos denunciaba que arrojaba al sector a la inseguridad jurídica.Noticia Relacionada estandar Si Las administraciones catalanas, un revés tras otro de su regulador de la competencia Àlex Gubern La normativa sobre pisos turísticos, que prevé retirar licencias, o la 'tasa Amazon', cuestionadas ERC y PSC se han comprometido también a estudiar la posibilidad de presentar una enmienda conjunta que implique un recargo en el impuesto (la tasa turística) para que lo recauden los ayuntamientos. Así, el PSC propone tasas turísticas para las viviendas de uso turístico de 2,25 euros en Barcelona ciudad y de 1,20 en el resto de Cataluña.Con el pacto alcanzado, el decreto ley entra en vigor, en su redactado original, desde hoy mismo. Solo será modificada si se aprueba el nuevo proyecto de ley, lo que no se prevé que sea tan fácil desde el momento en el que hoy mismo ERC ya ha anunciado que intentarán mantener la propuesta inicial.",
        "content": "",
        "ranked": 17,
        "placed": "Economy",
        "epoch": 1703147410.7784557,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La carrera en la que han disminuido los matriculados y con la que se pueden ganar sueldos de hasta 60.000 euros>",
        "date_raw": "Wed, 20 Dec 2023 09:22:38 +0100",
        "date": "2023-12-20",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/carreras-mayores-salidas-laborales-puede-ganar-sueldo-20231218110006-nt.html",
        "subtitle": "Uno de los aspectos que más se tienen en cuenta a la hora de elegir una carrera o título formativo son las salidas laborales que ofrece, el nivel de inserción laboral o el nivel de sueldo que se puede conseguir .Según un informe de la fundación FYD, España es el país de la UE con mayor porcentaje de graduados universitarios en trabajos de baja cualificación. Además, el informe insiste en la necesidad de abordar «un relevo generacional».Por otro lado, señala el informe que el porcentaje de titulados en STEM en España (18,8%) es inferior al de la Unión Europea (25,1%), un «desajuste» que se debe corregir. Asimismo en cuanto al ámbito de ingenierías , alerta de que pese a que se ha aumentado el nivel de plazas «no son suficientes para colmar completamente las demandas de los estudiantes» .FYD señala en su informe que «en el curso 2021-2022 y para el nivel de grado, el 3,3% del total de egresados del sistema universitario español pertenecían a informática ». Subraya que, en los últimos diez años y en términos absolutos, «destacan las disminuciones de matriculados» en carreras como informática.La explicación se debe a que se ha producido una redistribución de personas que aspiran a obtener este título. Por ejemplo, han aumentado los matriculados en imagen y multimedia, diseño o desarrollo de software que ya cuentan con títulos propios e íntegros.Una carrera con buena inserción laboralNo obstante, el informe señala que las ingenierías son uno de los «ámbitos de estudio más apreciados por los ocupadores» , por lo que se da un buen nivel de inserción laboral.En este sentido, una de las carreras con mejores salidas laborales es ingeniería informática. Según el último estudio de U-Ranking, esta titulación se sitúa como la quinta con mejor inserción laboral con 6.672 graduados y una tasa de inserción del 96,3 %.Lo que cobra un ingeniero informático en EspañaNo sólo por la inserción laboral, la carrera de ingeniería informática destaca también por su buen nivel salarial. Según talent, los egresados cobran en niveles iniciales de la profesión alrededor de 23.736 euros .El salario de un ingenieros informático en España puede rondar, de media, los 42.000 euros anuales, lo que puede implicar sueldos de entre 2.500 y 3.000 euros brutos al mes. En función de la especialización y del puesto que llegue a ocupar la persona en su empresa, los salarios de los ingenieros informáticos senior puede llegar hasta los 60.000 euros al año , según indica Immune Technology Institute.Noticia Relacionada estandar No La carrera que nadie quiere estudiar pero tiene un 100% de probabilidades de encontrar trabajo Marina Ortiz Mingot El desconocimiento sobre en qué consisten estos estudios, es uno de los motivos por el que no suele elegirse esta carreraLa ingeniería informática continúa siendo muy bien valorada ya que ofrece buenas oportunidades laborales, innovación constante o posibilidades de trabajo en remoto.",
        "content": "",
        "ranked": 24,
        "placed": "Economy",
        "epoch": 1703147410.838415,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La casa prefabricada que puedes tener por menos de 38.000 euros: tres habitaciones dobles y lista para entrar a vivir>",
        "date_raw": "Wed, 20 Dec 2023 11:10:00 +0100",
        "date": "2023-12-20",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/casa-prefabricada-tres-habitaciones-dobles-lista-entrar-20231220110025-nt.html",
        "subtitle": "Siempre es buen momento para soñar con tener segundas viviendas y más en esta época, en que no sobran motivos. Muchos, cuando tienen unos días de fiesta, siempre suelen imaginar sitios a los que se escaparían para desconectar de la rutina pero es que además la posibilidad remota de que toque un premio gordo en el próximo sorteo de la Lotería de Navidad es la perfecta excusa para pensar en la compra de una propiedad.Seguro, pues, que para algunos esta será una buena época para fijarse en las casas prefabricadas que están a la venta. Estas construcciones modulares se han acomodado en nuestro país porque, a la vista de cómo está de complicado el tema de la vivienda, se han convertido en una alternativa práctica, segura, eficiente y sobre todo económica y fácil de montar e instalar.Con esto de base, los empresarios del sector se han afanado a presentar propuestas imbatibles de precios y con características personalizables de ensueño. Una de las que destacan en la actualidad es el modelo 'Family' de Alucasa, que sorprende por tener tres habitaciones   dobles y ser especialmente funcional para vacaciones o fines de semana. Es, pues, ideal para familias numerosas.A partir de 35.700 eurosA pesar de sus grandes posibilidades, lo cierto es que 'Family' tiene unas dimensiones reducidas: 34 metros cuadrados de superficie en total. Esto lo hace doblemente atractivo, ya que es más fácil de encajar en terrenos no muy grandes o jardines. La casa, además, no requiere de obra de instalación y puede ser fácilmente movida y reubicada en caso necesario.Noticias Relacionadas estandar No La casa prefabricada de hormigón y acero con terraza y porche: cuesta menos de 30.000 euros A. C. estandar No La casa prefabricada de madera de 105 metros cuadrados por menos de 15.000 euros A. C.El precio incluye acabado estándar de la casa en estuco o vinilo y además equipamiento de cocina funcional e integrada en el salón (con frigorífico pequeño y vitrocerámica, además de dos fuegos y campana extractora) y baño (con cabina de ducha con mampara plegable transparente) así como mobiliario completo, entre los que destaca un sofá-arcón con forma de L, hecho con piezas desenfundables y lavables. La fachada tiene puerta abatible acristalada y la vivienda cuenta con tres ventanas correderas de aluminio con sistema climalit, que le dan paso de luz al interior. Todo ello cuesta de base 35.700 euros, con IVA incluido, y al precio hay que sumársele la tarifa de transporte y montaje, que se decide en función del emplazamiento de la casa. ABCAlucasa, además, ofrece la posibilidad de crear y personalizar todas las viviendas, tanto a nivel de diseño exterior como la distribución de estancias o acabados interiores o externos. Igualmente, el mobiliario añadido de base es de la gama 'easy' pero se pueden personalizar . El revestimiento exterior de serie está hecho con vinilo blanco.",
        "content": "",
        "ranked": 20,
        "placed": "Economy",
        "epoch": 1703147410.8759325,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Alemania y Francia acuerdan la reforma del Pacto de Estabilidad europeo>",
        "date_raw": "Wed, 20 Dec 2023 11:53:58 +0100",
        "date": "2023-12-20",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/alemania-francia-acuerdan-reforma-pacto-estabilidad-europeo-20231220115219-nt.html",
        "subtitle": "Después de meses de negociaciones, Alemania y Francia han llegado a un principio de acuerdo sobre la reforma de las normas de deuda europeas y se disponen a presentar una propuesta conjunta a los ministros de Finanzas de la UE . Hay un acuerdo «al 100%», ha avanzado el ministro francés, Bruno Le Maire, después de la reunión de anoche con el alemán Christian Lindner, en la que por fin coincidieron en los «elementos clave» del llamado nuevo marco de gobernanza económica. Según fuentes gubernamentales, la propuesta incluye líneas de seguridad más efectivas que antes para reducir el déficit presupuestario y la deuda nacional, pero tendrá más en cuenta las inversiones y las reformas estructurales de los Estados miembros ala hora de hacer el cómputo. De esta forma, el Pacto de Estabilidad y Crecimiento obtendrá una forma más flexible. Lindner ha celebrado en X la «posibilidad de llegar a un acuerdo político» en la reunión del miércoles del Ecofin.El acuerdo entre Alemania y Francia es «una excelente noticia para Europa, que permitirá garantizar unas finanzas públicas y unas inversiones sanas en el futuro», considera Le Maire. Alemania ha logrado «líneas de seguridad que avancen cada año en la reducción del déficit y la reducción del ratio de deuda», se ha limitado a desvelar el alemán, que mostraba una línea bastante más dura hasta que este mismo mes el Tribunal Constitucional alemán ha tumbado los presupuestos generales alemanes de 2023 y 2024, situando a Berlín ante un callejón sin salida por la limitación de la deuda pública. A la francesaLa sentencia ha contribuido a que Lindner ablande sensiblemente su reticencia al aumento del déficit y a sumarse a la visión francesa , según la cual las actuales normas de deuda de la UE son obsoletas y poco realistas. Están suspendidas, de hecho, desde 2020, primero debido a la pandemia y luego por las consecuencias del ataque ruso a Ucrania. Deberían volver a entrar en vigor a partir de 2024, razón por la cual la reforma se llevará a cabo con carácter urgente y entrarán en vigor seguramente en el segundo semestre de 2024, cuando Bruselas deberá evaluar los planes presupuestarios para 2025.Los n iveles de deuda en Europa han aumentado significativamente en los últimos años. De hecho, la UE tiene un límite superior para el déficit presupuestario del 3% de la producción económica respectiva y del 60% del nivel total de deuda. Sin embargo, estos requisitos se han violado repetidamente en el pasado sin tener consecuencias significativas. Durante mucho tiempo, la principal cuestión controvertida fue la rapidez con la que los países muy endeudados debían acercarse a los requisitos. Los países de la UE del sur de Europa, en particular, temen que no se realicen las inversiones necesarias si las normas son demasiado estrictas. Francia, por ejemplo, no espera reducir la nueva deuda por debajo del 3% antes de 2027 y ha enfatizado repetidamente que quiere invertir más dinero en tecnologías futuras. Lindner ha asegurado que se deban producir mejoras cada año en los niveles de déficit y de la deuda total en los países de la UE altamente endeudados. Ha sugerido que habrá redes de seguridad, así como incentivos para reformas e inversiones. En la reforma del Pacto de Estabilidad y Crecimiento, los llamados criterios de Maastricht deberían permanecer sin cambios : nueva deuda anual de un máximo del 3% del producto interior bruto (PIB) y deuda total de un máximo del 60% para cada estado.",
        "content": "",
        "ranked": 19,
        "placed": "Economy",
        "epoch": 1703147410.9542873,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Montero reprocha que el PP hable de «ocupación» en Telefónica cuando fue Rato quien la «malvendió»>",
        "date_raw": "Wed, 20 Dec 2023 10:30:51 +0100",
        "date": "2023-12-20",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/montero-reprocha-pp-hable-ocupacion-telefonica-rato-20231220102442-nt.html",
        "subtitle": "La ministra de Hacienda y vicepresidenta cuarta del Gobierno, María Jesús Montero , ha reprochado las recientes críticas del PP por la entrada de la Sociedad Estatal de Participaciones Industriales (SEPI) en el capital de Telefónica y ha remarcado que fue el exministro de Economía 'popular', Rodrigo Rato, el que «malvendió» la empresa .El Consejo de Ministros dio ayer el visto bueno a SEPI para hacerse con hasta el 10% de Telefónica para contrarrestar la entrada del grupo saudí de telecomunicaciones STC . A juicio del coordinador de Economía del PP, Juan Bravo, esta operación no obedece a la defensa de los intereses de la compañía, sino a una «ocupación» y una «intervención» del Estado en las instituciones privadas.«Hablar de ocupación significa que (Emmanuel) Macron lo ha hecho en la empresa tecnológica líder en Francia, como Orange; significa que países como Alemania están practicando esa política que ayer denostó el señor Bravo», ha respondido Montero en los pasillos del Congreso.Noticia Relacionada estandar No Telefónica sube un 6% en Bolsa tras el anuncio de la compra de hasta un 10% por parte de la SEPI Blanca Martínez Mingo El Ibex 35 abre esta mañana en 10.145 puntos con un ascenso del 0,4%En esta línea, la ministra ha defendido que la operación del Gobierno es una práctica «muy extendida» en todos los países del entorno europeo y ha añadido que fue el PP el que «malvendió» esta empresa. «Además se hizo por parte de alguien que hoy está en la cárcel y además investigado por haberse acogido a la amnistía fiscal», ha dicho Montero en referencia al exministro Rodrigo Rato.A renglón seguido, la vicepresidenta ha comentado que este tipo de crítica es una muestra de «berrinche» y de «desesperación» contra cualquier iniciativa o actividad del Gobierno. En definitiva, Montero ha incidido en que la operación es positiva y va a permitir reforzar el área estratégica de la compañía española.No se informó a FeijóoLa vicepresidenta también ha tenido tiempo para comentar las críticas del PP por no haber comunicado el Gobierno de manera previa al líder popular y de la oposición, Alberto Núñez Feijóo, el movimiento de SEPI.En concreto, ha dicho que le sorprendieron estas críticas después de que el PP pusiera «todo tipo de pegas» para acudir a una reunión con el presidente del Gobierno, Pedro Sánchez.",
        "content": "",
        "ranked": 21,
        "placed": "Economy",
        "epoch": 1703147410.965554,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La deuda pública marcó en octubre el segundo mayor dato histórico en 1,57 billones, con una caída mensual del 0,3%>",
        "date_raw": "Wed, 20 Dec 2023 11:58:05 +0100",
        "date": "2023-12-20",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/deuda-publica-marco-octubre-segundo-mayor-dato-20231220115609-nt.html",
        "subtitle": "La deuda de las Administraciones Públicas aumentó un 4,9% interanual en octubre hasta los 1,572 billones de euros . Esta se trata de la segunda mayor cifra histórica, solo por detrás de la de septiembre de 2023, después de que en el décimo mes del año haya registrado una ligera caída mensual del 0,3%. En todo caso, el dato acumula dos meses consecutivos por encima de los 1,57 billones. Así las cosas, en este pasado octubre la deuda general de las Administraciones Públicas registró un descenso muy leve pero eso no evita que en términos interanuales el dato continúe creciendo y presionando a las finanzas públicas. De hecho, es habitual escuchar a los organismos internacionales y nacionales (FMI, OCDE, Banco de España...) la necesidad de que España reduzca los niveles de deuda pública.En este sentido, en la presentación del techo de gasto de cara a los Presupuestos de 2024, el Gobierno dio a conocer la senda de descenso de la deuda pública, que continúa mucho más elevada que antes de la pandemia. En el horizonte hasta 2026 todavía seguirá por encima del 100%. «En 2024 continuará esa reducción hasta el 106,3% del PIB en 2024, el 105,4% en 2025 y el 104,4% en 2026», señaló Hacienda.Noticia Relacionada estandar Si Bruselas exige al Gobierno medidas «creíbles» para reducir los altos niveles de déficit y deuda de España Enrique Serbeto La Comisión Europea afirma que el país atraviesa una situación fiscal «muy difícil» y amenaza con abrirle un expediente la próxima primaveraEl saldo de la deuda del Estado se colocó en 1,409 billones, con un incremento interanual del 6,6%, mientras que para las Otras Unidades de la Administración Central el saldo fue de 41.000 millones, lo que representa una disminución del 11,5% respecto al dato del año anterior, como recoge Servimedia.En cuanto a la Seguridad Social, la deuda se situó en octubre en los 106.000 millones, un 7% más en términos interanuales. Por su parte, con respecto al pasivo de las administraciones territoriales, la deuda de las comunidades autónomas creció hasta los 324.000 millones, con una variación interanual del 2,4%, mientras que la deuda de las corporaciones locales se situó en 23.000 millones, un 0,8% más que el saldo registrado en octubre de 2022.Así las cosas, en este pasado octubre la deuda general de las Administraciones Públicas registró un descenso muy leve pero eso no evita que en términos interanuales el dato continúe creciendo y presionando a las finanzas públicas. De hecho, es habitual escuchar a los organismos internacionales y nacionales (FMI, OCDE, Banco de España...) la necesidad de que España reduzca los niveles de deuda pública.",
        "content": "",
        "ranked": 18,
        "placed": "Economy",
        "epoch": 1703147411.1476383,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Telefónica sube un 3,2% en Bolsa a primera hora de la tarde tras alcanzar el 7% por la compra de hasta un 10% por parte de la SEPI>",
        "date_raw": "Wed, 20 Dec 2023 15:29:53 +0100",
        "date": "2023-12-20",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/telefonica-sube-bolsa-tras-anuncio-compra-parte-20231220091334-nt.html",
        "subtitle": "Telefónica sube a primera hora de la tarde un 3,2% en la Bolsa, hasta los 3,68 euros por acción después de que arrancara la sesión con alzas de hasta el 7% (3,82 euros) después de que el Gobierno diese el martes permiso a la SEPI para comprar hasta un 10% de la compañía de telecomunicaciones. El Ibex amaneció en 10.145 puntos, presentando una subida de 0,4%. El valor de la compañía ya experimentó anoche un aumento considerable en su cotización de sus ADR en Wall Street de un 6,3%. En concreto, las acciones de la operadora en el Ibex 35 se revalorizaron un 6,45% nada más abrir el mercado, hasta los 3,795 euros por título. Anoche los títulos de la empresa cerraban con un descenso del 0,75% (3,56 euros).El mercado de futuros ya indicaba antes de la apertura de Bolsa ligeras subidas. En concreto, el del Ibex subía un 0,08% hasta los 10.133,5 puntos. El Consejo de Ministros dio el 'ok' a la Sociedad Estatal de Participaciones Industriales (SEPI) este martes para convertirse en el primer accionista de la teleco por primera vez desde hace 24 años con la adquisición de hasta el 10% por 2.000 millones de euros. El Estado, con el objetivo de «salvaguardar sus capacidades estratégicas», superará con un 10% a los otros grandes accionistas de la empresa: los saudíes STC, Caixabank y Criteria, BBVA y BlackRock. Fue precisamente el desembarco por sorpresa de STC el que despertó el interés del Gobierno por entrar en el accionariado de Telefónica. STC posee directamente el 4,9% del capital social, mientras que para otro 5% ostentan las opciones a través de instrumentos financieros. BBVA, por su parte, cuenta con un 4,87% de la compañía; BlackRock, un 4,48%; y Caixabank, un 3,5% y CriteriaCaixa, otro 2,53%.",
        "content": "",
        "ranked": 12,
        "placed": "Economy",
        "epoch": 1703147411.1990907,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Díaz corrige la reforma laboral sin negociar con los agentes sociales y entrega al PNV la prevalencia del convenio colectivo autonómico>",
        "date_raw": "Wed, 20 Dec 2023 15:10:56 +0100",
        "date": "2023-12-20",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/diaz-corrige-reforma-laboral-negociar-agentes-sociales-20231220143533-nt.html",
        "subtitle": "El Gobierno sustancia una de las exigencias que el PNV había puestos sobre la mesa para propiciar la investidura del presidente Pedro Sánchez tras ceder en la reforma del Estatuto de los Trabajadores con la aprobación de la prevalencia de los convenios colectivos autonómicos sobre los sectoriales y estatales. Así lo recoge el Boletín Oficial del Estado (BOE) dentro de la norma que reforma el subsidio por desempleo en la que se fija también esta prevalencia de los convenios autonómicos, aunque «condicionada» a que su aplicación resulte más favorable para los trabajadores que la fijada en los convenios o acuerdos estatales y a que obtenga el respaldo de las mayorías exigidas para constituir la comisión negociadora.La medida no ha tardado en ser contestada desde el ala de los empresarios, que denuncian con dureza la maniobra de la vicepresidenta del Gobierno y ministra de Trabajo, Yolanda Díaz , asegurando que retuerce los acuerdos tripartitos -también con el concurso de los sindicatos- alcanzados hace dos años para la aprobación de la reforma laboral. Apuntan CEOE y Cepyme en un un duro comunicado que la medida se toma «sin preaviso y desde el desprecio al diálogo social».Noticias Relacionadas estandar Si El traspaso de la Seguridad Social al Gobierno vasco amenaza con romper la 'caja única' de las pensiones Gonzalo D. Velarde estandar No La nueva reforma laboral de Díaz amenaza con fagocitar su plan de rescate para parados mayores de 45 años Gonzalo D. VelardeLas organizaciones empresariales aseguran además que se «atenta contra la unidad de mercado a nivel nacional» justo cuando, a nivel europeo y dentro de la presidencia española del Consejo de la UE, se están desarrollando esfuerzos «para reforzar la unidad de mercado como elemento fundamental de competitividad». «Por tanto, la materialización de este acuerdo político supondrá un deterioro de la cohesión social y de la competitividad española», denuncian las patronales, que recuerdan además al Ejecutivo que la Constitución española recoge el mandato de consultar a los agentes sociales modificaciones de este calado en la negociación colectiva.Las organizaciones dirigidas por Antonio Garamendi y Gerardo Cuerva también recuerdan al Gobierno que esta cuestión demandanda por los nacionalistas vascos se acordó no incluir en la última reforma laboral, la de 2021, pactada en el diálogo social tripartito como hito necesario para poder seguir recibiendo los fondos europeos. «El Gobierno, una vez cumplido el mandato de la UE de contar con una reforma laboral pactada con los sindicatos y las organizaciones empresariales, se ha saltado de forma radical los acuerdos alcanzados en el diálogo social. Esto demuestra una falta de lealtad y confianza imprescindible para el diálogo social», concluye el comunicado.Claves de la medidaNo obstante, en el decreto se aclara que la prevalencia no es absoluta . Se considerarán materias no negociables en el ámbito de una comunidad autónoma el periodo de prueba, las modalidades de contratación, la clasificación profesional, la jornada máxima anual de trabajo, el régimen disciplinario, las normas mínimas en materia de prevención de riesgos laborales y la movilidad geográfica. Por lo que prácticamente se deja margen en materia salarial. Según explica el Gobierno en la exposición de motivos del decreto aprobado por el Consejo de Ministros, se incorpora en el texto una modificación del artículo 84 del texto refundido del Estatuto de los Trabajadores «al objeto de mejorar la regulación de la negociación colectiva en el ámbito de las comunidades autónomas, asegurando la aplicación de los acuerdos o convenios más favorables para las personas trabajadoras».El Ejecutivo señala que la reforma de 1994 del Estatuto de los Trabajadores y del texto articulado de la Ley de Procedimiento Laboral y de la Ley sobre Infracciones y Sanciones en el Orden Social introdujo una importante reforma en materia de estructura convencional con la intención de impulsar el papel de la negociación colectiva en el ámbito autonómico, favoreciendo igualmente la progresión de lo que en aquel momento se denominó los marcos autonómicos de relaciones laborales .«Se trataba de permitir que dichos convenios de ámbito inferior pudieran afectar a los convenios colectivos de ámbito estatal. La redacción introducida, no obstante, no acertó completamente en el diseño, entre otras cuestiones porque, junto a la negociación colectiva de ámbito autonómico, potenciaba y otorgaba facultades de suscripción de convenios o acuerdos con dichos efectos también en cualquier ámbito superior a la empresa e inferior al estatal », argumenta el Gobierno.Dicha redacción fue objeto de posterior modificación por el Real Decreto-ley de 2011 de medidas urgentes para la reforma de la negociación colectiva, en la que, si bien se limita al ámbito negocial autonómico la posibilidad de afectar a convenios colectivos estatales, «introduce importantes condicionantes al dejar esta posibilidad al arbitrio de los propios acuerdos o convenio de ámbito estatal», señala el Ejecutivo.Con la modificación introducida en el marco de la reforma del subsidio por desempleo, el Gobierno «procede a matizar» la regulación actual de modo que, manteniéndose los requisitos de que los acuerdos y convenios autonómicos sean suscritos por los sujetos legalmente legitimados y la eventual limitación de regular algunas materias, «estos acuerdos y convenios suscritos en el ámbito autonómico tendrán prioridad aplicativa sobre cualquier otro convenio sectorial o acuerdo de ámbito estatal, siempre que dichos convenios y acuerdos obtengan el respaldo de las mayorías exigidas para constituir la comisión negociadora en la correspondiente unidad de negociación».No obstante, añade el Gobierno, «dicha prioridad aplicativa queda condicionada ahora exclusivamente a que la regulación de los convenios o acuerdos autonómicos resulte más favorable para las personas trabajadoras que la fijada en los convenios o acuerdos estatales, de modo que paralelamente se promueva el desarrollo de los ámbitos autonómicos de negociación y los derechos de las personas trabajadoras».Estos cambios en la prioridad aplicativa de los convenios autonómicos entrarán en vigor este 21 de diciembre , tras su publicación en el Boletín Oficial del Estado (BOE) de este miércoles.El PNV celebra la cesión del GobiernoLa prevalencia de los convenios autonómicos sobre los sectoriales fue una medida que se excluyó de la reforma laboral de 2021, pero quedó incluida en el acuerdo que los nacionalistas alcanzaron con el PSOE para la investidura de Pedro Sánchez.Según destacó ayer Aitor Esteban , la aprobación de esta medida ha sido «largamente reclamada» por la clase trabajadora y de los sindicatos en Euskadi. «Amplía lo que nosotros solemos llamar el marco de relaciones propio», subrayó el portavoz vasco.Esta medida no gusta a los sindicatos . Tanto UGT como CC.OO. señalaron que la estructura de la negociación colectiva tiene que abordarse en el marco del diálogo social y se trata de una modificación que no se tuvo en cuenta en el perímetro de la reforma laboral.La idea de los vascos, según una proposición de ley que han registrado también en esta legislatura, era que sindicatos y asociaciones empresariales de una comunidad autónoma legítimos puedan negociar convenios colectivos y acuerdos interprofesionales autonómicos «que tendrán prioridad aplicativa sobre cualquier otro convenio sectorial o acuerdo de ámbito estatal».El PNV quería que esto sucediera siempre que los convenios de las comunidades obtengan el respaldo de las mayorías exigidas para constituir la comisión negociadora en la correspondiente unidad de negociación y su regulación resulte más favorable para las personas trabajadoras que la fijada en los acuerdos estatales.Los sindicatos piden audiencia a Sánchez Por su parte, CC.OO. y UGT han emplazado este miércoles al presidente Pedro Sánchez a que convoque una reunión con sindicatos y empresarios para restaurar la confianza en el diálogo social tras la aprobación, por sorpresa, de la prevalencia de los convenios autonómicos sobre los estatales y sectoriales en la norma que reforma el subsidio por desempleo.«Ante lo que consideramos que empieza a suponer un quebranto del clima de confianza del que ha gozado la negociación tripartita en los últimos tiempos, emplazamos al presidente del Gobierno para que se reúna con los interlocutores sociales con el objeto de definir el perímetro que va a tener el marco del diálogo social en la legislatura que comienza», señala el comunicado conjunto de los sindicatos.CC.OO. y UGT muestran su preocupación por el hecho de que una reforma de la estructura de la negociación colectiva se haya hecho «obviando el marco del diálogo social y sin oír a sus legítimos representantes». Los sindicatos avisan de que, sin perjuicio de la capacidad legislativa que otorga la Constitución al Parlamento y al Gobierno, «cualquier variación del Estatuto de los Trabajadores debe abordarse en el marco del diálogo social con carácter previo».Las organizaciones sindicales defienden la coexistencia de distintos ámbitos territoriales de convenio colectivo que deben articularse en función de cada realidad sectorial y consideran que los marcos autonómicos « son compatibles con los estatales , pudiendo incentivarse además la racionalización de los espacios provinciales de convenio colectivo».Los sindicatos también denuncian en su comunicado que tampoco se ha producido una negociación «con todas sus consecuencias» en materia de subsidio de desempleo. A su juicio, la reforma aprobada por el Ejecutivo en el día de ayer supone un avance en cuanto al incremento de las cuantías o la ampliación del acceso al subsidio a nuevos colectivo, pero contiene «algunas insuficiencias». Entre ellas, CC.OO. y UGT citan las relacionadas con el acceso al subsidio cuando se procede de un empleo a tiempo parcial o la «insuficiente ampliación» de esta ayuda a las personas de menos de 45 años, pues la norma mantiene la limitación a quienes hayan agotado una prestación contributiva de 360 días.MÁS INFORMACIÓN La factura para las empresas por la nueva subida del salario mínimo rondará los 1.800 millones Trabajo y Economía acuerdan aumentar el subsidio de desempleo a 570 euros los primeros seis meses El gasto del Estado en desempleo crece un 27% con 500.000 parados menosAl mismo tiempo, han mostrado su rechazo a la paulatina reducción de la base de cotización del subsidio para mayores de 52 años contemplada en la reforma y que en la actualidad es del 125% de la base mínima vigente cada año. Pero más allá de los diversos contenidos incluidos en el real decreto ley de reforma del subsidio, CC.OO. y UGT advierten de que el inicio de esta legislatura «adolece de un abordaje ordenado del marco de concertación social que tan buenos réditos dio en el anterior mandato».«La trascendencia de los retos socioeconómicos que tiene por delante España, la complejidad del contexto internacional y europeo, y la propia situación política de nuestro país, recomienda que se restablezca la confianza y una metodología fiable en el espacio de intervención de los agentes sociales, en cumplimiento del mandato constitucional que tenemos encomendado», concluyen.",
        "content": "",
        "ranked": 13,
        "placed": "Economy",
        "epoch": 1703147411.2769346,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Los economistas, sobre la entrada en Telefónica de la SEPI: «El Gobierno debe aclarar su posición con las empresas estratégicas»>",
        "date_raw": "Wed, 20 Dec 2023 14:54:47 +0100",
        "date": "2023-12-20",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/economistas-sobre-entrada-telefonica-sepi-gobierno-debe-20231220114049-nt.html",
        "subtitle": "Respetar la ley y no transmitir una imagen de arbitrariedad . Esas son las dos líneas rojas que el Consejo General de Economistas, la asociación que aglutina a todos los colegios de economistas de España, considera que el Gobierno debe respetar en todo caso en la anunciada entrada del Estado con un porcentaje de hasta el 10% en el capital de Telefónica , el principal operador de telecomunicaciones español. «El Gobierno debe aclarar su posición respecto a las empresas estratégicas», han exigido.«La ley habilita al Gobierno para controlar la entrada de inversores extranjeros en el capital de empresas estratégicas y también para tomar participaciones en este tipo de empresas, pero no puede hacerse de una manera discrecional, debe hacerse de forma transparente al mercado para evitar transmitir una sensación de discrecionalidad», ha explicado Salvador Marín, directivo del Consejo General de Economistas y decano del Colegio de Economistas de la Región de Murcia en el curso de una presentación realizada en la sede del Consejo.Noticia Relacionada estandar No El Estado vuelve a Telefónica 24 años después y comprará hasta un 10% de su capital para «salvaguardar sus capacidades estratégicas» Daniel Caballero El Consejo de Ministros da luz verde a la SEPI para convertirse así en primer accionista de la teleco por delante de la saudí STC, BBVA, BlackRock, Caixabank y Criteria«Hay que mirar el interés general y analizar el mensaje al mercado que supone que el Gobierno tome participaciones importantes en empresas estratégicas», ha explicado. En una nota emitida hace varias semanas con motivo del primer comunicado remitido por la SEPI a la CNMV para informar que estaban analizando la situación de Telefónica y una posible entrada, el Consejo ya se pronunció advirtiendo al Gobierno que «debe tener en cuenta todas las posibles consecuencias y efectos colaterales que una decisión así puede conllevar y que, con independencia de que finalmente se haga o no, conviene valorar«.El Consejo de Economistas ha admitido este miércoles que es cierto que hay otros grandes países europeos con participaciones importantes en sus empresas de telecomunicaciones de referencia, lo que convierte el caso español en una excepción, pero también ha llamado la atención sobre que esta clase de operaciones no pueden realizarse de manera discrecional sino que tienen que responder a una estrategia trazada de antemano y comunicada al mercado para evitar transmitir esa sensación de arbitrariedad.Para Patricio Rosas, coordinador del Informe sobre Competitividad Regional presentado este miércoles en el Consejo de Economistas, hay que valorar los objetivos de la entrada del Estado en Telefónica antes de valorar sus consecuencias. En este sentido, ha advertido de que «una cosa es entrar con una participación estratégica y otro entrar en el proceso de toma de decisiones de la compañía».",
        "content": "",
        "ranked": 14,
        "placed": "Economy",
        "epoch": 1703147411.3628178,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Bildu apoya al Gobierno en la entrada del Estado en Telefónica: «Es lo que había que hacer»>",
        "date_raw": "Wed, 20 Dec 2023 16:20:26 +0100",
        "date": "2023-12-20",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/bildu-apoya-gobierno-entrada-estado-telefonica-20231220161551-nt.html",
        "subtitle": "Bildu respalda la operación del Gobierno de Pedro Sánchez para entrar en Telefónica. La portavoz de EH Bildu en el Congreso, Mertxe Aizpurua, ha mostrado su satisfacción por la decisión del Ejecutivo de dar luz verde a la Sociedad Estatal de Participaciones Industriales (SEPI) para hacerse con hasta el 10% del capital de la teleco. Un movimiento que se entiende para contrarrestar la irrupción de los saudíes STC en la misma empresa.«Está bien, es lo que había que hacer», ha dicho Aizpurua en los pasillos del Congreso, según recoge Ep. También ha sugerido que el Gobierno debería actuar del mismo modo en otras empresas estratégicas. Una idea en la que ha ahondado su compañero de partido Oskar Matute.Noticia Relacionada estandar Si Los economistas, sobre la entrada en Telefónica de la SEPI: «El Gobierno debe aclarar su posición con las empresas estratégicas» Bruno Pérez El Consejo General de Economistas pide que se evite transmitir una imagen de arbitrariedad al mercado e insta al Gobierno a valorar las «posibles consecuencias y efectos colaterales» de la decisiónEste último ya se pronunció en la tarde de ayer en X (antiguo Twitter) para recomendar una actuación similar en otras compañías. «Pues ya que han arrancado, no deberían pararse. Podrían hacer algo parecido en Repsol, Endesa, Iberdrola y otras tantas», dijo Matute en un mensaje en la citada red social.El Gobierno anunció la decisión después del cierre de mercado. «Por la presente comunicamos que el Consejo de Ministros en su sesión de hoy ha acordado ordenar a la Sociedad Estatal de Participaciones Industriales que lleve a cabo la adquisición de hasta un 10% del capital social de la compañía Telefónica, SA (Telefónica)», indicaron en un hecho relevante remitido a la CNMV. Entre las razones que dio el Gobierno se encontraban en que la operación se realizará para «salvaguardar las capacidades estratégicas» de Telefónica, así como por interés nacional. La compra de hasta el 10% todavía está por concretarse ya que el Ejecutivo no ha dado detalles sobre cómo llevarán a cabo la operación ni con qué fondos.",
        "content": "",
        "ranked": 11,
        "placed": "Economy",
        "epoch": 1703147411.37295,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El canario en la mina>",
        "date_raw": "Wed, 20 Dec 2023 13:38:49 +0100",
        "date": "2023-12-20",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/john-muller-canario-mina-20231220133153-nt.html",
        "subtitle": "Sigue siendo un misterio por qué Pedro Sánchez ha decidido meter al Estado en el capital de Telefónica ante el inesperado desembarco de Saudi Telecom Company (STC) en la empresa. El Gobierno tenía suficientes instrumentos legales para contrarrestar la maniobra saudí: el llamado 'escudo antiopas' y varias autorizaciones formales, entre ellas la de Defensa. Es verdad que invocar razones de seguridad para negarle o condicionar el acceso al capital de la operadora a un Estado al que le estás fabricando fragatas para su defensa no tendría sentido.Pero Sánchez, ya lo ha demostrado, no piensa como los demás. Y atrapado entre Sumar y Bildu, que querían rechazar a STC, y ofender a los saudíes, ha preferido hacer bueno el sueño de Pablo Iglesias de poblar la economía española con empresas estatales aunque eso le suponga distraer recursos que podría destinar a otra cosa.No es difícil nombrar a «los amigos de entre 40 y 50 años» del presidente que habrán alentado esta operación con la esperanza de 'hacer un Indra' en la operadora. Desgraciadamente no es Sánchez el creador de la idea de que se utilice a la Sociedad Estatal de Participaciones Industriales (Sepi) como brazo empresarial del oficialismo. El caso más patético ha sido el de Indra, donde la Sepi sanchista, en vez de ser un elemento racionalizador del gobierno corporativo, ha dinamitado el consejo y destruido su reputación. Pero la que cambió el sentido de la política de desinversiones del Estado en Indra fue la reforma financiera de Luis de Guindos que hizo que el 20% que estaba en manos de la Caja Madrid de Rato fuera a dar a esta sociedad pública. Y fue entonces cuando salió a relucir la noción de que era necesario cautelar «los intereses nacionales».Ahora, la Sepi parece ser el instrumento elegido para consolidar una oligarquía sanchista entre los directivos empresariales, un grupo de señalados por el poder, algo que tenía esbozado con suerte diversa en Enagás, Indra, Redeia o Correos.La que inevitablemente resulta afectada por la operación es la imagen del presidente ejecutivo de Teléfonica, José María Álvarez-Pallete. La versión oficial dice que no se enteró de la llegada de los saudíes (lo que le obligó a cruzar medio mundo para conocer a sus inversores) y ahora el Estado va y desembarca delante de sus narices cuando pensaba celebrar el centenario de una compañía que nació privada. Y está lo del ERE, que puede haber sido la gota que colmó el vaso y decantó esta decisión en La Moncloa.Ahora, Álvarez-Pallete es el canario en la mina de Teléfonica. Su papel no es nada fácil. Es casi imposible que el consejo se pronuncie en contra de la entrada de la Sepi en el accionariado. Entrenado con mimo en la Telefónica privatizada, el retorno del Estado como accionista es un paso atrás en su currículum. De pronto alguien ha dado marcha atrás al reloj 24 años, el mismo día en que una candidata a sucederlo ha dejado el despacho oficial. jmuller@abc.es",
        "content": "",
        "ranked": 16,
        "placed": "Economy",
        "epoch": 1703147411.3839502,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Dancausa se convierte en nueva presidenta no ejecutiva de Bankinter y Gloria Ortiz asume el mando como CEO>",
        "date_raw": "Wed, 20 Dec 2023 18:17:04 +0100",
        "date": "2023-12-20",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/dancausa-convierte-nueva-presidenta-ejecutiva-bankinter-gloria-20231220175925-nt.html",
        "subtitle": "Revolución en Bankinter. Pedro Guerrero dejará de ser el próximo año el presidente no ejecutivo de Bankinter . Su lugar lo ocupará la actual consejera delegada, María Dolores Dancausa, que venían liderando el banco desde el año 2010. Este corrimiento de sillas termina con Gloria Ortiz como nueva CEO. Cambia el mando en Bankinter, representado en el cargo de consejero delegado. La salida de Pedro Guerrero era algo que el mercado esperaba que anunciaran antes de terminar el año. Y en todas las quinielas estaba Dancausa para ocupar su puesto; eso sí, pasa de un cargo de mando a otro no ejecutivo como es el de presidente. Una mujer con amplísimo conocimiento del grupo que ha capitaneado el banco en los momentos más duros de la crisis financiera, en la etapa de los tipos de interés negativos, en el Covid, en la crisis de inflación...«El consejo de administración de Bankinter, reunido en el día de hoy, ha decidido proponer el nombramiento de María Dolores Dancausa Treviño como presidenta no ejecutiva de la entidad, en sustitución de Pedro Guerrero Guerrero, que cesa en ese cargo a petición propia después de 17 años presidiendo el consejo de administración, y la designación, por la junta general ordinaria de accionistas del banco, a celebrar el 21 de marzo de 2024, de Gloria Ortiz Portero », ha indicado la entidad. Esta última se trata de una directiva con amplia trayectoria en la firma, alcanzando el puesto de primera ejecutiva desde el cargo de directora general de Banca Comercial.Ambos nombramientos tendrán efectividad el día de la citada junta general de accionistas, mientras que el banco ha iniciado el preceptivo proceso de evaluación de idoneidad de las candidatas ante el Banco Central Europeo. El banco así, pasa a estar capitaneado por dos mujeres, algo que no es habitual en el Ibex 35. Por su parte, Gloria Ortiz Portero cuenta con una dilatada trayectoria en el sector financiero y asegurador, llevando más de 20 años en Bankinter. Se incorporó al grupo en el año 2001 como directora de Control de Gestión. Posteriormente desempeñó su labor en la entidad como directora de Relación con Inversores, directora financiera, directora de Banca Digital, Tecnología y Operaciones y, desde 2021, directora de Banca Comercial. Ha liderado, también, el área de Desarrollo Corporativo y de Negocio y es miembro del Patronato de la Fundación Innovación Bankinter. Es, además, consejera de las sociedades filiales del grupo y presidenta del consejo de Bankinter Luxemburgo.Herencia de DancausaLa herencia que recibe Ortiz es la de un banco que, por momentos, ha ido a contracorriente del sector; por ejemplo, con la remuneración de las cuentas en la etapa de tipos cero, o con su modelo de crecimiento y especialización. Los resultados y la cotización en Bolsa de la entidad avalan la trayectoria de Dancausa como CEO durante más de una década. Entre enero y septiembre de 2023, Bankinter logró un beneficio neto de 684,7 millones de euros; una cifra que supone un 59,2% más en términos interanuales que obedecía a la mejora de los principales ratios de la entidad financiera. En concreto, el banco destacaba que la rentabilidad, medida en ROE, ha aumentado hasta el 17,1%, lo que supone máximos de la última década.En términos de cotización, la situación de la entidad nada tiene que ver con la del resto del sector. Algo por debajo de seis euros, el banco se mueve en Bolsa cerca de sus máximos históricos de 2018.",
        "content": "",
        "ranked": 10,
        "placed": "Economy",
        "epoch": 1703147411.4316342,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Los altos precios del aceite de oliva disparan la demanda del de girasol y de orujo>",
        "date_raw": "Wed, 20 Dec 2023 19:23:36 +0100",
        "date": "2023-12-20",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/altos-precios-aceite-oliva-disparan-demanda-girasol-20231221192246-nt.html",
        "subtitle": "El incremento constante de los precios del aceite de oliva , que comenzó en octubre su nueva campaña tras cerrar septiembre con una subida de precio del 67% (el mayor incremento interanual en 21 años), está haciendo que los consumidores busquen otras opciones más económicas para llevar a sus cocinas.Las caídas en el volumen de ventas del aceite de oliva, aunque no están ocurriendo al mismo ritmo ni con la misma intensidad que los precios suben, preocupan al sector: durante el primer semestre del año, el gigante Deoleo registró una caída de las ventas en volumen del 21,9% . La escalada en los precios de la materia prima afectó al consumo «especialmente en los mercados maduros como España e Italia, con una disminución del consumo interanual superior a dos dígitos», reconocía en sus resultados.Noticia Relacionada estandar Si Luque (Dcoop), sobre la venta de Deoleo: «El Gobierno tiene que preocuparse de que alguien de España se lo quede» Nerea San Esteban El presidente del grupo, mayor productor de aceites del mundo, insiste en que «hay que tener menos complejo y ser más pragmático»Aunque la demanda continúa siendo alta –no hay producción suficiente para satisfacerla–, existe cierto trasvase del consumo hacia otras categorías de aceite, como es el de girasol o el de orujo. El aumento de los precios del de oliva «ha desembocado en que las ventas se desplacen a otros aceites como el de girasol , con un incremento en la demanda del 16%, mientras ve como desciende su precio en un 36,1% respecto a noviembre de 2022», recoge NIQ (antigua Nielsen IQ) en su balance por el undécimo mes del año. Del mismo modo, apunta la consultora, «cabe destacar el importante aumento en la demanda del aceite de orujo , con un incremento del 69,9%, a pesar de que su precio se eleva un 18,3%».Un 7,6% más de gastoCon todo, y según los datos publicados ayer por NIQ, las ventas totales de bienes de consumo en las cestas de la compra se incrementaron en noviembre un 7,6% respecto a un año antes, mientras que el precio promedio lo hizo en un 6,4%. «Vemos cómo el comportamiento de los precios se está ralentizando y de hecho se observan bajadas destacadas respecto al año pasado en algunas categorías, lo que también influye en su alza en la demanda. Veremos si sigue esta tendencia teniendo en cuenta que diciembre es el mes de las fiestas navideñas y el consumo aumenta, junto con los precios», apunta la directora general de la consultora para el sur de Europa, Patricia Daimiel.",
        "content": "",
        "ranked": 9,
        "placed": "Economy",
        "epoch": 1703147411.4418263,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La UE acuerda la reforma de las reglas fiscales que limitan la deuda y el déficit>",
        "date_raw": "Wed, 20 Dec 2023 20:32:02 +0100",
        "date": "2023-12-20",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/ue-acuerda-reforma-reglas-fiscales-limitan-deuda-20231220181816-nt.html",
        "subtitle": "Los ministros de Finanzas de la Unión Europea han llegado a un acuerdo para reformar las reglas presupuestarias que en esencia permitirán a los países más tiempo para controlar el gasto y la deuda. La vicepresidenta del Gobierno español, Nadia Calviño , que ha presidido las discusiones en su última reunión como presidencia española, lo calificó como un «hito histórico» porque se trata de reglas «equilibradas, realistas y adecuadas para los desafíos presentes y futuros». El acuerdo aún tiene que ser aprobado por el Parlamento Europeo a principios de año.La decisión se tomó en una reunión por videoconferencia después de que anteanoche los ministros de Finanzas de Francia y Alemania se reunieran en París para conciliar las dos posiciones más alejadas. Alemania quería unas reglas más claras y estrictas para obligar a los países a controlar deuda y déficit mientras que Francia ha estado presionando para obtener una mayor flexibilidad, para lo que ha alegado el problema que le representan los intereses de la deuda. Finalmente, lo que se ha decidido mantiene los pilares esenciales de la propuesta original de la Comisión Europea para ese nuevo Pacto de Estabilidad y Crecimiento que estará basado en planes de ajuste nacionales de cuatro años, prorrogables a siete si el país en cuestión se compromete a realizar reformas e inversiones pactadas con Bruselas, y que contará con el gasto público neto como indicador fundamental para considerar si una economía está o no dentro de los límites aceptables, que siguen siendo los mismos: no más del 3% de déficit y no más del 60% del PIB de deuda. Los países que superen el 3% de déficit tendrán que hacer un ajuste estructural del 0,5% anual hasta quedar por debajo. Alemania ha presionado para lograr que se obligue a seguir reduciendo su déficit hasta el 1,5% en caso de tener una deuda pública superior al 90%, y a un 2% para aquellos que superen el 60% sin llegar a este límite. Además, las economías con más de un 90% del PIB de deuda pública tendrán que reducirla en al menos un 1% anual, mientras que los que se encuentren por debajo de ese umbral deberán hacerlo en un 0,5%.Periodo transitorioPara contentar a Francia, Alemania ha tenido que aceptar un periodo transitorio al inicio de la entrada en vigor de estas nuevas reglas, lo que también podrá ser aprovechado por otros países altamente endeudados como España o Italia. Entre 2025 y 2027, la Comisión tendrá cierto margen de interpretación a la hora de calificar las desviaciones de los países que se vean afectados por la subida de tipos de interés.Las reglas del Pacto de Estabilidad y Crecimiento se suspendieron al comienzo de la pandemia de Covid-19 para permitir a los gobiernos aumentar el gasto y la Comisión propuso entonces cambiarlas para hacerlas más eficientes. Las nuevas reglas se consideran más «realistas», graduales y personalizadas para los países que superan el umbral del 3% de déficit y 60% de deuda.Nueve países de la eurozona, incluidos España, Francia e Italia superan esos límites y se espera que la Comisión empezará señalando a estos países con un procedimiento de déficit excesivo en la primavera de 2024. El texto acordado propone ampliar el plazo para los países que se enfrentan a un procedimiento sancionador si la economía de la UE se encuentra en una situación crítica y prevé una fase de transición de tres años en la que se les exigirá un ajuste fiscal menor.Nadia Calviño tenía especial interés en dejar cerrado este delicado asunto antes de incorporarse a su nuevo puesto de presidenta del Banco Europeo de Inversiones (BEI).",
        "content": "",
        "ranked": 7,
        "placed": "Economy",
        "epoch": 1703147411.5605028,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "De Navantia a Correos: la deuda de las empresas de la SEPI se acerca a los 5.000 millones>",
        "date_raw": "Wed, 20 Dec 2023 23:46:14 +0100",
        "date": "2023-12-20",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/navantia-correos-deuda-empresas-sepi-acerca-5000-20231220205428-nt.html",
        "subtitle": "El Gobierno destinará 2.000 millones de dinero público para entrar en Telefónica mientras varias empresas del Estado siguen pendientes de sanear. Entre ellas, algunas de las más importantes por número de empleados e ingresos que permaneen bajo su paraguas. Solo las empresas controladas por el Estado a través de la SEPI deben cerca de 5.000 millones de euros. La mayoría de esa deuda pertenece a Navantia , que ha seguido engrosando su pasivo financiero en los últimos ejercicios. El fabricante naval del Estado incluso tuvo que recibir otro rescate de la SEPI en 2022 para equilibrar su balance. En concreto, el holding público permitió dilatar a Navantia la devolución de tres préstamos participativos que fueron concedidos en 2017 a la empresa y que ahora tienen un valor de 379 millones. Un dinero que tenía que retornar a la SEPI en su totalidad en marzo de 2024. Según reflejaba el balance de la compañía, a cierre de 2022 había recibido financiación del Estado por valor de 1.700 millones de euros.La empresa acumula 15 ejercicios consecutivos en números rojos y la rentabilidad a largo plazo de sus astilleros sigue siendo cuestionada. La naval pública, sin embargo, sigue defendiendo su viabilidad y justifica su agujero financiero por la necesidad de reforzar sus recursos para poder afrontar los nuevos contratos de defensa nacional y a los compromisos internacionales -1.126 millones de los pedidos corresponden al negocio de defensa-, así como para mantener las capacidades industriales de construcción naval estratégicas. En total, los astilleros públicos debían cerca de 3.732 millones de euros al cierre del año pasado, ejercicio en el que se anotaron pérdidas por valor de 96,9 millones de euros. Con más de 7.000 millones de euros en su cartera de contrataciones, la previsión de la compañía es la de retomar el rumbo, pero los números rojos persistirán casi con total seguridad en 2023.El otro gran 'coco' para las obligaciones financieras de la SEPI llega desde Correos . La empresa suma más de 600 millones de euros de deuda, la mayoría de ella acumulada en los últimos años con Sánchez en La Moncloa, y con su exjefe de gabinete, Juan Manuel Serrano, en la presidencia de la postal pública. La compañía presentaba antes de la pandemia un balance bastante saneado, pero los ambiciosos, y algunos ruinosos, planes de diversifación del equipo de Serrano en los últimos ejercicios la llevan a una situación casi límite. Entre 2020 y 2022, la empresa ha acumulado pérdidas cercanas a los 600 millones de euros, mientras que a cierre de este ejercicio se prevén unas pérdidas operativas cercanas a los 326 millones de euros. El pasivo podría ser mucho más abultado de no ser por los créditos fiscales concedidos por la SEPI, que entre 2019 y 2022 rondaron los 50 millones de euros. El balance es tan delicado que la mayor empresa pública por número de trabajadores podría entrar en causa de disolución a lo largo del próximo trienio.El podio de empresas del holding público que más deuda acumulan lo cierra RTVE . La cadena pública cerró 2022 con 357 millones de euros de pasivo financiero por los 214 millones que tenían pendientes en el año anterior. El resto de empresas controladas por la SEPI (más del 50% de las acciones) registraban a cierre de 2022 deuda por valor de 56,8 millones de euros. De manera desglosada, Tragsa (18,6 millones), EFE (18,6 millones), Saeca (10,2 millones de euros), Hunosa (5,5 millones de euros), Mercasa (2,5 millones), Hipódromo de la Zarzuela (1,2 millones) y Sepides (200.000 euros) son las firmas con más obligaciones financieras del grupo de Hacienda.Más públicas en problemasMás allá de las compañías dependientes de la SEPI, otras públicas del Estado también han engrosado su pasivo de manera notoria en el último lustro. Empresas como Renfe y la filial de alta velocidad de Adif (Adif AV), que han visto resentidos sus ingresos por la caída a plomo del tráfico ferroviario durante los años de la crisis sanitaria. Especialmente preocupante es la deuda del gestor de las infraestructuras ferroviarias que a cierre de 2022 alcanzaba los 18.936 millones de euros. Desde 2019, Adif AV ha acumulado pérdidas por encima de los 1.300 millones de euros y agrandado su agujero financiero en más de 2.000 millones, cuando la previsión era la de estabilizar su balance gracias al aumento de los ingresos que iba a proporcionarle el cobro de los cánones ferroviarios a los nuevos operadores en las líneas de alta velocidad tras la liberalización del sector. Un rejonazo que se ha extendido también a Renfe, el principal cliente de Adif. La operadora pública se vio obligada a rebajar las frecuencias en los años de pandemia ante la pérdida de demanda y no ha sido hasta 2023 cuando ha recuperado la actividad habitual. A cierre de 2021, acumulaba una deuda por valor de 4.806 millones de euros. Las cuentas de 2022 a nivel grupo aún no han sido remitidas a la Intervención General de la Administración del Estado.",
        "content": "",
        "ranked": 5,
        "placed": "Economy",
        "epoch": 1703147411.6547873,
        "language": "ES",
        "source": "ABC"
    }
]
