[
    {
        "title": "El Gobierno eliminará desde el 1 de enero el tipo mínimo de IVA que ha abaratado durante meses los recibos de la luz y el gas a los hogares>",
        "date_raw": "Wed, 27 Dec 2023 16:32:55 +0100",
        "date": "2023-12-27",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/gobierno-eliminara-enero-tipo-minimo-iva-abaratado-20231227131116-nt.html",
        "subtitle": "El recibo de la luz y del gas subirá a partir del próximo 1 de enero . El Consejo de Ministros ha aprobado este miércoles el inicio de la retirada progresiva de los incentivos fiscales que han reducido artificialmente la factura energética de los hogares españoles durante los últimos meses y con efectos desde el primer día del año el tipo de IVA que se pagará por el consumo doméstico de electricidad y de gas ya no será del 5% sino del 10%, según han confirmado fuentes del Gobierno.La subida de la carga fiscal de la factura energética no se quedará ahí. El presidente del Gobierno, Pedro Sánchez, ha asegurado en su tradicional comparecencia de fin de año que el tipo de IVA sobre la factura del gas volverá al 21% que tenía hasta hace un año cuando finalice el invierno, el próximo mes de marzo. El IVA de la luz llevaba en el 5% desde el 1 de julio de 2022 y se redujo del 21% al 10% de julio de 2021. El impacto concreto sobre cada hogar dependerá lógicamente de la cuantía de su recibo de la luz, pero el coste medio de la subida de tipo del 5% al 10% será de unos cinco euros.A partir del 1 de enero otro de los impuestos que afecta al recibo, aunque de forma más indirecta, el impuesto especial sobre la electricidad dejará de pagarse por el tipo mínimo que prevé la ley, el 0,5%, y subirá hasta el 2,5% en el primer semestre y al 3,8% ya en el segundo semestre, aún por debajo del 5,113% que era su tipo ordinario antes de la escalada de los precios energéticos.El Gobierno también reimplantará a partir del 1 de enero el Impuesto sobre el Valor de Producción de la Energía Eléctrica, un gravamen que pagan los productores y comercializadores de energía pero que influye en el recibo de forma indirecta como cualquier otro coste regulatorio. El presidente del Gobierno no dio detalles en su comparecencia sobre el tipo fiscal que se pagará a partir de ahora, pero fuentes del Gobierno señalaban este miércoles que no se recuperará el tipo del 7% sino que se establecerá uno más bajo.La necesidad de ajustar las cuentas públicasEn los últimos tres años, el Estado ha renunciado a una cuantía anual de 9.000 millones de ingresos fiscales para tratar de abaratar el coste de la energía a familias y empresas. Esa es la razón principal por la que la Comisión Europea o la Autoridad Independiente de Responsabilidad Fiscal (Airef) han aconsejado al Gobierno retirar estas medidas toda vez que en 2024 se reimplantarán las reglas fiscales europeas, con un nuevo marco que obliga a España a bajar su actual desequilibrio fiscal (de alrededor del 4% del PIB) hasta el 3% del PIB, un esfuerzo de unos 15.000 millones.De hecho, el plan presupuestario remitido por el Gobierno a Bruselas descontaba la derogación de todas las medidas aprobadas contra la inflación como premisa necesaria para alcanzar ese objetivo. La prórroga, aunque sea parcial, pone en cuestión la capacidad del Gobierno de alcanzar ese objetivo, ya que durante los próximos meses esas medidas fiscales continuará restando recursos a las arcas públicas. Una aproximación a partir de los datos publicados por la Agencia Tributaria indica que la pérdida de recaudación por el mantenimiento de estos incentivos fiscales rondará los 3.000 millones, dos décimas de PIB. En otras palabas que el Gobierno recuperará dos terceras partes de los ingresos perdidos.El difícil equilibrio entre satisfacer las urgencias de Bruselas con la reducción del déficit fiscal de España y las de sus socios respecto a mantener el escudo social emborronó la claridad del mensaje gubernamental sobre lo aprobado este miércoles. Mientras Pedro Sánchez dijo en su comparecencia de prensa que «hemos decidido retirar las ayudas fiscales a la luz y el gas ante la caída paulatina que han venido experimentando los precios de la energía», las notas circuladas desde La Moncloa aseguraban que «se mantienen las rebajas fiscales del IVA de las electricidad».Reforma del gravamen a las energéticasVisto desde la dimensión fiscal, el deterioro de los recursos previstos inicialmente por el Estado no vendrá solo del mantenimiento parcial de la rebajas fiscales a la energía. El gravamen transitorio sobre las empresas energéticas aportará en 2024 menos recursos de los que generó en 2023. Pese a la oposición de Sumar, el área económica del Gobierno ha impuesto su criterio y el gravamen se verá modificado de modo que las energéticas podrán desgravarse las inversiones industriales que realicen y también en materia de descarbonización . Ha pesado en el ánimo del Gobierno la firme posición del PNV en este punto y también los mensajes llegados desde las empresas en orden a reorientar sus inversiones hacia otros territorios en caso de que no se garantizara un entorno fiscal estable y competitivo.El PP, que este martes había lamentado su exclusión de la ronda de contactos del Gobierno para prorrogar las medidas de apoyo a hogares y empresas contra la inflación, ha avanzado que no respaldará este decreto al no incluir la extensión de la rebaja del IVA de los alimentos a la carne, el pescado y las conservas, y al revertir el IVA del 5% sobre los recibos del gas y la electricidad. En la misma línea, la presidenta de la Comunidad de Madrid, Isabel Díaz Ayuso, acusó al Gobierno de recaudar cada vez más al tiempo que recorta las ayudas a los hogares más vulnerables.",
        "content": "",
        "ranked": 23,
        "placed": "Economy",
        "epoch": 1703790010.2866154,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El aumento de bajas laborales provoca un nuevo repunte del absentismo en las empresas>",
        "date_raw": "Wed, 27 Dec 2023 20:26:12 +0100",
        "date": "2023-12-27",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/aumento-bajas-laborales-provoca-nuevo-repunte-absentismo-20231227202611-nt.html",
        "subtitle": "La tasa de absentismo en España aumentó hasta el 7% en el tercer trimestre del año, tres décimas más respecto al mismo periodo del año anterior e igual cantidad respecto al trimestre previo, según datos del último informe de Adecco. Para el director de The Adecco Group Institute, Javier Blasco , este repunte en el absentismo se debe a la vuelta a la actividad de algunos sectores con mayor incidencia tras el verano.En cuanto al absentismo por incapacidad temporal , la tasa se situó en el 5,5%, tres décimas más respecto al segundo trimestre del año anterior y cinco décimas más respecto al mismo periodo del año anterior.Asimismo, al analizar la jornada pactada y las horas de absentismo del tercer trimestre, se puede concluir que las horas no trabajadas por absentismo equivalen a que 1.074.897 asalariados no hubieran acudido ningún día a su puesto de trabajo, casi un 9% más interanual.País Vasco lidera el absentismoPor comunidades autónomas, el País Vasco , con una tasa de absentismo de un 9,7%, Navarra (7,9%) y Cataluña (7,9%), fueron las más afectadas por el absentismo en el tercer trimestre. En el lado contrario se encuentran Baleares (4,3%), Castilla-La Mancha (5,9%) y Canarias (6%).Noticia Relacionada estandar Si El sector público tiene un 29% más de absentismo que la media en España Gonzalo D. Velarde Se sitúa en el 'top' once de áreas más dañadas por la pérdida de horas por las bajas laboralesPor sectores, industria cierra el tercer trimestre del año con una tasa de absentismo del 7,8%, seguido del sector servicios (7,1%), mientras que construcción es el menos afectado (5,6%). Al observar solo el absentismo por incapacidad temporal, la industria vuelve a ser el sector más perjudicado (5,9%), seguido de servicios (5,5%) y construcción, (4,7%).La siniestralidad retrocede un 4%La siniestralidad laboral cae un 4% respecto al año anterior, pero se incrementa un 3% en tasa intertrimestral, hasta una incidencia de 226 accidentados por cada 100.000 trabajadores en jornada de trabajo. Al observar el número de accidentes, éstos han aumentado en jornada de trabajo hasta los 140.287, un 3% más intertrimestral, pero un 1% menos interanual. También 'in itinere' , donde crecieron un 3% más intertrimestral y un 7% más interanual, hasta llegar a los 21.781.En cuanto a la gravedad de los accidentes, se observa que el 99,2% son de carácter leve en jornada de trabajo (139.197 accidentes), mientras que 'in itinere' alcanzan el 98,7% (21.497 accidentes). Los accidentes mortales en jornada de trabajo representan el 0,1% y suponen 154 accidentes, un 0,3% más intertrimestral y 0,2% más interanual.Por regiones, las más afectadas por accidentes en jornada de trabajo son Baleares , con una incidencia de 433, Navarra (301) y Castilla la Mancha (285). Por sectores, el más afectado es Construcción (523). Mientras que si se pone el foco en la incidencia de accidentes 'in itinere', las más afectadas son de nuevo Baleares (71), seguida de Cataluña y Andalucía, ambas con 40 siniestros.",
        "content": "",
        "ranked": 18,
        "placed": "Economy",
        "epoch": 1703790010.2967741,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Yolanda Díaz congela el salario mínimo en 1.080 euros a expensas de acordar una subida para 2024 con los empresarios y sindicatos>",
        "date_raw": "Wed, 27 Dec 2023 18:27:49 +0100",
        "date": "2023-12-27",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/yolanda-diaz-congela-salario-minimo-1080-euros-20231227171658-nt.html",
        "subtitle": "El salario mínimo interprofesional (SMI) arrancará 2024 congelado en los actuales 1.080 euros mensuales en catorce pagas. La falta de acuerdo en las dos tomas de contacto que el Ministerio de Trabajo ha mantenido en las últimas semanas con los agentes sociales, y la intención decidida de la vicepresidenta del Gobierno, Yolanda Díaz , de hacer de esta medida el primer gran acuerdo tripartito de la legislatura ha obligado al Ejecutivo a plegar velas hasta tener amarrado un incremento con el que estén de acuerdo tanto las asociaciones empresariales como sindicales. Presumiblemente, el incremento se situará en el entorno del 4%, que es la oferta de actualización que trasladó Trabajo a los agentes de la mesa de diálogo en la segunda reunión celebrada a comienzos de diciembre, y se aplicará con carácter retroactivo . Un aumento que, más allá, se situaría entre el 3% ofrecido por la patronales CEOE y Cepyme , y el 5% demandado por los sindicatos CC.OO. y UGT . Por lo que de sustanciarse la revalorización ofrecida por el gabinete de Díaz, el salario mínimo se situaría en 2024 en los 1.123 euros mensuales. Lo que supondría, no en vano, un aumento de los costes para las empresas por la base mínima de cotización de unos 1.800 millones de euros. Noticia Relacionada desde 2018 estandar Si La subida del salario mínimo un 30% más que el IPC agrava el socavón de productividad en España Gonzalo D. Velarde Nuestro país experimenta un retroceso de productividad del 3,8% desde 2018, coincidiendo con un alza acumulada del 47% del SMICon todo, fuentes empresariales consultadas por ABC enfrían el posible pacto tripartito si el Gobierno no cede en algunas de las exigencias que las organizaciones presididas por Antonio Garamendi y Gerardo Cuerva han puesto sobre la mesa para entrar al pacto de subida. Por un lado está la bonificación del 20% en las cotizaciones de los trabajadores agrarios -un sector altamente afectado por las reiteradas subidas del SMI, hasta un 475 en cinco años, al emplear a un elevado número de trabajadores con la mínima remuneración legal-. Aquí, varias fuentes cercanas a la mesa de negociación confirmar que parece haber terreno para la exploración, si bien parece que la pelota del acuerdo final se jugará en el terreno de la indexación de los contratos públicos al avance del SMI . Es decir, actualizar la tarifa de las subcontratas cuyas empresas prestatarias acumulan en los últimos años incrementos sustanciales de los costes laborales, principalmente por el lado de la base mínima asociada al salario mínimo, sin haber experimentado al mismo tiempo un incremento del precio pactado con la Administración antes de estos cambios. MÁS INFORMACIÓN Estas son las medidas anticrisis y del escudo social anunciadas y prorrogadas por el GobiernoTeniendo en cuenta, eso sí, que la vicepresidenta y titular de Trabajo Yolanda Díaz , había trasladado a los negociadores de empresarios su intención de negociar con Hacienda esta indexación, pero que la ministra María Jesús Montero había puesto pie en pared sólo unas horas después de que se deslizase esta línea roja, parece que o bien la patronal cede en este punto y amarra la 'victoria' de la rebaja de cotizaciones al campo como trofeo ante la nueva subida del SMI o se desmarca del pacto tripartito que tanto ansia el Gobierno para dar lustre al arranque de la legislatura.",
        "content": "",
        "ranked": 20,
        "placed": "Economy",
        "epoch": 1703790010.3854218,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Housers cierra 2023 con la devolución de 7,6 millones de euros>",
        "date_raw": "Wed, 27 Dec 2023 20:36:51 +0100",
        "date": "2023-12-27",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/housers-cierra-2023-devolucion-millones-euros-20231227203621-nt.html",
        "subtitle": "Housers, la plataforma de financiación participativa líder en el sur de Europa, ha cerrado el ejercicio de 2023 con una devolución de 7,6 millones de euros. Desde el lanzamiento de proyectos con garantía hipotecaria, se han devuelto 7,3 millones de euros, correspondientes a 15 de los 68 proyectos financiados con garantía hipotecaria, por un valor total de 22 millones de euros. El retorno medio ha sido del 8,23%.El préstamo con garantía hipotecaria permite un encaje perfecto con los intereses de inversión de inversores profesionales e institucionales. Por eso, desde Housers se están cerrando distintos acuerdos para la entrada de esta nueva tipología de inversores. Tanto es así, que la compañía estima que esta tipología de inversores se prevé que pase a suponer un porcentaje muy relevante en el total de inversión captada por la plataforma en 2024.Además, la financiación de proyectos, es decir, la actividad central de la compañía, ha crecido un 20% respecto de 2022; a la vez, desde la llegada de los nuevos gestores, los gastos operativos se han reducido un 17%.Estas cifras permiten estimar que 2024 será el ejercicio de la plena expansión internacional de la actividad de Housers, ya presente desde hace varios ejercicios en los mercados de Italia y de Portugal. Esta expansión se apoyará en la obtención de Licencia Europea. Housers ya cuenta con la autorización de la European Securities and Markets Authority –ESMA– para poder desarrollar proyectos tanto en España como en algunos países de Europa. La implementación del Reglamento Europeo (UE 2020/1503) , que trata sobre los proveedores europeos de servicios de financiación participativa, suprime las restricciones de inversión que anteriormente se aplicaban a los inversores no acreditados. Desde el pasado noviembre Housers puede ejercer la actividad en régimen de libre prestación de servicios (LPS) presentando proyectos y contactando con promotores en los siguientes países: Alemania, Austria, Bélgica, Dinamarca, Francia, Italia, Países Bajos, Portugal y Suecia.También a finales de 2023 se completó la devolución de 1,1 millones de euros por proyectos propios, cumpliendo así el compromiso de la compañía con los inversores. Además, se han suscrito acuerdos estratégicos para mejorar la seguridad de sus inversores, entre los que destaca el alcanzado con Gloval, que realiza los servicios de scoring, monitoring y tasación de los proyectos. Desde el plano corporativo, la designación de Yago Ussía con CEO de la compañía, así como la dotación de capital (con una ronda ya completada por importe de tres millones de euros) junto con el refuerzo accionarial producido en este ejercicio 2023, sientan las bases del crecimiento de la actividad Housers en el venidero 2024. Ussía desembarcó en Housers a mediados de este año tras la reestructuración accionarial y se hizo cargo de la gestión de la empresa tras la salida del anterior director general.Para el CEO de Housers, «se han establecido unas bases muy sólidas para el crecimiento de la compañía dentro y fuera de España, con un compromiso firme y decidido por parte de los principales accionistas, proporcionando estabilidad accionarial y seguridad en el desarrollo del modelo de negocio. Además, la obtención de licencia por parte de la ESMA nos permite por fin crecer en otros mercados con esquema de gestión mucho más ágil y adecuado a la tipología de firmas como Housers.»",
        "content": "",
        "ranked": 16,
        "placed": "Economy",
        "epoch": 1703790010.4415102,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Gigantes del Íbex se ofrecen a Montero para dar prácticas a los inspectores de Hacienda en sus empresas>",
        "date_raw": "Wed, 27 Dec 2023 17:10:28 +0100",
        "date": "2023-12-27",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/gigantes-ibex-ofrecen-montero-dar-formacion-practica-20231227195008-nt.html",
        "subtitle": "Algunas de las principales grandes multinacionales españolas con presencia en el Íbex 35 se han puesto en contacto en los últimos meses con el Ministerio de Hacienda para ofrecerse a dar formación práctica a las nuevas hornadas de inspectores de Hacienda con el fin de que tengan un conocimiento más directo de su realidad económica y de que puedan aplicarlo llegado el caso cuando llegue el momento de fiscalizar el adecuado cumplimiento de sus obligaciones tributarias , según han confirmado a ABC fuentes tanto del Ministerio como de las grandes empresas.La última aproximación tuvo lugar en la reunión del pasado mes de junio del Foro de Grandes Empresas -la plataforma que sienta cada seis meses a los responsables fiscales de las principales empresas españolas con la cúpula de la Agencia Tributaria para fomentar una relación cooperativa entre ambos- cuando la directora de Asesoría Fiscal del Santander, Carmen Alonso Peña, ofreció la posibilidad de que los responsables fiscales de las grandes empresas tomaran parte en los cursos que imparte el Instituto de Estudios Fiscales (IEF) a los nuevos inspectores de Hacienda para que éstos puedan conocer de una forma más cercana la realidad del mundo empresarial.Noticia Relacionada estandar Si Sánchez plantea «rediseñar» el impuesto a las energéticas y Hacienda replica que aún deben «evaluarlo» Daniel Caballero El cambio de discurso amenaza con abrir otra brecha con Yolanda Díaz según los cambios que se concretenFuentes del área fiscal de una gran empresa del Ibex aseguran que no es la primera vez que las grandes empresas hacen este tipo de ofrecimiento al Ministerio de Hacienda y que incluso se han llegado a prestar a dar algún tipo de formación práctica a los inspectores en el seno de sus propios departamentos de Fiscal para que tengan las oportunidad de conocer de primera mano las circunstancias a las que deben hacer frente en la dimensión fiscal en su operativa cotidiana. Las grandes empresas están convencidas de que hay una parte importante de la conflictividad que les lleva a litigar con la Administración Tributaria en los tribunales que es evitable y que parte del desconocimiento de los actuarios del Departamento de Inspección de Hacienda sobre su realidad económica, y que un mayor conocimiento por parte de estos de la forma de funcionar de las grandes empresas multinacionales no solo reduciría esa litigiosidad -que como advirtieron las grandes empresas en su última reunión con la Agencia Tributaria tiene costes económicos para empresas y para Hacienda- sino que facilitaría la relación cooperativa, que es una realidad en otros países europeos pero que no termina de implantarse en España.Una reciente encuesta interna realizada por la Agencia Tributaria entre sus jefes de inspección y entre los responsables de la asesoría fiscal de algunas de las principales compañías españolas ha revelado hasta qué punto la desconfianza mutua está instalada en la relación entre grandes empresas y Administración Tributaria. Según el trabajo desarrollado en el seno del Foro de Grandes Empresas, la opinión mayoritaria entre los jefes de los Equipos Nacionales de Inspección de la Agencia Tributaria (los que tienen encomendado el seguimiento de las mayores empresas del país) es que la adhesión de una empresa al Código de Buenas Prácticas Tributarias o la aportación voluntaria por su parte de información fiscal no obligatoria a través de los informes de transparencia no implica una mejor observación de las normas fiscales y que, por tanto, no debería implicar un seguimiento menos intenso de su cumplimiento tributario.Ese estado de opinión es relevante porque las grandes empresas apostaron por la relación cooperativa con la Administración Tributaria en la esperanza de que esa disposición a levantar el velo sobre sus obligaciones fiscales podría conducir, como ocurre en otras jurisdicciones, a menores obligaciones administrativas y a una fiscalización menos intensiva sobre su cumplimiento fiscal. Nada de eso ha ocurrido. Las grandes empresas lamentan de hecho que su disposición a proporcionar información tributaria más allá de lo que establece la obligación legal no haya tenido su correlato en una relación más amigable con la Administración Tributaria.Las empresas vienen pidiendo una vía más directa y rápida para resolver sus dudas en la aplicación de las normas tributarias, han planteado la posibilidad de tener un inspector de Hacienda de referencia en la estructura de la Agencia y han solicitado acabar con las comprobaciones ordinarias e intensivas cada cuatro años dado que proporcionan información anual sobre su cumplimiento fiscal. Nada han obtenido.La encuesta realizada por la Agencia Tributaria revela asimismo que las grandes empresas consideran de forma mayoritaria poco razonables los criterios que utiliza Hacienda en la interpretación de las normas tributarias, alegando que se sustentan en «un afán recaudatorio» y ponen de manifiesto «la falta de conocimiento y sensibilidad acerca del funcionamiento real de la empresa en cuestión», según se recoge en el acta de la última reunión del Foro de Grandes Empresas.",
        "content": "",
        "ranked": 21,
        "placed": "Economy",
        "epoch": 1703790010.4605234,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Hacienda moldea la prórroga de los PGE para desaguar 20.000 millones pendientes de los fondos UE>",
        "date_raw": "Wed, 27 Dec 2023 20:24:20 +0100",
        "date": "2023-12-27",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/hacienda-moldea-prorroga-pge-desaguar-20000-millones-20231227195550-nt.html",
        "subtitle": "La prórroga presupuestaria no va a ser un obstáculo para que el Gobierno pueda seguir tirando de los fondos europeos del Mecanismo de Recuperación y Resiliencia. El Consejo de Ministros acordó ayer que la norma que permitirá continuar operando al Estado en tanto no se aprueben los Presupuestos de 2024 garantizará «la implementación de los fondos europeos durante la prórroga presupuestaria al permitir adaptar los créditos prorrogados procedentes del Plan de Recuperación a la anualidad de 2024».De este modo, la regulación permitirá seguir ejecutando los más de 20.000 millones de euros que se incluyeron en las cuentas de 2023 y que al cierre de noviembre aún estaban pendientes de asignar .Noticia Relacionada estandar Si El frenazo del PIB en 2024 expone las carencias del crecimiento español Bruno Pérez Los analistas desmontan las optimistas previsiones del Gobierno y avisan de que aún están pendientes de resolver las principales vulnerabilidades de la economía: déficit, paro y baja productividadLa legislación presupuestaria española impide en principio trasladar a otro ejercicio los programas de gasto que tienen una naturaleza anual o que teniéndola plurianual finalizan su periodo de asignación en el último ejercicio presupuestario programado. Sin embargo, el Gobierno reguló sobre la marcha una excepción en el caso de los fondos europeos , una vez comprobada la dificultad para ejecutarlos en tiempo y forma.Los fondos europeos escaparán por tanto a la disposición de la Ley General Presupuestaria que establece que «la prórroga del presupuesto no afectará a los créditos para gastos correspondientes a actuaciones que terminen en el ejercicio cuyos presupuestos se prorrogan y para obligaciones que se extingan en el mismo», según informó ayer Hacienda.Problemas de ejecuciónEl Gobierno de España necesita todo el tiempo y el margen disponible para poder ejecutar los fondos europeos, que en 2023 han continuado aplicándose a trancas y barrancas pese a la aparente satisfacción del Ejecutivo con sus ritmos de ejecución, que considera modélicos.Lo que dice la información proporcionada ayer por la Intervención General del Estado del Ministerio de Hacienda es que de los cerca de 36.000 millones de euros de fondos europeos que el Gobierno había programado para este año (28.700 millones en programas que estaba previsto desarrollar este año y otros 7.200 procedentes de ejercicios anteriores), al cierre del mes de noviembre solo se habían asignado a sus receptores 15.641 millones, lo que arroja una ejecución real del 43,5%. La cifra de la cuantía efectivamente recibida por los destinatarios de los fondos es aún menor: 8.798 millones de euros.Según la información oficial de Hacienda, el Ministerio solo ha autorizado la aplicación de 25.000 millones de los 35.00 0 millones previstos, de los que los ministerios solo han asignado a programas específicos 19.000. Para poder utilizar los recursos embalsados los ministerios solo deberán cumplimentar un trámite administrativo.",
        "content": "",
        "ranked": 19,
        "placed": "Economy",
        "epoch": 1703790010.4910653,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El aviso real>",
        "date_raw": "Wed, 27 Dec 2023 20:42:52 +0100",
        "date": "2023-12-27",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/john-muller-aviso-real-20231227204251-nt.html",
        "subtitle": "Hay quienes interpretan que la frase «evitar que nunca el germen de la discordia se instale entre nosotros» pronunciada por el Rey en su mensaje de Navidad es una expresión de buena crianza. Nada más lejos de la realidad. La discordia es un concepto con profundas consecuencias económicas. Ella se traduce en desconfianza interpersonal, en descrédito de las instituciones y, en definitiva, en desconfianza social, que es cuando una parte importante del país empieza a sospechar, con razón, que la otra mitad del mismo está dispuesto a tragar con cualquier abuso con tal de que uno de los suyos ostente el poder. La Productividad Total de los Factores (PTF) es un indicador que mide la discordia, que es la capacidad de desorganizar el capital y el trabajo, y volverlos ineficaces e inútiles. La discordia destruye el Estado de Bienestar, porque rompe la solidaridad entre los ciudadanos que dejan de verse como pasajeros de la misma nave y empiezan a buscar lanchas salvavidas. Ls discordia acaba con la lealtad tributaria, porque, total, para que te tomen el pelo y se rían en tu cara, que se paguen ellos sus caprichos. Hace mucho tiempo que los expertos vienen advirtiendo de que hay factores institucionales pesando en la pérdida de productividad de la economía española. Eso que dice el Banco de España de que estamos divergiendo de la Unión Europea , que las rentas de los españoles están un 20% por debajo de las de los demás europeos, el empobrecimiento relativo en el que llevamos instalados todo el siglo XXI, puede tener decenas de causas mediatas (esta norma, ese decreto), pero la gran causa es el deterioro institucional que venimos experimentado desde 2004. El sistema político democrático no puede rendir a su mejor nivel sin pequeños gestos de grandeza como ser el primero en crear el precedente de que un rechazo a tu proyecto de presupuestos equivale a una moción de censura y hay que llamar a elecciones (González) o que dos mandatos consecutivos (Aznar) es suficiente. Hace décadas que la política española no tiene gestos de grandeza como el de António Costa, el primer ministro portugués cuya carrera política ha finalizado absurdamente por un error de la Fiscalía. ¿No le hubiese gustado a Costa despedirse de otra manera? Claro que sí. Pero su dimisión fue un ejemplo de cómo se deben anteponer los intereses generales y el crédito de una nación a los gustos personales. Ejemplos así revigorizan las democracias. Otros las ponen a subasta. Sánchez ya se ha dado cuenta de que su metáfora del muro fue un error idiota. Pero su convicción es puramente táctica.Noticia Relacionada mar de fondo opinion Si Felipe VI: la verdad inútil Teodoro León Gross No es Felipe VI quien ha decidido este regreso a 2017, sino el PSOEEl término discordia en el mensaje real es tan poco usual como habitual era que el rey nos recordara que los españoles debíamos confiar en nosotros mismos y nuestras capacidades para superar los obstáculos... este año lo ha expresado de otra manera, quizá tomando nota de que esa confianza en nosotros mismos está profundamente trizada. jmuller@abc.es",
        "content": "",
        "ranked": 15,
        "placed": "Economy",
        "epoch": 1703790010.5051193,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Estas son las medidas anticrisis y del escudo social anunciadas y prorrogadas por el Gobierno>",
        "date_raw": "Wed, 27 Dec 2023 15:26:02 +0100",
        "date": "2023-12-27",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/medidas-anticrisis-escudo-social-anunciadas-prorrogadas-gobierno-20231227143523-nt.html",
        "subtitle": "El Gobierno ha aprobado este miércoles una ampliación parcial del real decreto ley 'anticrisis' para paliar los efectos de la inflación y la crisis energética derivados de la guerra de Ucrania. Pedro Sánchez , en la rueda de prensa posterior al último Consejo de Ministros del año, ha hecho balance del año y ha explicado las medidas aprobadas para 2024 , las cuales muestran el comienzo de una tímida retirada del escudo social por parte del Ejecutivo.Bonificaciones en el transporte El Gobierno ha vuelto a prorrogar para todo el año 2024 la ayudas para todos de trenes de Cercanías y Media Distancia para usuarios habituales , así como los descuentos del 50% en el transporte de competencia autonómica. Esto supone que las comunidades autónomas estarán obligadas a aportar un 20% del descuento del 50% para que el Estado pueda transferir los fondos para subvencionar la rebaja del 30%, todo ello destinado a abonos y títulos multiviaje.Noticia Relacionada estandar No Madrid confirma el precio del Abono Transporte en 2024: cuánto dinero costará y quién lo tiene gratis David Sánchez de Castro La Comunidad de Madrid y el Gobierno central han prorrogado las ayudas y descuentos al transporte30% de la tarifa de billetes urbanos e interurbanosSe mantiene la aportación del Estado a las CCAA del 30% de la tarifa de billetes urbanos e interurbanos, lo que supone billetes gratuitos para los viajeros de autobuses cuya competencia recae en el Estado , igualmente para viajeros habituales, siempre que las autonomías aporten al menos el 20% para alcanzar un descuento mínimo del 50%. La aprobación de estas dos medidas era previsible, toda vez que el Gobierno ya incluyó una dotación de 1.440 millones de euros en su plan presupuestario de 2024 para la subvención del transporte público, incluida la gratuidad de trenes y autobuses y las ayudas a las comunidades autónomas para los descuentos en el transporte de su competencia.Bono social para familias vulnerablesEl presidente del Gobierno ha señalado que durante los próximos seis meses se mantendrán las medidas de protección a las familias vulnerables, como, por ejemplo, «el máximo descuento que se puede dar a las familias vulnerables del bono social y la limitación a las subidas del precio de la tarifa regulada del gas de los hogares y de la bombona de butano ».Reducción al 80% de los peajes eléctricos También durante los próximos seis meses se prorrogarán medidas de apoyo a la industria, como la reducción al 80% de los peajes eléctricos para la industria electrointensiva y también la flexibilidad en el cambio de contratos de suministro eléctrico.Otras medidas Suspensión de los desahucios y lanzamientos para hogares vulnerables sin alternativa habitacional Mantenimiento del IVA al 0% para alimentos básicos y del 5%, para pastas y aceites durante el primer semestre del año Eliminación de las comisiones por la retirada de efectivo en ventanilla para personas mayores y con discapacidad Revalorización de las pensiones contributivas al 3,8% Supresión de las comisiones o compensaciones bancarias por amortización anticipada de créditos a tipo variable Cesión de la gestión del ingreso mínimo vital para las autonomías que lo solicitenFin de la bajada de impuestos a la electricidad y al gasEl Gobierno ha decidido retirar de «manera gradual» durante los próximos seis meses las bajadas de impuestos vinculadas con la electricidad y con el gas natural que estaban vigentes, en muchos casos desde verano de 2021, para hacer frente al impacto sobre los precios energéticos de la guerra en Ucrania tras la invasión por Rusia. De esta manera, se irá retirando gradualmente la bajada del IVA de la electricidad –que cayó del 21% al actual 5%–, del impuesto sobre la producción eléctrica –del 7% y actualmente suspendido– y la eliminación del impuesto especial eléctrico –ahora en el 0,5% frente al 5,1%–.Asimismo, el presidente del Gobierno ha anunciado que el IVA del gas volverá a sus niveles normales del 21% –actualmente situado en el 5%– a partir de febrero «una vez pasado el periodo invernal».Modificación de los impuestos extraordinarios a las entidades bancarias y las energéticasSánchez ha anunciado una modificación normativa de los impuestos extraordinarios a las entidades bancarias y las energéticas para que, a partir del 1 de enero, se puedan deducir las inversiones estratégicas relacionadas con la transición verde e incluya un compromiso de revisión en el 2024 como figura de carácter permanente.En el caso del gravamen energético, Sánchez ha explicado que se van a introducir modificaciones en la ley general de presupuestos para que se puedan deducir desde el 1 de enero las inversiones estratégicas vinculadas con proyectos industriales y con la descarbonización del sistema productivo en el país. Además, el presidente del Gobierno ha señalado el compromiso de la revisión en el año 2024 de esta figura tributaria «que pasará ya a contar con un carácter permanente». «El impuesto fue diseñado con una pervivencia de dos años, vencería el 31 de diciembre de este año y por tanto lo que hemos hecho ha sido garantizar su pervivencia a partir del año 2024, una vez ya revisada», ha explicado el jefe del Ejecutivo.",
        "content": "",
        "ranked": 24,
        "placed": "Economy",
        "epoch": 1703790010.537594,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Muere Wolfgang Schäuble, el duro ministro de Finanzas de Merkel durante la crisis del euro, a los 81 años>",
        "date_raw": "Wed, 27 Dec 2023 17:01:06 +0100",
        "date": "2023-12-27",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/muere-wolfgang-schauble-duro-ministro-finanzas-merkel-20231227102037-nt.html",
        "subtitle": "Wolfgang Schäuble , ministro de Finanzas de Alemania durante la crisis de la deuda en la zona euro y uno de los promotores de la reunificación de su país, ha fallecido a los 81 años, indicó este miércoles a AFP una fuente cercana al partido conservador del que era miembro.Parapléjico por culpa de un atentado en 1990 , fue una de las figuras protagónicas de la política alemana en las tres últimas décadas, y terminó su larga carrera como presidente de la cámara de diputados entre 2017 y 2021.Schauble fue una de las figuras más reconocibles del Gobierno de Angela Merkel, si bien su último cargo en la primera línea fue el de presidente del Bundestag --la Cámara Baja del Parlamento--, entre 2017 y 2021.El político, diputado en el Bundestag durante más de 50 años, falleció mientras dormía el martes por la noche, según indicó al diario alemán 'Bild' una fuente allegada a la familia.Schäuble fue cinco veces ministro, primero con el canciller Helmut Kohl y luego con Angela Merkel.El político conservador trabajó en favor del tratado de reunificación de las dos Alemanias en 1990 tras la caída del muro de Berlín.La fama le llegó con MerkelPero se hizo sobre todo conocido por su papel como ministro de Finanzas de Merkel, una posición en la que encarnó el rigor fiscal defendido por Berlín y adoptó un tono intransigente para con los países aquejados por la crisis de la deuda en la zona euro, entre ellos Grecia y España.El líder de la Unión Demócrata Cristiana (CDU), Friedrich Merz, ha expresado en redes sociales su «tristeza» por la noticia. «He perdido al mejor amigo y consejero que he tenido en política. Mis pensamientos están con su familia, especialmente con su esposa, Ingeborg», ha declarado.Sobre el fallecimiento de Schäuble ha querido expresar sus condolencias el vicepresidente del BCE, Luis de Guindos. «Entre 2011 y 2017 coincidí con Wolfgang Schäuble en innumerables Eurogrupos, Ecofines, y reuniones internacionales cuando él era ministro de Finanzas alemán y yo su homólogo español. Muchas de estas reuniones tuvieron lugar durante crisis intensas, y fueron largas y complejas. Wolfgang siempre las enfrentó con gran honestidad intelectual y un firme compromiso con el proyecto europeo», señaló Guindos. «Estoy convencido de que una de sus mayores satisfacciones en los últimos tiempos ha sido comprobar el buen comportamiento de las economías griega, portuguesa, irlandesa y chipriota, reflejado en su estabilidad fiscal y la contención de las primas de riesgo, así como la solvencia alcanzada por el sistema bancario español. Europa ha perdido a un servidor público de primer nivel. Descanse en paz», concluyó.",
        "content": "",
        "ranked": 22,
        "placed": "Economy",
        "epoch": 1703790010.5580482,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El canal gratuito de denuncias de Denaria recibe 46 quejas al mes por el rechazo al pago con efectivo>",
        "date_raw": "Wed, 27 Dec 2023 20:30:20 +0100",
        "date": "2023-12-27",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/canal-gratuito-denuncias-denaria-recibe-quejas-mes-20231227202926-nt.html",
        "subtitle": "Con el fin de que los ciudadanos puedan presentar con facilidad una reclamación cuando vean rechazada la posibilidad de pagar con dinero en efectivo, Denaria habilitó el pasado mes de agosto un canal gratuito de denuncias en su página web, www.plataformadenaria.com, en el espacio: «Le ayudamos a presentar su denuncia». Asimismo, Denaria facilita a los ciudadanos la posibilidad de realizar las denuncias a través del número de teléfono, el 900 20 44 20, así como el correo electrónico denuncias@plataformadenaria.com.En sus cuatro meses de vida, el canal recibe, en promedio, 46 quejas al mes, a través de todos los canales de denuncia disponibles. De este total, cerca de un 10% de estas quejas son tramitadas como denuncia por Denaria tras la conformidad del afectado. En relación a las entidades reclamadas, el mayor porcentaje de denegación de pago en efectivo se produce por parte de las Administraciones públicas, con un 72% del total (al denegar el pago en efectivo de servicios, tasas, proporcionados por Entidades Públicas). A la Administración pública le sigue el sector de restauración, con un 13% de las quejas recibidas. Los servicios de transporte, la mayor parte privados, representan un 10%, y dentro de este sector las aerolíneas y trenes son las empresas que no aceptan efectivo en mayor medida. El mayor porcentaje de quejas recibido es en el ámbito de los servicios públicos, como por ejemplo las «estaciones ITV» y servicios de piscinas y deportivos municipales. Denaria considera un asunto muy preocupante el hecho de que la propia Administración, que debe velar por el cumplimiento de la ley, concentre el mayor número de quejas en comparación con el resto de servicios del sector privado. A este respecto, cabe recordar que la aceptación del efectivo es obligatoria por ley.Con la reforma de la Ley General para la Defensa de los Consumidores y Usuarios de mayo de 2022, todos los comercios tienen la obligación de aceptar el efectivo como medio de pago, dentro de los límites establecidos por la normativa tributaria y de prevención y lucha contra el fraude fiscal. El canal gratuito de denuncias de Denaria recibe 46 quejas al mes por el rechazo al pago con efectivo Denaria considera muy preocupante que la propia Administración, que debe velar por el cumplimiento de la ley, concentre el mayor número de quejas en comparación con el resto de servicios del sector privado 1 Mediante el Real Decreto Ley 24/2021 de 2 de noviembre, aprobado el 28 de mayo de 2022, se considera una infracción de carácter leve el hecho de impedir el pago en efectivo. La sanción prevista por realizar infracciones leves está comprendida entre los 150 y los 10.000 euros, «pudiéndose sobrepasar estas cantidades hasta alcanzar entre dos y cuatro veces el beneficio ilícito obtenido». Por su parte, la Ley 11/2021, de 9 de julio, de medidas de prevención y lucha contra el fraude fiscal fija el límite para los pagos en efectivo en los 1.000 euros. Los pagos iguales o superiores a 1.000 euros no podrán realizarse de esta manera. Pero hasta esa cantidad, los comercios y los establecimientos de servicios tienen la obligación de aceptar el efectivo como fórmula de pago.",
        "content": "",
        "ranked": 17,
        "placed": "Economy",
        "epoch": 1703790010.5857205,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El Gobierno nombra a Pedro Saura como presidente de Correos y coloca a Raquel Sánchez en Paradores>",
        "date_raw": "Wed, 27 Dec 2023 20:54:17 +0100",
        "date": "2023-12-27",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/gobierno-deja-caer-juan-manuel-serrano-nombra-20231227165128-nt.html",
        "subtitle": "El Gobierno ha decidido reorganizar la cúpula de las principales empresas públicas. El principal damnificado del movimiento será Juan Manuel Serrano, exdirector de gabinete de Pedro Sánchez hasta su aterrizaje en el Palacio de La Moncloa y primer ejecutivo de Correos desde julio de 2018 , que saldrá de la primera empresa pública del Estado por tamaño de plantilla y dejará su puesto al hasta ahora presidente de Paradores, Pedro Saura, según confirmaron este miércoles fuentes del Gobierno. La salida de Saura de Paradores del Estado será cubierta a su vez por la exministra de Transportes, Raquel Sánchez. La salida de Serrano de Correos aspira a poner fin a cinco años de convulsión permanente en la empresa postal del Estado , jalonados por un agrio enfrentamiento con los sindicatos mayoritarios de la compañía que desembocó en una histórica huelga de tres días, la parálisis del plan estratégico y una controvertida gestión en la que la empresa se ha dejado más de 1.000 millones de euros y que la ha conducido al borde de la quiebra .Fuentes no oficiales de la compañía recuerdan que la SEPI ya impuso un puñado de altos directivos de su confianza en la cúpula de la empresa postal ante su deriva financiera y deslizan que su situación ya había comenzado a convertirse en un foco de preocupación para La Moncloa, especialmente desde que el PP de Núñez Feijóo -expresidente de Correos- iniciara una campaña parlamentaria exigiendo explicaciones por la situación de la empresa postal y por alguno de sus negocios más ruinosos, como la prueba piloto de un puente aéreo de mercancías Asia-Madrid que destapó ABC.Saura cogerá el mando de la empresa, con una plantilla de 50.000 trabajadores , para tratar de encauzar su futuro tras cerrar 2023 con unas pérdidas antes de impuestos de más de 300 millones de euros. La empresa enfrenta un punto de inflexión por el descenso del negocio postal tradicional y sufre las embestidas de los grandes operadores en el negocio de paquetería. La situación de la empresa postal del Estado es crítica. Como ya ha contado este periódico, la empresa acumuló entre 2019 y 2023 pérdidas cercanas a los 1.000 millones de euros y ha necesitado recurrir a préstamos bancarios incluso para pagar las nóminas durante el Covid, acumulando un endeudamiento financiero de 600 millones de euros.Noticia Relacionada estandar Si Correos pierde 15 millones de usuarios en solo tres años Susana Alcelay El operador postal público se debilita y cae cuatro puntos en un año frente a los más de cinco que gana SeurRelevo en ParadoresEl murciano deja Paradores con el balance de la hotelera pública saneado. El año pasado la sociedad que gestiona la cartera de un centenar de hoteles singulares del Estado obtuvo un beneficio de 11 millones de euros. Previamente a su entrada en Paradores, Saura había ocupado la secretaría de Estado de Transportes desde 2018 hasta mediados de 2021, coincidiendo con el mandato de José Luis Ábalos. Durante su permanencia en Fomento, Saura emprendió las negociaciones con los socios de Podemos para sacar adelante la ley de Vivienda. Un trabajo que este año culminó Raquel Sánchez, su sustituta ahora en la cadena dependiente de Hacienda.Por su parte, Raquel Sánchez dio el salto a la política nacional desde la Alcaldía de Gavá (Barcelona) en julio de 2021, cuando el Ejecutivo la llamó a filas para relevar a Ábalos en el antiguo departamento de Fomento. Raquel Sánchez fue una de las ministras salientes para la nueva legislatura del Gobierno que forman PSOE y Sumar. Su cartera fue dividida en dos y ahora es ocupada por Óscar Puente en la parte de Transportes e Isabel Rodríguez en la de Vivienda.Su gestión estuvo marcada, además de por la aprobación de la ley que pone límites al alquiler, por el escándalo de los trenes encargados para Asturias y Cantabria. Un fallo en la fase de diseño, que retrasará varios años la llegada de las locomotoras, forzó las dimisiones de la secretaria de Estado de Transportes, Isabel Pardo de Vera , y del presidente de Renfe, Isaías Táboas. El consejo de administración de SEPI ratificará hoy o mañana estos nombramientos.",
        "content": "",
        "ranked": 14,
        "placed": "Economy",
        "epoch": 1703790010.5964534,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Sánchez falta a su promesa de ofrecer transporte público gratis a los jóvenes y sube al 10% el IVA de la luz>",
        "date_raw": "Wed, 27 Dec 2023 22:14:17 +0100",
        "date": "2023-12-27",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/sanchez-falta-promesa-ofrecer-transporte-publico-gratis-20231227141422-nt.html",
        "subtitle": "El Gobierno de Pedro Sánchez despide el año con una nueva toma de su escudo social, que elevará el gasto público en contra de las recomendaciones de Bruselas. La coalición que forman PSOE y Sumar mantendrá las bonificaciones al transporte público durante todo 2024 , pero finalmente no lo hará gratuito para menores de edad, jóvenes y desempleados como así prometió el presidente del Ejecutivo, Pedro Sánchez, en su discurso de investidura. El Consejo de Ministros dio luz verde hoy a una nueva prórroga del decreto de medidas contra la inflación tras la tensa negociación mantenida hasta última hora del martes entre ambas patas del Ejecutivo, marcada por la discusión en torno a la extensión de esta medida a toda la población. Tras las presiones de la vicepresidenta segunda, Yolanda Díaz, el Gobierno ha decidido continuar sufragando el 30% de las ayudas al transporte público interurbano siempre y cuando comunidades y ayuntamientos complementen las subvenciones hasta llegar al 50% del coste del abono transporte. El decreto ómnibus aprobado hoy eleva el IVA de la luz y el gas al 10% desde el 5% actual e introduce nuevas medidas como la eliminación de las comisiones por la retirada de efectivo en ventanilla para personas mayores y con discapacidad, y la cesión de la gestión del ingreso mínimo vital para las autonomías que lo soliciten.El Gobierno se ha decidido a mantener en 2024 algunas de las ayudas de mayor coste fiscal, en contra de su propio plan para reducir el déficit al 3%. Serán en todo caso, comunidades autónomas y ayuntamientos los que tendrán que avalar su plan de ayudas para el transporte público, uno de los más costosos del paquete antiinflación con un montante que ronda los 1.500 millones de euros. La presidenta de la Comunidad de Madrid, Isabel Díaz Ayuso ya se ha mostrado a favor de continuar con estas rebajas que en el caso de Madrid reduce el precio de los títulos de transporte en un 60% respecto a sus tarifas habituales. Además de esta subvención, Sánchez ha prorrogado la gratuidad de los viajes en trenes de Cercanías y Media Distancia para usuarios frecuentes y de los viajes en autobús en las 77 rutas de larga distancia que dependen del Estado. Para los viajeros cotidianos, los descuentos en los trenes Avant seguirán siendo del 50%.Lo que no se aprobó, al menos de momento, es la gratuidad del transporte público para menores de edad, jóvenes y desempleados, como había comprometido Sánchez a mediados de noviembre en su discurso de investidura. El presidente aseguró entonces que estos colectivos no abonarían un céntimo por el abono desde el 1 de enero de 2024. Sin embargo, el presidente del Gobierno no hizo hoy mención alguna a esta medida en la media hora larga durante la que estuvo desgranando las medidas aprobadas, mientras que las conversaciones entre Hacienda y Trabajo han estado centradas en si acotar o no las bonificaciones al transporte interurbano a los tres colectivos antes mencionados o extenderlo a toda la población como finalmente ha sucedido.Suben la luz y el gasOtro de los focos de discusión había sido el mantenimiento en su integridad o no de las rebajas fiscales a los recibos de la luz y el gas activadas durante la escalada de los precios energéticos y que, entre otas medidas, habían instaurado un tipo mínimo del 5% para ambos suministros. El Gobierno decidió este miércoles iniciar el repliegue de estos incentivos que han servido para mantener artificialmente reducido el precio de la luz y del gas para los hogares españoles, con un ahorro mensual medio de unos 25 euros mensuales, pero a un coste elevadísimo para las arcas públicas, que se estima en unos 9.000 millones anuales .Sánchez anunció hoy la «retirada progresiva de estos incentivos fiscales», que se iniciará ya el 1 de enero con la elevación al 10% del IVA aplicable a los recibos de la luz y el gas, la subida del 0,5% al 2,5% del tipo del impuesto especial sobre la electricidad y la reinstauración del Impuesto sobre el Valor de Producción de la Energía Eléctrica, que no grava directamente al consumidor sino a las empresas productoras y comercializadoras pero que se acaba filtrando al recibo.Este será solo el primer paso. El tipo del IVA de la luz se quedará en el 10% al menos hasta 2025 , pero el del gas volverá al 21% cuando acabe el invierno, en el mes de abril; y el impuesto especial de la electricidad volverá a subir a partir de julio hasta el 3,8%, aún lejos del 5,114% en que estaba hasta julio de 2022, pero muy por encima de dónde se ha situado hasta ahora.Según los últimos datos publicados por Estadística, el precio de la electricidad está hoy un 22% más bajo de lo que estaba cuando el Gobierno decidió la primera bajada del tipo de IVA aplicable al recibo del 21% al 10%, y a la mitad de precio de cuando se decidió rebajar hasta el 5%. En el caso del gas, su precio es un 26% más bajo que cuando se decidió bajar el IVA.Este repliegue progresivo, decidido por el Gobierno ante el riesgo de desatar un nuevo episodio inflacionista en plena caída del IPC y abrir un foco de incertidumbre sobre un crecimiento que se augura frágil en la primera mitad del año, afectará a la senda de reducción del déficit programada por el Gobierno, que aspira a llevar el desequilibrio de las cuentas públicas por debajo del 3% del PIB para evitar entrar como incumplidor en el nuevo marco fiscal europeo, pero que se sostenía sobre la retirada de todas las medidas de los decretos contra la inflación. Solo en el flanco fiscal, esta prórroga parcial tendrá un coste de unos 3.000 millones de euros .A esa cuenta habrá que añadir el probable coste fiscal de la modificación anunciada hoy por Sánchez en el gravamen temporal sobre las empresas energéticas. El Gobierno ha decidido retocar la regulación del impuesto y establecer una desgravación por las cantidades que las empresas inviertan en el desarrollo de infraestructuras industriales y en proyectos de descarbonización, lo que aligerará la carga fiscal sobre las energéticas.Guiño a las energéticasEn la decisión gubernamental ha pesado la presión del PNV y también los mensajes recibidos por algunas de las grandes empresas energéticas españolas, que habían deslizado la posibilidad de posponer sus inversiones en España y reorientarlas hacia otros países si no se garantiza un marco fiscal estable y competitivo.Noticia Relacionada estandar No El Gobierno nombra a Pedro Saura como presidente de Correos y coloca a Raquel Sánchez en Paradores Antonio Ramírez Cerezo Sánchez reorganiza la cúpula de las empresas públicas y prescinde de su exjefe de gabinete, Juan Manuel Serrano, en la postal del EstadoDesde Sumar se había instado de forma explícita al Gobierno a mantener tanto este gravamen como el de la banca en las mismas condiciones aplicadas en 2023 y con el mismo poder recaudatorio: unos 2.900 millones entre ambos, unos 1.600 por las energéticas y unos 1.300 millones por la banca. El Gobierno se ha decantado por retocar la regulación del impuesto sobre las energéticas, pero Sánchez también se comprometió este miércoles a promover los cambios regulatorios necesarios para convertir lo que nació como un gravamen transitorio en una figura permanente del marco tributario.Queda la duda de saber qué ocurrirá con el gravamen sobre la banca, del que la vicepresidenta primera, Nadia Calviño, dijo que habría que reconsiderar, pero que de momento se ha quedado en el cajón a la espera de una decisión por parte del Gobierno, aunque el sector lo da por permanente. «Este gravamen tiene efectos negativos sobre la generación de nuevo crédito, la creación de empleo, el crecimiento económico y la estabilidad financiera, en un contexto de incertidumbre económica internacional», expresaron este miércoles en un comunicado conjunto la Asociación Española de Banca (AEB) y la Confederación Española de Cajas de Ahorros (CECA). «Además, esta decisión de extender el gravamen afecta negativamente a la competitividad del sector bancario».IVA de los alimentosEl Gobierno confirmó este miércoles la prórroga durante el primer semestre del año del IVA del 0% para alimentos básicos (leche, pan, huevos. etc) y del 5% de pastas y aceites, y de otras medidas del llamado escudo social: la prohibición de los desahucios durante todo 2024, el máximo descuento del bono social para las familias vulnerables y la limitación a las subidas del precio de la tarifa regulada del gas y de la bombona de butano hasta julio Se anularán los lanzamientos cuando se trate de una vivienda habitual en la que convivan personas dependientes, víctimas de violencia o menores de edad a cargo. Si el desahucio es derivado por el impago del alquiler se protegerá al inquilino vulnerable cuando resida en un inmueble propiedad de una persona física o jurídica con más de diez viviendas en posesión. La extensión de la medida ha recibido las críticas del sector, que asegura que perjudicará a los vulnerables. «Va a eliminar la oferta asequible en el mercado, porque los propietarios no van a querer alquilar una vivienda ante el riesgo de tener que ser ellos lo que se hagan cargo de los posibles impagos de las familias vulnerable», advierte Antonio Carroza, presidente de Alquiler Seguro.",
        "content": "",
        "ranked": 13,
        "placed": "Economy",
        "epoch": 1703790010.6241362,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Las tres nuevas pruebas que se admiten para justificar un despido>",
        "date_raw": "Thu, 28 Dec 2023 05:30:42 +0100",
        "date": "2023-12-28",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/tres-nuevas-pruebas-admiten-justificar-despido-20231228053040-nt.html",
        "subtitle": "En los últimos años, el uso de pruebas como cámaras, GPS, teléfonos móviles y cuentas de correo electrónico se ha vuelto crucial para determinar la validez de una gran cantidad de despidos . Sin embargo, según la web 'autonomosyemprendedo', el Tribunal Supremo ha establecido requisitos en los últimos años para el uso de estas pruebas para justificar el despido de un empleado.Aunque cada medio de prueba tiene unos requisitos específicos, todas comparten una condición esencial, el autónomo debe informar previamente al trabajador sobre la vigilancia para que la prueba sea válida, ya que la falta de aviso violaría el derecho a la intimidad del empleado, invalidando la prueba .Localización por GPS en el vehículo de empresaPara un uso legítimo de datos extraídos del GPS, el tribunal estableció que se debía informar al trabajador previamente, restringir el uso del vehículo a la actividad laboral y recopilar solo información sobre el movimiento y la ubicación del vehículo.Según 'autonomosyemprendedo', en 2023, el Tribunal Supremo respaldó el uso de datos de GPS en un vehículo de empresa para justificar el despido disciplinario de un empleado que fue despedido por usar el coche de empresa estando de baja para realizar rutas que no estaban relacionadas con su jornada laboral.Grabaciones de cámaras de videovigilanciaEl control y vigilancia de los trabajadores, aunque genera controversia, se ha vuelto común en muchos negocios. En ese sentido, las imágenes captadas por cámaras de seguridad pueden utilizarse como prueba para respaldar despidos siempre y cuando se respeten condiciones como informar a los empleados sobre la presencia de las cámaras.Noticia Relacionada Socialité estandar No María Patiño se pronuncia alto y claro sobre su despido de Telecinco Óscar Rus La periodista y presentadora de televisión se despide de la audiencia tras la decisión de Mediaset España de prescindir de ellaEn octubre de 2021, el Tribunal Supremo sentó jurisprudencia al afirmar que es posible grabar a empleados durante sus pausas laborales, «algo que hasta la fecha no podía hacerse, según el artículo 20.3 del Estatuto de Trabajadores», revelaron desde 'autonomosyemprendedo'.Conversaciones de WhatsApp y correos electrónicosAunque menos común, el Tribunal Supremo ha admitido la revisión de conversaciones de WhatsApp en el teléfono de empresa como prueba para justificar despidos disciplinarios. En ese sentido, una sentencia del Tribunal Superior de Justicia de Madrid avaló que la vigilancia de las conversaciones no vulnera la intimidad del trabajador si el contrato especifica el uso profesional del móvil y se revisan solo mensajes laborales. Un criterio que también se extiende a otras herramientas de comunicación proporcionadas por la empresa, como el correo electrónico . «Siempre, eso sí, tiene que tratarse de una herramienta prestada por el negocio y, además, el empleado debe tener constancia de que es sólo para uso profesional y puede ser revisada», aclaran desde 'autonomosyemprendedo'.",
        "content": "",
        "ranked": 8,
        "placed": "Economy",
        "epoch": 1703790010.808011,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La eléctrica europea que reina entre los inversores sostenibles>",
        "date_raw": "Thu, 28 Dec 2023 13:11:04 +0100",
        "date": "2023-12-28",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/electrica-europea-reina-inversores-sostenibles-20231228160345-nt.html",
        "subtitle": "Iberdrola es un referente mundial por su compromiso con la transparencia y por su defensa de un modelo de crecimiento sostenible y respetuoso con el medio ambiente. Se adelantó dos décadas al resto de sus competidores ante el reto del cambio climático, y es la utility europea más ambiciosa con el objetivo de las emisiones netas cero, al situar la fecha antes de 2040. La contribución a las arcas públicas en todo el mundo de la eléctrica presidida por Ignacio Galán fue de 7.500 millones el año pasado, 2.600 millones solo en España.El pasado y el futuro han sido premiados por los fondos que invierten con criterios medioambientales, sociales y de gobernanza (ESG, por siglas en inglés). Iberdrola es la eléctrica europea en la que más invierten, porque es la que tiene una calificación más elevada por los índices especializados, según un informe de Deutsche Bank Research. La casa de análisis tiene en cuenta dos baremos: MSCI ESG y CDP. Es la primera, con más de 1.900 fondos de este tipo en su capital. Estrecha correlaciónDeutsche Bank Research ha recopilado los datos de los fondos que «promueven características ESG» y que además persiguen un objetivo concreto de sostenibilidad. El departamento de análisis del banco alemán destaca la estrecha relación entre la presencia de fondos sostenibles y las buenas notas en ESG. «Las puntuaciones ESG tienen una fuerte correlación con la presencia en fondos ESG, y las cuatro cotizadas con más fondos en su capital son las que reciben las máximas puntuaciones tanto en MSCI como en CDP [Carbon Disclosure Project, organismo de referencia que puntúa el compromiso con el objetivo de emisiones netas cero, el denominado Net Zero]», señala. Iberdrola se sitúa en la primera línea con una triple A en sostenibilidad por parte de la agencia MSCI. La compañía centra sus esfuerzos en el suministro de energía asequible y no contaminante (objetivo 7) y en acción por el clima (objetivo 13), si bien contribuye directamente a asegurar agua limpia y saneamiento (objetivo 6), ha aumentado su inversión en actividades de I+D+i (objetivo 9), promueve el respeto hacia la vida de los ecosistemas terrestres (objetivo 15) y trabaja por establecer alianzas para lograr los objetivos (objetivo 17).Iberdrola es además una de las compañías históricas del índice Dow Jones Sustainability Index. El pasado 9 de diciembre fue incluida por vigesimocuarta vez consecutiva, y es la única eléctrica europea que ha logrado este hito. Lo ha conseguido tras llegar a ser líder mundial en generación renovable, con más de 41.400 megavatios (MW) limpios instalados y una producción de energía eléctrica libre de emisiones superior al 80% al cierre del tercer trimestre de 2023.La compañía española es una de las compañías históricas del índice Dow Jones Sustainability IndexLa compañía ha continuado acelerando en 2023 la electrificación de los usos energéticos con el desarrollo de más renovables, más redes y más almacenamiento, y también con el impulso al hidrógeno verde. Con estas inversiones la eléctrica está haciendo posibles mejoras estructurales en los costes energéticos, la eficiencia, la seguridad del servicio y las emisiones. Al mismo tiempo, su actividad está generando tejido industrial y empleo, y contribuye a impulsar la formación, la innovación, los ingresos fiscales para sufragar los servicios públicos y la mejora de la balanza de pagos por reducción de las importaciones de combustibles fósiles. Esto, unido a múltiples acciones relacionadas con la protección a los colectivos más vulnerables y otras causas sociales, demuestra el compromiso de Iberdrola con la creación de prosperidad y con la protección del medio natural.Así, Iberdrola ha decidido extender su compromiso con los criterios ESG a sus más de 20.000 proveedores en el mundo, a los que realizó compras por valor de 17.800 millones de euros el año pasado. Más de un 90% de las compras a los proveedores del grupo están sujetas a políticas y estándares ESG.Estrategia históricaLa estrategia de transición energética de Iberdrola es histórica. Desde la llegada de Ignacio Galán a la compañía en 2001, las inversiones en energías renovables y redes eléctricas suman 150.000 millones de euros. La compañía avanza en su plan de inversión de 47.000 millones de euros en el periodo 2023-2025 y consolida su modelo de negocio, basado en más energías renovables, más redes, más almacenamiento y más soluciones inteligentes para los clientes.Esta estrategia ha situado a Iberdrola como la mayor eléctrica europea y la segunda de todo el mundo con una capitalización que se acerca a los 80.000 millones de euros, y una rentabilidad, para los accionistas que hayan reinvertido los dividendos, superior al 800% en los últimos 20 años.",
        "content": "",
        "ranked": 5,
        "placed": "Economy",
        "epoch": 1703790010.831124,
        "language": "ES",
        "source": "ABC"
    }
]
