[
    {
        "title": "El Madrid se lo gana en el campo: victoria en el 92 con uno menos y liderato por Navidad>",
        "date_raw": "Fri, 22 Dec 2023 08:54:25 +0100",
        "date": "2023-12-22",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/real-madrid/madrid-gana-campo-victoria-liderato-navidad-20231221234025-nt.html",
        "subtitle": "El Madrid lleva 121 años ganándoselo en el campo, más que nadie. Ofender su historia y su ADN es tan ingenuo como ignorante. En un partido de dos collejas y un coscorrón, y con un espantoso arbitraje de Díaz de Mera, que sabe de fútbol lo mismo que un pingüino, venció con uno menos en el 92. Lucas Vázquez , de cabeza, en un córner, mandaba al Madrid de vacaciones en lo más alto de la tabla. La primera mitad se la podía haber ahorrado el Madrid. Y también el Alavés. Ver por trigésima vez 'Solo en casa' hubiera sido un plan más divertido. Partido sin ritmo, con demasiadas interrupciones y faltas, pitadas y no pitadas, que exasperaron a los blancos. Sobre todo a Brahim, Rodrygo y Bellingham . Si pasaba el balón, ellos no lo hacían. Premisa clara por parte de Luis García Plaza.Solo en dos ocasiones Sivera se vio exigido por los de Ancelotti. La primera, a los 70 segundos de partido. Acción individual de Brahim, pase filtrado a Valverde y el disparo del uruguayo, al palo corto, lo sacó con pie duro el guardameta del Alavés. En el 38, Fede sacó el pie de acero a pasear, pero su trallazo, centrado y desde 25 metros, lo repelieron los puños de Sivera. Una falta lateral de Kroos, que no encontró rematador y se fue envenenando en su recorrido hasta acariciar el palo izquierdo de la portería vitoriana, también se puede apuntar en la lista de ocasiones blancas. Exigua, para lo que suele estar acostumbrado el Madrid.En el Alavés, bien posicionado, Samu era el foco de peligro. Un remate suyo, a las manos de Kepa , y sus duelos con Rudiger, hormigón al cuadrado, pusieron la calefacción en un Mendizorroza metido ya de lleno en el invierno que este viernes comienza de manera oficial. Qué daño le hizo al Granada el Atlético y qué lujo de cesión para el Alavés. Doble decisión que va camino de mandar al equipo andaluz a Segunda y mantener al vasco en Primera.Nacho, roja justaTras el descanso, el enfado por el nefasto modo en el que Díaz de Mera manejaba disciplinariamente el partido confundieron a Nacho, que en el 54 se auto expulsó. El canterano clavó sus tacos en el pie izquierdo de Samu , que esperaba de espaldas para recibir un balón en el centro del campo. Fea e innecesaria entrada, como en Montilivi. La ventaja numérica de los vitorianos, como tanta otras veces cuando el Madrid está delante, acobardó al rival de los blancos y sacó la mejor versión del Real, que cuando la cuesta se empina tiene más agallas que ninguno. Brahim y Rodrygo se echaron el equipo a la espalda, mientras García Plaza miraba el reloj sabedor que a su equipo se lo iba a llevar por delante el guión más repetido de la historia del fútbol. La tuvo en el 75 Goes con un disparo que no encontró la escuadra por centímetros. Primer aviso. El segundo, ya fue a la jaula.En el 92, el Alavés regaló un balón en la salida de balón y la jugada acabó en un córner en el que nadie defendió a Lucas. El poder intimidatorio de Rudiger y Bellingham atrajo a toda la defensa vitoriana y propició un remate limpio del gallego. 0-1 y líderes al parón. El Madrid habló sobre el campo, como siempre.",
        "content": "",
        "ranked": 1,
        "placed": "Sports",
        "epoch": 1703235616.0645056,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Enric Mas y Nairo Quintana, un Movistar descafeinado para 2024>",
        "date_raw": "Thu, 21 Dec 2023 17:14:21 +0100",
        "date": "2023-12-21",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/ciclismo/enric-nairo-quintana-movistar-descafeinado-2024-20231221163909-nt.html",
        "subtitle": "Se presentó el Movistar y no se habló de potentes objetivos, de sueños amarillos, ilusiones en rojo o rosa, jóvenes excitantes de porvenir... Mostró el equipo ciclista la M gigante y se miró al pasado con añoranza. Se miró a Annemiek van Vleuten, la campeona que lo ganó todo con la camiseta azul. A José Joaquín Rojas e Imanol Erviti, capitanes de ruta tantos años en el corazón de la escuadra. Y asomó hasta Alejandro Valverde, su eternas ganas de competición, segundo año de retiro ya, ahora pasajero del gravel. Un Movistar descafeinado para 2024.Celebra cien años la casa telefónica y la Vuelta rinde culto al patrocinador con una contrarreloj de cierre en Madrid de sede nueva a sede antigua, pero ningún ciclista del Movistar aparece en la presentación de la ronda española, el martes en Madrid.Se retira Van Vleuten y el equipo honra su combatividad y nervio para ganar con un homenaje a la altura de la campeona holandesa, mientras el equipo femenino trata de recomponer su pérdida con la española Sheyla Gutiérrez y la alemana Liane Lippert. «Habrá que sacar las garras», dice Sheyla.Noticias Relacionadas estandar No Ciclismo Pogacar apuesta por el Giro de Italia ABC | AFP estandar Si El Baul de los Deportes «¡Gracias, Dios, por el fútbol, por Maradona, por estas lágrimas…!» Ángel Luis MenéndezY en el ámbito masculino se anuncia el Movistar con el material que tiene. Nairo Quintana, 33 años, vencedor del Giro y la Vuelta en su plenitud veinteañera, pero un curso sin competir en el ciclismo profesional después de un incidente con el tramadol (un analgésico para aliviar el dolor) en el Tour 2022 y de dejarse los nudillos en 2023 llamando a las puertas de los equipos de primera sin éxito.Nairo disputará el Giro y la Vuelta , lejos del Tour, la carrera que Chris Froome le negó. Junto a él, Enric Mas, antiguo proyecto de sucesor de estrellas a quien Alberto Contador designó su delfín sin mucho ojo.El mallorquín capitaneará al Movistar en el Tour y se conforma «con no tener la misma mala suerte del año pasado». También correrá la Vuelta a España, «a ver si podemos coger el maillot rojo».Vingegaard y Van Aert, a la VueltaAlgo más difícil que la mañana del jueves lo tiene el balear, ya que el poderoso Jumbo (ahora Visma-Lease a Bike) anunció una alineación de lujo para la Vuelta, con Vingegaard (vencedor de dos Tour de Francia), Wout van Aert (nueve etapas en el Tour, maillot verde, Milán-San Remo, Strade Bianche, Amstel Gold Race) y se supone que Sepp Kuss, el último vencedor de la ronda española.«No es que esté contento, es que soy feliz», dijo Nairo Quintana después del año horrible que pasó sin equipo, entrenando y dedicado a sus negocios. «Tengo que volver a encontrarme. Movistar es mi casa, mi marca. Llevo la M en el corazón».",
        "content": "",
        "ranked": 22,
        "placed": "Sports",
        "epoch": 1703235618.2182715,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Puñetazos, 21 expulsados y un partido inacabado: El Partizan vuelve a Madrid>",
        "date_raw": "Thu, 21 Dec 2023 15:58:57 +0100",
        "date": "2023-12-21",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/baloncesto/punetazos-expulsados-partido-inacabado-partizan-vuelve-madrid-20231220172956-nt.html",
        "subtitle": "Las retinas de los presentes nunca olvidarán el segundo partido de los playoffs de la Euroliga 2022-23 entre Real Madrid y Partizan de Belgrado, el pasado 27 de abril en el WiZink Center. Los serbios estaban arrasando a los blancos, a punto de poner el 2-0 en la eliminatoria al mejor de cinco, y, de la nada, el estadio se incendió. Llull , preso de la frustración y a falta de un minuto y cuarenta segundos para el final (80-95 en el marcador), hizo una fuerte falta sobre Punter , estrella visitante, y los protagonistas perdieron el control. Puñetazos, 21 expulsados, multas de 50.000 euros para ambos equipos, sanciones y un partido inacabado fue el resultado de la pelea más mediática del baloncesto europeo en décadas. Una mecha que permitió a los blancos revivir y, al final, proclamarse campeones de Europa . Rencillas que hoy tendrán continuidad, pues ambos bandos vuelven a enfrentarse por primera vez ( 20.45, Movistar ) desde aquel día. La trifulca, más que por los golpes, estuvo en boca de todos pues el Madrid debía viajar a Belgrado, uno de los infiernos más temidos del baloncesto. Allí, contra todo pronóstico y con un ambiente irrespirable (hasta los periodistas españoles sufrieron el acoso de los hinchas serbios), los pupilos de Chus Mateo ganaron ambos partidos y, en el quinto y decisivo, sellaron su billete para la Final Four. El Madrid, a día de hoy, sigue en la línea ascendente que le permitió imponerse en la capital serbia. Baloncesto espectacular y efectivo, muy bien aderezado por el fichaje de Campazzo, que le permite ser el equipo más en forma de Europa (14 victorias en 15 encuentros de Euroliga y 13 en 14 de la liga española). Mientras, el Partizan, tras varios años alejado de la élite, se ha convertido de nuevo en un ente muy temido gracias a la dirección del legendario Zeljko Obradovic , que vive su segunda etapa como entrenador del club (cuarto clasificado de la Euroliga). «Quiere ser campeón, entrar en Final Four, y seguramente vaya a estar ahí por la consistencia que demuestra en el día a día y por su potencial de la plantilla y su entrenador», reconocía Mateo en rueda de prensa , quien no pudo evitar la pregunta por los playoffs de la campaña pasada. «Conocen bien nuestra pista, por los playoffs del año pasado, y tendrán ganas de revancha. Tenemos que estar listos para ello». Noticia Relacionada Euroliga estandar No El Madrid supera la lógica: «Hay dos opciones, ser parte de la historia o escribirla tú mismo» Pablo Lodeiro Fernández La euforia blanca se alargó en las entrañas del WiZink, donde tanto Chus Mateo como sus pupilos sacaron pecho tras la gesta ante el PartizanMás allá de la temible plantilla del Partizan, son sus aficionados, liderados por 'Los Sepultureros' , los que distinguen a los de Belgrado del resto de equipos de la Euroliga. Una hinchada incansable y muy beligerante que permite aupar a los jugadores cuando las piernas fallan. Tan comprometidos que, a menudo, provocan incidentes, como ocurrió el pasado miércoles en Valencia. Durante el duelo ante los españoles, los espectadores visitantes, según el propio club naranja, invadieron sectores de la grada local, fumaron dentro del estadio (en Serbia se permite o se hace la vista gorda) e intimidaron a los presentes, tanto que incluso la Policía tuvo que cargar contra los serbios con el partido en juego. El Valencia, tras los incidentes, ya ha enviado diferentes documentos para la Euroliga. Obradovic, además de por la victoria, se sintió satisfecho con sus seguidores. «Agradezco a nuestros increíbles aficionados que nos apoyen allá dónde vayamos».",
        "content": "",
        "ranked": 23,
        "placed": "Sports",
        "epoch": 1703235618.265723,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "40 años del «Gol de Señor», el grito que conmovió a España en la hazaña ante Malta (12-1)>",
        "date_raw": "Thu, 21 Dec 2023 17:24:17 +0100",
        "date": "2023-12-21",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/anos-gol-senor-grito-conmovio-espana-hazana-20231220234205-nt.html",
        "subtitle": "«Cómo se estropean los cuerpos», suspira Rafa Gordillo mientras posa con sus excompañeros de la selección sobre la hierba impecable del estadio Benito Villamarín. Se cumplen este jueves 40 años del segundo partido más recordado de la historia del fútbol español y los jugadores jubilados siguen sin creerse la velocidad con la que el tiempo relativiza las victorias y derrotas del pasado. Nadie quita valor, sin embargo, a aquel 12-1 a Malta que permitió a la selección de Miguel Muñoz clasificarse a la Eurocopa de 1984.Han venido a Sevilla casi todos los futbolistas de aquel día: Buyo (que jugó por lesión de Arconada, titular en esa época), Goicoechea, Sarabia, Víctor, Rincón, el 'Lobo' Carrasco, Zubizarreta (suplente), etcétera. También Juan Señor, autor del duodécimo y definitivo tanto, propulsor del «gallo más bonito de la historia del fútbol» (como dirá Sarabia en un momento de conversación con ABC). Su responsable, el mítico locutor José Ángel de la Casa, es el verdadero homenajeado del encuentro entre periodistas y jugadores organizado por Gerardo González, ex secretario general de la Federación Española de Fútbol.El partido contra Malta fue la mayor alegría futbolística nacional entre la Eurocopa de 1964 y aquel España-Dinamarca que creó la leyenda de Butragueño en el Mundial de 1986. El país no se había despojado del fracaso deportivo de 'su' Mundial 1982 y podía quedar fuera de la siguiente Eurocopa. Estaba obligada a vencer por once goles de diferencia y el pesimismo estaba justificado: España no había anotado más de cuatro en ningún partido de la fase previa (su última goleada era del año 1970: 7-1 contra Chipre). Tampoco había podido entrenar en el Villamarín, por la lluvia.No en vano, como recuerda el exzaragocista Güerri (suplente aquel día), las gradas estaban medio vacías cuando el árbitro turco Erkan Göksel dio el pitido inicial. La alineación protagonista de la hazaña es conocida: Buyo, Señor, Goicoechea, Maceda, Camacho, Víctor, Gordillo, Sarabia, Carrasco, Santillana y Rincón. «Yo decía que era posible clasificarnos», insiste Zubizarreta. Pero Jesús Álvarez, reportero de RTVE aquella noche en la banda, recuerda claramente la resignación del público cuando llegó el descanso y la selección ganaba por 3-1: «Jamás pudimos imaginar el material increíble que grabaría nuestro cámara una hora después». (parte del cual se estrena ahora en un especial de 'Conexión Vintage', dirigido por Paco Grande).Un campo embarradoLa proeza vino lógicamente facilitada por la condición 'semiamateur' de la selección maltesa. Sólo algunos de sus futbolistas habían jugado en el extranjero; entre ellos, John Bonello , el guardameta titular. Sin embargo, en el partido de ida disputado en La Valeta seis meses antes, España no lo había pasado bien: venció 2-3, en un campo de tierra, y consiguió el gol de la victoria en el minuto 85. En Sevilla, en la previa, Bonello llegó a decir que no volvería a su país si le marcaban once goles.Noticia Relacionada estandar Si Griezmann, de pedir perdón a convertirse en leyenda goleadora del Atlético Iván Martín Tras vivir un calvario al volver al equipo rojiblanco después de su fuga al Barça, el delantero francés, totalmente reconciliado con la afición, ha igualado a Luis Aragonés como máximo realizador histórico del clubLa abundante lluvia caída esa semana benefició paradójicamente a España (un equipo muy superior técnicamente). «El campo se puso pesado», rememora Sarabia, «y a un equipo con pocos profesionales eso le tenía que pasar factura en la segunda parte». La selección cuenta que empezó a tener fe en lo imposible cuando vieron, todos juntos, el partido que habían disputado sólo cinco días antes Holanda y Malta (5-0). «Holanda ganó sin despeinarse, podían haberles metido algunos más».Al comienzo de la segunda mitad, España necesitaba marcar nueve goles para clasificarse: exactamente un gol cada cinco minutos. La hipótesis del amaño ha sobrevolado innumerables conversaciones en estas décadas, pero a los jugadores les molesta bastante que se mencione. «Es muy fácil», explican varios de ellos: «Recomiendo a quien lo crea que vuelva a ver el partido y mire a ver si nos dan alguna facilidad». «No he corrido más en mi vida ni he sentido más presión en mi carrera en el fútbol», asegura Sarabia: Se da la circunstancia de que Miguel Muñoz había denunciado el Malta-Holanda (0-6) de ese mismo año como «un arreglo antideportivo» y asegurado que varios directivos malteses le confesaron la venta del partido.Cuando se vuelve a ver el encuentro, queda clara la fe extraordinaria que tenía un gremio en la victoria de España: los recogepelotas . Carrasco opina que fueron un ingrediente necesario. «He repasado el partido con detalle, y se jugaron casi 28 minutos por cada parte, cuando lo normal era jugar entre 24 y 26 minutos. Fue también gracias a ellos, había uno cada cinco metros; no recuerdo haber vivido nada así durante mi carrera». Buyo, siempre al borde de la risa, se pone serio para recordar que los jugadores no felicitaban ni siquiera al compañero que metía el gol (anotaron cuatro Santillana y Rincón, dos Maceda, uno Sarabia y el definitivo, Señor ): «Cuando nos pusimos 8-1 en el minuto 64, la concentración era sobrehumana».Buyo jugó fuera del área casi todo el segundo tiempo. Para entonces España era ya (en palabras de Carrasco) «una fábrica de centros. Entramos en un estado de locura… Ni el mejor guionista del mundo hubiese podido concebirlo. De verdad, no es por exagerar: si hubiésemos tenido que llegar a los 14 goles, hubiésemos llegado. Estábamos como locos, Malta estaba absolutamente indefensa, los arrasamos (con todos mis respetos)».Delirio en el Benito VillamarínFue en el minuto 84 cuando llegó el gol de Juan Señor, 'Juan II de España' (Carrasco dixit), que había fallado un penalti en el primer tiempo del partido y querido que se le tragase la tierra. Hoy es uno de los futbolistas más sonrientes: «Qué emoción me produce esto... Sinceramente, éramos una piña verdadera; trabajábamos todos para todos. Por eso fue posible la gesta. Cuando te propones algo y todo el mundo tiene esa energía, puedes conseguir cosas aparentemente imposibles».1983, el primer año de Gobierno de Felipe González, había sido muy complicado para España: ETA asesinaba todas las semanas y el ambiente económico venía convulsionado por la expropiación forzosa del grupo Rumasa. Por si fuese poco, el mismo mes del partido dos catástrofes habían sensibilizado adicionalmente a la población: primero, el accidente de Barajas entre un avión de Iberia y otro de Aviaco que costó la vida a 92 personas; después, días antes del partido, la muerte de 80 personas en la discoteca 'Alcalá 20', también en Madrid. El 12-1 a Malta quedó como la gran gesta deportiva de una generación a la que seis meses después, en Francia, sólo la mala suerte le privó de conquistar la Eurocopa. Manuel Delgado Meco, expreparador físico de la selección, lo tiene muy claro: «Aquellos jugadores eran buenísimos y también podían haber ganado un Mundial. Si no lo hicieron, ni tampoco en los años 90, fue por detalles».Cuando concluyó el partido, el Villamarín sufrió una invasión de campo . Futbolistas y aficionados celebraron hasta el amanecer («fue un festival», en palabras de 'Poli' Rincón, que logró escamotear el balón y quedarse con él). RTVE interrumpió la programación habitual. Algunos periódicos europeos expresaron dudas sobre el resultado, pero el seleccionador holandés, Kees Rijvers , reaccionó con nobleza: elogió el juego español y afirmó: «Los milagros también existen en el fútbol». (No había querido ver el partido en directo). Los malteses consideraron la derrota con una gigantesca humillación y Bonello fue criticado incluso por sus compañeros. El presidente de su Federación sólo pudo aguantar en el palco hasta el décimo gol. Aquella derrota motivó una reestructuración completa de la gestión deportiva en el archipiélago mediterráneo.«Fue la hazaña más importante del fútbol español», explica con voz débil pero animosa José Ángel de la Casa , invitado a Sevilla como coprotagonista de aquella noche mágica (su celebración del gol de Señor es hoy un politono de móvil). De la Casa dejó TVE en 2007, tras más de 30 años de servicio, precisamente antes de la Eurocopa de 2008. Le habían diagnosticado párkinson. Hoy toma una veintena de pastillas al día y vive en un pueblo de Toledo, alejado del ruido. Su sola presencia humedece los ojos a varios de los héroes del 21 de diciembre de 1983. Algunos mantienen un físico extraordinario, otros están casi patizambos por el estrés óseo del fútbol. Se estropean los cuerpos, como dice Gordillo, pero no el recuerdo. A lo sumo, quizá, se embellece un poco.",
        "content": "",
        "ranked": 21,
        "placed": "Sports",
        "epoch": 1703235618.3382776,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El emotivo homenaje a José Ángel de la Casa en el 40 aniversario del 12-1 a Malta: «Cambiaría las narraciones por haber jugado un minuto»>",
        "date_raw": "Thu, 21 Dec 2023 17:50:34 +0100",
        "date": "2023-12-21",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/emotivo-homenaje-jose-angel-casa-aniversario-121-20231221175032-nt.html",
        "subtitle": "Cualquier aficionado al fútbol en España tiene puede reproducir en su cabeza sólo con cerrar los ojos ese grito exaltado de «¡gol de señor!» de un emocionado José Ángel de la Casa cantando el duodécimo gol de la selección ante Malta el 21 de diciembre de 1983 . Una de las hazañas más recordadas de un combinado nacional que, por entonces, no había saboreado las mieles del éxito que supone conquistar un Mundial. Puede, quizá, que sin aquella inyección de energía, sin aquel 'sí se puede' , no hubiese ocurrido todo lo demás que con el tiempo hizo de nuestro país leyenda cuando Andrés Iniesta apenas era un bebé de un año.La España de Miguel Muñoz necesitaba ganar a Malta por al menos once goles para llevarse el golaveraje y lograr así el billete a la Eurocopa de 1984. Nadie daba un duro, pero pasó.Noticia Relacionada estandar No José Ángel de la Casa: «Tengo el propósito de pensar solo en el día siguiente» Juan Antonio Pérez El reconocido periodista deportivo está pasando el confinamiento en Los Cerralbos, su pueblo, donde no hay contagiados por coronavirusY pasó con la voz de José Ángel de la Casa , mítico entre míticos, conocido en el mundillo como el 'Tofo', y uno de los narradores de fútbol más queridos de nuestro país.Lágrimas y aplausos40 años después, con 73 primaveras, el encargado de narrar aquella noche mágica se encuentra en un delicado estado de salud dada su lucha contra el párkinson. Sin embargo, no ha querido perderse el acto conmemorativo organizado por la Real Federación Española de Fútbol con motivo de las cuatro décadas de cumpleaños del 12-1. En un evento organizado por la RFEF y ante algunos de los futbolistas héroes de aquel partido, ha hecho su aparición De la Casa, muy emocionado.Ovación cerrada, lágrimas, sentimientos a flor de piel. El periodista se dirigía a los presentes con su carisma habitual:«He transmitido 138 partidos de la selección absoluta, pero cambiaría todos ellos por haber jugado un solo minuto con el equipo », ha dicho, rodeado de gente que sabe a la perfección que el 'Tofo' tiene un sitio fijo y privilegiado en el palco de las leyendas del fútbol español.",
        "content": "",
        "ranked": 20,
        "placed": "Sports",
        "epoch": 1703235618.4811485,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La Liga de Vela Femenina ya tiene fechas para 2024>",
        "date_raw": "Thu, 21 Dec 2023 18:59:51 +0100",
        "date": "2023-12-21",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/vela/vela-crucero/liga-vela-femenina-fechas-2024-20231221185604-nt.html",
        "subtitle": "La Liga de Vela Femenina ya tiene fechas y sedes para su tercera edición en 2024. En esta ocasión serán el Club Náutico Altea, Real Club Náutico Calpe, Real Club Náutico Arrecife-Club Deportivo Código Cero, Centro Galego de Vela y Real Club Marítimo del Abra-Real Sporting Club, los encargados de acoger el único circuito femenino que se disputa en nuestro país.La competición arrancará en el mes de febrero con la prueba inaugural en el CN Altea los días 10 y 11 de febrero, y continuará en aguas de la Comunidad Valenciana en el mes de marzo, el 16 y 17, con sede en el RCN Calpe. La siguiente cita del año será en las Islas Canarias, en Lanzarote, donde el RCN Arrecife y el CD Código Cero acogerán la tercera prueba el 27 y 28 de abril. Tras el verano, el calendario se reanudará en el mes de septiembre en Galicia, 21 y 22, en el Centro Galego de Vela bajo la organización de la Real Federación Gallega de Vela, antes de enfrentarse a la gran final que tendrá lugar en el País Vasco, los días 12 y 13 de octubre, con sede en el RCM del Abra-RSC.La alternancia de sedes con respecto a ediciones anteriores busca la promoción de la vela femenina en distintos territorios, brindando la oportunidad a equipos locales para participar en alguna de las pruebas. Esta filosofía concuerda con el espíritu de Iberdrola de apoyar el deporte femenino, no sólo en su formato de competición de alto nivel, sino como apoyo a su difusión desde la base y en todas las disciplinas en el ámbito de la vela. La Liga es, así, una llamada a las más de 4.000 deportistas femeninas que tienen licencia de vela en España, tanto de vela ligera, como de crucero.Como en años anteriores, las pruebas se realizarán con diferentes monotipos que serán en este caso Platu 25 en Altea, Tom 28 en Calpe, J80 en Lanzarote y el Abra, y Elliot 15 en Vilagarcía. El uso de estas embarcaciones, que los diferentes clubes ponen a disposición de los equipos participantes, aporta un doble aliciente a la Liga: por un lado, la igualdad de condiciones para que las tripulaciones puedan desarrollar todo su potencial poniendo a prueba sus habilidades en el campo de regatas y, por otro, el abaratamiento de costes al no tener que transportar su propia embarcación.Como caso de éxito, la Liga 2024 también mantiene su formato de competición, con una serie de enfrentamientos compuestos por regatas cortas, muy ágiles, que dan emoción y vistosidad a las pruebas. Igualmente, el circuito volverá a ser Campeonato de España de Vela Femenina.La gran acogida que el circuito ha despertado en sus anteriores ediciones y el interés mostrado de cara a este próximo año por tripulaciones y clubes, hace prever que el número de participantes siga su línea ascendente, superando los más de 25 equipos que durante 2023 tomaron parte en la Liga.",
        "content": "",
        "ranked": 18,
        "placed": "Sports",
        "epoch": 1703235618.4960995,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Rodríguez Uribes: «Solo sé trabajar cooperando, solidariamente; en definitiva, en equipo»>",
        "date_raw": "Thu, 21 Dec 2023 15:26:35 +0100",
        "date": "2023-12-21",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/rodriguez-uribes-solo-trabajar-cooperando-solidariamente-definitiva-20231221152511-nt.html",
        "subtitle": "Se presenta José Manuel Rodríguez Uribes como nuevo presidente del Consejo Superior de Deportes con la intención de encontrar consenso y la mano tendida hacia deportistas, federaciones, ligas y demás estamentos del deporte español, entre los que incluye a los Comités Olímpico y Paralímpico.«El deporte español es una de nuestras joyas de la corona. Vengo con la firme intención de dar estabilidad a esta casa y colaborar con todos los actores. Nadie es imprescindible, pero trabajamos todos para lograr el objetivo. Unos plantan la semilla, pero otros recogen el fruto. Voy a tender la mano a los deportistas, a las federaciones, a las ligas, al COE y CPE. Solo sé trabajar buscando el consenso», comentó en el acto de presentación celebrado en la sede del CSD en Madrid.Con el nuevo secretario de Estado para el deporte estuvieron la ministra de Educación, Formación Profesional y Deportes, Pilar Alegría , y también los presidentes del COE y CPE, Alejandro Blanco y Miguel Carballeda , el de LaLiga, Javier Tebas , y el del Real Madrid, Florentino Pérez . Este último, con un ojo puesto en el fallo del Tribunal de Justicia de la UE sobre la Superliga . Entre las grandes ausencias, Víctor Francos, el predecesor de Uribes en el cargo.Noticia Relacionada estandar Si Cinco en cinco años: el Consejo Superior de Deportes, el cargo más inestable del Gobierno de Sánchez Javier Asprón La salida de Víctor Francos tras solo seis meses al frente de la Secretaría de Estado obliga al presidente a buscar un nuevo responsable para el deporte español«Siento como un verdadero privilegio, y como una gran responsabilidad, que hayas querido contar conmigo para presidir el CSD. También quiero agradecer la confianza del presidente del Gobierno, al que llevo acompañando en diferentes responsabilidades desde años, yo diría desde el principio», arrancó su discurso Uribes.El nuevo secretario de Estado para el Deporte reconoció sentir «mucha ilusión» ante esta aventura, que afronta con «determinación y, a la vez, con humildad, con una infinita voluntad de diálogo, de llegar a acuerdos con todos en defensa del deporte español».«Vengo también con la firme pretensión, en lo que dependa de mí, de dar estabilidad a esta casa, de cuidar la institución y de colaborar y cooperar con todos los actores del deporte español, a los que reconozco y aprecio. Es la política como trabajo en equipo, en esa idea muy positiva de relevos, de tomar el testigo de otro que ha corrido antes un buen tramo de la carrera», expresó.Uribes defendió que la «política que mejora» es aquella que «se parece al deporte y sus grandes valores» de «esfuerzo, trabajo, afán de superación, integridad, juego limpio y competencia leal». «Por eso, entre todos, sin competencias malsanas, sin egos ni un afán de protagonismo que a veces solo deslumbra pero no ilumina, debemos profundizar en un modelo del deporte español», manifestó.Según el exministro de Cultura y Deporte, ese modelo «debe basarse en la igualdad de oportunidades» y «con especial atención al deporte femenino». «También un deporte que favorezca la salud y el bienestar de los ciudadanos, que arranque desde la base, que sea igualitario y universal y con vocación final, en el deporte profesional, de excelencia competitiva, en esa idea de marca España por la que nos reconocen en todo el mundo», indicó.Uribes no desgranó su próxima línea de actuación, pero aseguró que es «el momento de tender la mano a cada uno de los sectores del deporte español». «Solo sé trabajar así, cooperando, solidariamente, en definitiva, en equipo», confesó Uribes, que avanzó que detallará su programa junto a la ministra, Pilar Alegría, cuando comparezcan en el Congreso de los Diputados.«El deporte es un derecho, de los ciudadanos y de los profesionales. No perder de vista esto es fundamental porque nos obliga a seguir profundizando en el acceso al deporte, sin discriminación de ningún tipo, reduciendo todas las brechas y en lo que podríamos llamar el estatuto del deportista», apuntó.Además, calificó de «esencial» seguir «potenciando» el deporte femenino, «favoreciendo la igualdad de género, su visibilidad y reconocimiento social e institucional». «El deporte debe responder asimismo a un modelo inclusivo para las personas con discapacidad o con capacidades diferentes, o de inmigrantes y refugiados como una herramienta extraordinaria para la integración social», añadió.Abordó el Mundial de fútbol de 2030, con sede en España y proyecto que ayudó a generar en su etapa de ministro, un «desafío» para el que deben «potenciar» la dimensión del deporte español, ligado también al turismo y el ocio. «Y por supuesto, los Juegos Olímpicos y Paralímpicos de París, que están a la vuelta de la esquina. Pondremos todas nuestras capacidades y lo haremos juntos», agregó.Finalmente, Uribes reiteró que trabajará «honradamente, siempre con diálogo y con respeto mutuo». «He hecho muchas cosas a lo largo de mi vida y sé por experiencia que lo mejor es siempre construir lealmente, nunca maldecir, poner una luz en la barricada y procurar, al marcharse de los sitios, dejarlos mejor de como uno se los encontró», zanjó.",
        "content": "",
        "ranked": 24,
        "placed": "Sports",
        "epoch": 1703235618.5831366,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Máxima emoción en la 47ª Christmas Race en la clase 29er, con diez barcos separados por nueve puntos>",
        "date_raw": "Thu, 21 Dec 2023 19:09:19 +0100",
        "date": "2023-12-21",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/vela/vela-ligera/maxima-emocion-47a-christmas-race-clase-29er-20231221190712-nt.html",
        "subtitle": "La tercera jornada de la 47ª Christmas Race , que se celebra del 19 al 22 de diciembre en la bahía de Palamós, fue completa después que las clases pudieran ILCA 6, 420 y 29er completaran tres mangas, por dos los ILCA 4. Así mismo se aplicó un descarte en todas las clases, una vez se disputó la cuarta prueba.El viento sopló suave del sur-suroeste entre 6 y 8 nudos. Fue una jornada técnicamente muy complicada para los Comités y para la flota, debido a las subidas y bajadas de intensidad, lo que hizo que en el área Bravo, se acortara un tramo la llegada de los ILCA 6 debido a la caída del viento.29erMáxima igualdad en la clase 29er, donde el estreno en Palamós de la EuroCup 2024, está siendo trepidante. Entre la primera y la décima tripulaciones hay una diferencia de menos de nueve puntos; con lo que con tres mangas por delante, están abiertas todas las opciones. Los holandeses Tjed Wildeboer/Lars Van den Berg son los nuevos líderes tras realizar un 4-19-2, un punto por detrás están los alemanes Moritz Wagner/Leo Gradel, que ganaron la última manga y terceros y primera tripulación mixta es la de los italianos Federica Contardi y Lorenzo di Pietro. Los líderes iniciales, los catalanes Santiago Núñez/Ricardo de March, no tuvieron su mejor día, y caían hasta la cuarta posición, pero al estar todo tan apretado están a tan solo tres puntos del primer puesto. La primera tripulación femenina es la de las italianas Victoria Demutras/Caroline Karlsen, colocada en quinta posición en la general y el campeón del mundo de la clase Optimist, Henric Wigforss juntoa William Drakenberg, ganaron la primera manga del día y son sextos de la general.ILCA6El ucraniano Oskar Madovich llega a la jornada final de la Christmas Race con todos los deberes hechos. Encabeza la general de ILCA 6 con 27 puntos de ventaja sobre la segunda clasificada, la francesa Gilda Dondona. Madovich, que hizo un 3-6-3. Madonich no pudo consolidar su imbatibilidad, llevaba todo primeros, pero aún así su renta es tan holgada que tiene el título en su mano. Por su parte, Dondona hizo una jornada casi perfecta con un 5-1-1, por lo que tan solo le resta luchar por mantener el subcampeonato. Tercero es el canadiense Carlos Charabati, a nueve puntos de la segunda y a cinco del cuarto, que es el holandés Abel Melens. El catalán Joan Fargas (CN Cambrils) ocupa la cuarta plaza a dos puntos del podio.Alfred FarréILCA4En ILCA 4 el catalán Quim Ferrer (CN Sant Feliu) asaltaba el liderato pasando de la segunda a la primera posición. Aunque no tuvo un buen inicio de segunda jornada en la que hizo un 29, puesto que descarta, y un sexto en la última manga, le permiten llegar como líder a la jornada final. Un punto por detrás se encuentra el holandés Alexander Hartsink, que prácticamente calcaba los puestos del gerundense, con un octavo y un 29, que también descarta. La tercera plaza es para Àlvar Vila (CN Cambrils), a siete puntos del líder. La primera fémina es la finlandesa Iiris Sepponen.420Todo apunta a que la victoria en la Christmas Race en la clase 420 se la jugarán los británicos Neil Mardsen/David Bromikiw y los franceses Simon Prot/Berier Joyet Swan, separados por dos puntos. Otra tripulación británica, la de Alice Davis/Oliver Rayner, está al acecho a nueve puntos de sus compatriotas. Los primeros españoles son los andaluces José Antonio Ruiz/Vicente Hernández (CN Puerto Sherry), que tienen el podio a seis puntos. Las francesas Joane Ezraty/Ainoa Philippe Sasiain, son la primera tripulación femenina, en quinta posición. Los campeones del mundo, los catalanes Pol Mateu/Alejandro de Maqua (CN El Balís), mejoraron y realizaron un 20-13-2, ocupan la décimo cuarta posición y su objetivo es poder acabar en el top ten.Para mañana viernes están programadas las tres últimas mangas de la 47ª Christmas Race, con hora límite para dar salidas a las 15,30 horas y la entrega de premios está prevista para las 16 horas en l'Espai del Peix.Alfred FarréClasificacionesILCA 6 (68 participantes)1.Oskar Madonich (UKR), 9 p.2.Gilda Dondona (FRA), 36 p.3.Carlos Charabati (CAN), 45 p....5.Joan Fargas (ESP), 52 p.ILCA 4 (61 participantes)1.Quim Ferrer (ESP), 14 p.2.Alexander Hartsink (NED), 15 p.3.Àlvar Vila (ESP), 21 p.420 (62 participantes)1.Neil Marsden/David Bromilow (GBR), 10 p.2.Simon Prot/Berier Joyet Sean (FRA), 12 p.3.Alice David/Oliver Rayner (GBR), 19 p.4.José Antonio Ruíz/Vicente Hernández (ESP), 25 p29er (36 participantes)1.Tjed Wildeboer/Lars van den Berg (NED), 17 p.2.Moritz Wagner/Leo Gradel (GER), 18 p.3.Federica Contardi/Lorenzo di Pietro (ITA), 19 p.4.Santiago Núñez/Ricardo de March (ESP), 20 p.",
        "content": "",
        "ranked": 17,
        "placed": "Sports",
        "epoch": 1703235618.6204531,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Los grandes clubes de Europa rechazan la «liga zombi»>",
        "date_raw": "Thu, 21 Dec 2023 20:32:43 +0100",
        "date": "2023-12-21",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/grandes-clubes-europa-rechazan-liga-zombi-20231221192943-nt.html",
        "subtitle": "Al presunto cambio de rumbo del fútbol después de la sentencia del Tribunal de Justicia Europeo le falta un detalle básico: los principales clubes europeos, fundadores del primer boceto de la Superliga , dan la espalda al proyecto. La Premier inglesa en bloque, la Bundesliga alemana y la liga francesa rechazan la fórmula que respaldan en primera persona el Real Madrid y el Barcelona.La lista de entidades, antes colaboradoras y hoy opositoras o en retirada, es extensa. Manchester United, Manchester City, Liverpool, Arsenal, Chelsea, Tottenham, Atlético de Madrid, Juventus, Inter, Milán, Bayern Múnich, Borussia Dortmund y París Saint Germain no han asumido la sentencia como un frente de acción común, sino que han emitido comunicados en contra o han suscrito las negativas de sus respectivas ligas.Desde Inglaterra llega un desacuerdo frontal frente al plan de la Superliga, expresado en primer lugar por el Gobierno británico. «El intento de crear una competición independiente fue un momento decisivo en el fútbol inglés y fue condenado universalmente por los aficionados, los clubes y el Gobierno... En breve presentaremos la legislación que lo hará realidad e impedirá que los clubes se unan a competiciones similares en el futuro».Noticias Relacionadas estandar No El Atlético de Madrid se desmarca: «La familia del fútbol europeo no quiere la Superliga europea» J. C. estandar No real madrid Florentino Pérez: «Nadie dijo que poner fin a un monopolio después de tantas décadas fuera sencillo» S.D.En la misma onda se manifestó la Premier League . «El fallo no respalda la Superliga, y la Premier League continúa rechazando tal concepto. Los aficionados son de vital importancia para el fútbol y una y otra vez han dejado clara su oposición a una competición separada que corta el vínculo entre el fútbol nacional y el europeo». Y añade más argumentos: «El fútbol se nutre de la competitividad creada por los ascensos y descensos, la clasificación anual basada en el mérito de las ligas y copas nacionales a las competiciones internacionales de clubes y las rivalidades y rituales de largo recorrido que conllevan los fines de semana reservados para el fútbol nacional».A título particular, el Manchester United también se mostró contrario a la Superliga. «Nuestra posición no ha cambiado. Seguimos plenamente comprometidos con la participación en las competiciones de la UEFA y con la cooperación positiva con la UEFA y la Premier League».Los aficionadosLos aficionados a los que aludía el Gobierno británico emitieron una nota con carga de profundidad en la ironía. «Aficiones, jugadores y clubes dejaron claro que no quieren esta competición , lo que queremos ver es que se tire del gatillo contra esta monstruosidad andante que es la 'Zombie League Europea'. Mientras el cadáver siga rondando los juzgados europeos, ningún equipo inglés se unirá al proyecto», declaró Kevin Miles, jefe ejecutivo de la Football Supporters Association, que representa a las aficiones del fútbol inglés.En Alemania lidera la oposición el Bayern Múnich. «Una competición de este tipo representaría un ataque a la importancia de las ligas nacionales y el fútbol europeo. La Bundesliga constituye la base del Bayern, al igual que todas las ligas nacionales constituyen la base de los clubes de fútbol europeos. Por tanto, es nuestro deber y nuestra profunda convicción fortalecerlos, no debilitarlos. También apoyamos las competiciones europeas de clubes bajo el paraguas de la UEFA. La puerta de la Superliga en el Bayern permanece cerrada». El Borussia Dortmund aseguró que «estamos convencidos de que las conclusiones que se pueden extraer de la sentencia del TJCE no se corresponden con las que circulan actualmente en los medios de comunicación... Independientemente de las discusiones sobre el veredicto, se aplica lo siguiente: no estamos disponibles para una Superliga». La Bundesliga se pronunció en términos idénticos: «La decisión no significa que una competición como la Superliga tenga que ser autorizada necesariamente. La legalidad de la Superliga es una cuestión aparte. La DFL apoya explícitamente el modelo deportivo europeo».Dureza del PSGLa postura del PSG en Francia se podía intuir antes de ser emitida. Lo hizo con dureza. «El París Saint-Germain rechaza total y completamente cualquier plan para la llamada Superliga, que ha sido así desde el primer día y siempre será así. Como institución europea orgullosa, el PSG apoya los principios del modelo deportivo europeo, los valores de la competencia abierta y la inclusión, y trabaja con todas las partes interesadas reconocidas del fútbol europeo, especialmente con los aficionados y jugadores, que son el corazón del juego».El Nápoles italiano es uno de los pocos clubes continentales que han apoyado explícitamente la Superliga. El presidente del club, Aurelio de Laurentiis, declaró «haber acogido con satisfacción el fallo. El Nápoles está dispuesto a participar en un diálogo con otros grandes clubes europeos para construir juntos el proyecto». La Juventus, pieza clave en la fundación de la Superliga, no se ha pronunciado.",
        "content": "",
        "ranked": 13,
        "placed": "Sports",
        "epoch": 1703235618.8099375,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El Atlético de Madrid se desmarca: «La familia del fútbol europeo no quiere la Superliga europea»>",
        "date_raw": "Thu, 21 Dec 2023 20:33:22 +0100",
        "date": "2023-12-21",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/atletico-madrid/atletico-madrid-desmarca-familia-futbol-europeo-quiere-20231221135255-nt.html",
        "subtitle": "La Superliga ha recibido el primer revés por parte de uno de los equipos fundadores del proyecto de competición. A través de un comunicado, el Atlético de Madrid ha manifestado que « La familia del fútbol europeo no quiere la Superliga europea . Alemania, Francia, Inglaterra, Italia, España (a excepción del Real Madrid y Barcelona), etc. no quieren la Superliga».Noticias Relacionadas estandar No Fútbol Así será el formato de la nueva Superliga Sergi Font opinion Si Todo irá bien La Superliga inaugura la modernidad del fútbol Salvador SostresComunicado completo«El Atlético de Madrid, después de analizar el fallo del Tribunal de Justicia de la Unión Europea, quiere manifestar lo siguiente: 1. La resolución sobre el marco de autorización previa de otras competiciones se refiere a estatutos antiguos de la UEFA que ya fueron modificados en junio de 2022. 2. La Asociación de Clubes Europeos (ECA) y UEFA han creado una sociedad que hace que carezca de sentido la consideración de que UEFA es un monopolio, ya que los clubes, en virtud de los acuerdos adoptados en el seno de esta sociedad conjunta (´joint venture´), deciden al 50% a quién se venden los derechos de patrocinio y de televisión y el reparto de dichos ingresos, así como los formatos de competición. 3. La familia del fútbol europeo no quiere la Superliga europea. Alemania, Francia, Inglaterra, Italia, España (a excepción del Real Madrid y Barcelona), etc. no quieren la Superliga. Estamos a favor de proteger a la gran familia del fútbol europeo, de proteger las ligas domésticas y de que a través de ellas se consiga la clasificación para las competiciones europeas en el terreno de juego cada temporada».o",
        "content": "",
        "ranked": 12,
        "placed": "Sports",
        "epoch": 1703235618.8471036,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La pared>",
        "date_raw": "Thu, 21 Dec 2023 20:55:07 +0100",
        "date": "2023-12-21",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/juanma-rodriguez-pared-20231222205139-nt.html",
        "subtitle": "Casi al final de la película 'Moneyball,' el propietario de los Red Sox de Boston le traslada a Billy Beane un ofertón (dicen que de 12'5 millones de dólares) que le habría convertido (porque lo rechazó) en el gerente general mejor pagado de la historia del deporte, y le dice además lo siguiente: «El primero en atravesar la pared siempre acaba sangrando. Todos los que no sigan tus pasos serán pronto unos dinosaurios». Y en eso se han convertido hoy de repente los envejecidos Infantino, Ceferin y Tebas, en unos auténticos diplodocus, en una especie de Parque Jurásico. Si el presidente de la Liga de Fútbol Profesional se ha puesto tan nervioso como para llegar a llamar borracho al CEO de la Superliga a través de una red social es porque efectivamente la sentencia del Tribunal de Justicia de la Unión Europea no sólo amenaza la forma que FIFA y UEFA tienen de hacer negocios desde hace más de medio siglo sino que afecta al juego en sí.Hace algún tiempo, y en una Asamblea de socios, Florentino Pérez ya advirtió que igual había que explicarle a la UEFA quién era el Real Madrid. Pues bien, hoy Ceferin ya lo sabe. La «gente que tiene el interruptor» se ha vuelto absolutamente loca cuando en realidad lo único que ha dicho la justicia es que los clubes de fútbol europeos pueden hablar libremente de lo que quieran sin que ningún organismo pueda amenazarles por ello o excluirles de la Champions. El disgusto de la 'troika' debe asemejarse al del primer señor feudal al que se comunicó que ya no existía el derecho de pernada. Y es también lógico y normal que, después de tantos años de esclavitud, los clubes sigan resistiéndose a asomar la patita no vaya a ser que, como en Astérix, el cielo caiga sobre sus cabezas.Lo cierto es que el Real Madrid, siempre en vanguardia, lo ha vuelto a hacer. Y no sé si en los primeros análisis adversos, populistas y de brocha gorda contra la Superliga ha tenido más que ver la incontenible animadversión, fruto de esa envidia que debe corroer por dentro, hacia lo que representa el mejor club deportivo de la historia o un sincero y detenido análisis sobre lo que acaba de ocurrir, un terremoto de 10 grados en la escala de Richter. Hoy, y gracias a la iniciativa de Florentino, todos los clubes pueden decidir su futuro sin miedo a que nadie les dé un azote en el culo. Siempre acaba sangrando el primero que atraviesa la pared.",
        "content": "",
        "ranked": 11,
        "placed": "Sports",
        "epoch": 1703235618.9143887,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El Madrid desconvoca a Asencio, el central del Castilla investigado por la difusión de un vídeo sexual>",
        "date_raw": "Thu, 21 Dec 2023 18:08:19 +0100",
        "date": "2023-12-21",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/real-madrid/madrid-desconvoca-asencio-central-castilla-investigado-difusion-20231221180817-nt.html",
        "subtitle": "Raúl Asencio, uno de los centrales de más éxito del filial del Real Madrid, el Castilla, fue convocado este miércoles por Carlo Ancelotti para el partido de liga contra el Alavés, que se disputará este jueves a las 21.30 horas. Las bajas en defensa, a las que se unió David Alaba durante el duelo ante el Villarreal, obligaron al técnico italiano a contar con él. Sin embargo, el club blanco ha decidido sacarlo de la convocatoria a última hora. La razón es que el defensa está siendo investigado por la posible difusión de un vídeo sexual de una menor, caso por el que tendrá que declarar el viernes, a primera hora, en los juzgados de la Plaza de Castilla (Madrid). Esa es la principal razón por la que el canario no podrá optar a su debut con el primer equipo blanco. Noticia Relacionada Sorteo Champions octavos estandar No Mbappé le cae a la Real; Nápoles-Barça; Inter-Atlético y Leipzig-Real Madrid Javier Asprón El equipo vasco, el peor parado en un sorteo de octavos que tampoco fue benévolo con el Atlético, que se enfrentará al actual subcampeónAsencio, junto con otros tres canteranos, fueron acusados el pasado septiembre de un presunto delito de descubrimiento y revelación de secretos al grabar y difundir un vídeo, en el que mantenían relaciones sexuales con dos jóvenes en un club en Mogán (Gran Canaria) . Además, en octubre, el juez que lleva el caso sumó a la causa el delito de pornografía infantil (una de las mujeres es menor), que lleva aparejada una pena que van de uno a cinco años de cárcel.Aunque los hechos ocurrieron a mediados de junio, la menor y su madre, explicaron a la Guardia Civil que hasta hace unos meses no habían tenido conocimiento de que esas imágenes existieran y se estuvieran difundiendo. Fue el actual novio de una de las víctimas el que dejó entrever que había visto un vídeo de ella manteniendo relaciones sexuales y formalizó la denuncia en el cuartel de Santa María de Guía.",
        "content": "",
        "ranked": 19,
        "placed": "Sports",
        "epoch": 1703235619.095241,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "«Grazie Shore Team»: el homenaje del equipo Luna Rossa a su equipo de tierra>",
        "date_raw": "Fri, 22 Dec 2023 06:49:52 +0100",
        "date": "2023-12-22",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/vela/copa-america/grazie-shore-team-homenaje-equipo-luna-rossa-20231222064759-nt.html",
        "subtitle": "El equipo italiano Luna Rossa Prada Pirelli, desafiante en la 37ª Copa América en Barcelona 2024, recibió ayer miércoles, en su base de Cagliari (Cerdeña), el mejor regalo de Navidad de todos para los aficionados y para los miembros del equipo con el retorno, una vez reparado, de su LEQ12 (monocasco con 'foils' de pruebas) que se pensaba que no volvería hasta finales de enero.El barco, tras sufrir una grave caída en picado el pasado 4 de diciembre y destrozar toda su proa, parece listo para completar el intenso programa de pruebas en el que el equipo estaba inmerso antes del accidente.Gran parte del mérito de este retorno ha sido del equipo de tierra y de los constructores del equipo, que hicieron cambios increíbles para facilitar la reparación del LEQ12. El equipo reconocía su esfuerzo con una adhesivo de una caja navideña en su vela mayor que simplemente decía: 'Grazie Shore Team' (Gracias Equipo de Tierra).El joven regatista de 19 años, Marco Gradoni, y el veterano Francesco Bruni, de 50, fueron los timones, junto a los controladores de vuelo Umberto Molineris y Vittorio Bissaro, de la primera navegación del LEQ12, en una sesión de entrenamiento que duró poco más de tres horas y media.Al final de la jornada, Max Sirena, director deportivo del equipo italiano, hablando con el equipo de reconocimiento, reconoció que, «obviamente hoy es un gran día porque volvimos al agua después de un par de semanas de grandes reparaciones y, en primer lugar, me gustaría agradecer al equipo de tierra porque hicieron un trabajo realmente impresionante para que esto sucediera».Añadió que, «la mayoría de los chicos pensaban que no íbamos a estar de vuelta en el agua antes de Año Nuevo y gracias al gran esfuerzo de todo el equipo esto ha sido posible hoy. Creo que es una gran señal y una gran motivación para que el equipo tenga una semana de descanso durante el período navideño y pueda regresar más fuerte en enero».Sobre la reparación comento que, «fue algo grande porque era una gran parte del barco destrozada y se necesitaba tiempo para arreglarlo porque hay algunos procesos que no se pueden cortar durante la reconstrucción o el componente del barco. Creo que todo el mundo entendió desde el primer día que eso suponía hacer un gran esfuerzo y volver al agua de nuevo es una señal importante, principalmente para el propio equipo».Al respecto de la caída en picado que destrozó la proa del LEQ12, Sirena explicó que, «sucedió en un estado del mar bastante benigno. Fueron una serie de factores, y caída en picado fue muy grande y, en realidad, nunca la habíamos sufrido tan fuerte, así que era algo nuevo, pero creo que sucedió en el momento adecuado de la campaña, así que es una lección».«Estamos a solo nueve meses de la Copa, por lo que es muy importante mantener el impulso y la presión. Creo que fue una gran reacción y es un aprendizaje para el futuro y para diseñar nuestro AC75, así que es una gran lección» , concluyó.Está previsto que el Luna Rossa Prada Pirelli vuelva a navegar mañana antes de que el equipo, y en particular el destacado equipo de tierra, se tome un merecido descanso navideño antes de volver a ponerse en marcha en 2024.",
        "content": "",
        "ranked": 7,
        "placed": "Sports",
        "epoch": 1703235619.1744206,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "«¡Gracias, Dios, por el fútbol, por Maradona, por estas lágrimas…!»>",
        "date_raw": "Fri, 22 Dec 2023 04:33:49 +0100",
        "date": "2023-12-22",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/gracias-dios-futbol-maradona-lagrimas-20231220205802-nt.html",
        "subtitle": "La pugna entre imagen y palabra, tan eterna como absurda. En determinadas circunstancias, ambas emocionan por igual. Y cuando los dos conceptos combinan adecuadamente para transmitir algo, el impacto de ese acontecimiento o mensaje crece hasta convertirse en inolvidable. Pocos escenarios más propicios para ello que el deporte. La gloria, en forma de triunfos o títulos, luce más, pero hay dramas y escenas anecdóticas que permanecerán en la memoria para siempre.12 goles, un 'gallo' y a FranciaEl 21 de diciembre de 1983, la selección española de fútbol escribió en Sevilla un capítulo histórico. Se enfrentaba a Malta en el último partido de clasificación para la Eurocopa de Francia 1984. Obtener plaza en la cita gala pasaba por firmar una proeza: tenía que ganar aquel encuentro por una ventaja de once o más goles. No pintaban bien las cosas al descanso. España vencía 3-1, así que solo contaba con 45 minutos para marcar otros 9 goles. Y lo hizo. Los tantos fueron cayendo en un goteo incesante, pero faltaba uno, el duodécimo y definitivo. Llegó en el minuto 84. La hazaña deportiva es recordada por lo inusual del marcador y por el sonido del la transmisión de Televisión Española. El narrador, José Ángel de la Casa , no se pudo contener. Conocido por su habitual verbo pausado, no estaba acostumbrado a gritar, pero aquella noche le pudo la pasión y brotó de su garganta un bendito y eterno gallo: «¡Goooooool, goool de Señor!» .En la banda del estadio Benito Villamarín , como reportero de campo, Alfonso Azuara , otro legendario periodista deportivo, dejaba en el aire otra frase para el recuerdo: «Esto realmente parece increíble, el milagro se ha conseguido. Si no existe ningún trasfondo, si este resultado es solo fruto del juego español…»La magia de la radio: el gol de ZarraLo dicho: la emoción de un instante envuelta en palabras e imágenes indistintamente. Sucedió en el Mundial de fútbol celebrado en Brasil en el año 1950. Fue el 2 de julio, apenas iniciada la segunda parte del partido España-Inglaterra,   Zarra marcó el único gol del encuentro, y la selección española ganó, eliminó a los británicos y se clasificó para semifinales por primera vez en un campeonato del mundo.Televisión Española no había comenzado a emitir –estaba en pruebas desde 1948-, así que la referencia informativa para noticias en directo era entonces la radio. La voz de Matías Prats en Radio Nacional de España cruzo el Océano Atlántico y la alegría de aquel gol aterrizó en los receptores de miles de hogares: «Tiene en estos momentos la pelota Gabriel Alonso, avanza con ella, sigue avanzando, envía un pase largo sobre Gainza; Gainza, de cabeza, centra; el balón va a Zarra, chuta y ¡gool, gool! ¡Señoras y señores, Zarra acaba de marcar para España un gol maravilloso en una jugada plena de profundidad y rapidez… El delantero centro español, cruzando un tiro suave a media altura, ha batido irremisiblemente al meta Williams a los tres minutos del segundo tiempo». Días más tarde, el NoDo emitió el resumen gráfico de aquel histórico triunfo de España ante la «pérfida albión».«Barrilete cósmico, ¿de qué planeta viniste?»Probablemente, el gol más famoso de la historia del fútbol: la espectacular cabalgada de Diego Armando Maradona para marcar el segundo tanto de Argentina en la victoria ante Inglaterra (3-1) del partido de cuartos de final del Mundial de fútbol de México jugado el 22 de junio de 1986 . Y su narración más icónica, también radiofónica, fue la del periodista uruguayo Víctor Hugo Morales en la emisora argentina Radio del Plata: «…ahí la tiene Maradona, lo marcan dos, pisa la pelota Maradona, arranca por la derecha el genio del fútbol mundial, deja el tendal y va a tocar para Burruchaga… ¡Siempre Maradona! ¡Genio! ¡Genio! ¡Genio! Ta-ta-ta-ta-ta-ta-ta-ta… Gooooool… Gooooool… ¡Quiero llorar! ¡Dios santo, viva el fútbol! ¡Golaaazooo! ¡Diegoooool! ¡Maradona! Es para llorar, perdónenme… Maradona, en recorrida memorable, en la jugada de todos los tiempos… Barrilete cósmico… ¿De qué planeta viniste para dejar en el camino a tanto inglés, para que el país sea un puño apretado gritando por Argentina? Armando Maradona… Gracias, Dios, por el fútbol, por Maradona, por estas lágrimas…».El fallo garrafal de «¡Abreeeeu!»Se llama Lázaro Jaime Zilberman, pero todos le conocen como Marcelo Araujo . Es un periodista argentino que el 22 de mayo de 1996 no pudo aguantarse. Narraba en la televisión TyC Sports el partido San Lorenzo-River Plate y cantó hasta tres veces seguidas «el gol de Abreu». Pero no fue gol.Washington Sebastián Abreu Gallo, apodado 'El loco', delantero uruguayo del San Lorenzo, había regateado al portero de River y se disponía a rematar a puerta vacía. Era fácil, estaba hecho. Sin embargo, él solo se trastabilló, acabó cayendo al suelo y el balón se perdió por la línea de meta. Así lo cantó Araujo: «Galetto, Montenegro, Galetto, Silas, Montenegro, Silas, Abreu y el gol de Abreu, el gol de Abreu, el gol de Abre… ¡Abreu!, ¡Abreu!, ¡Abreu!, ¡Abreu!, ¡Aaaaabreu!».«¡Oohh!, ¡aahh! ¡uuyy! »... y oro para DeferrEl 23 de agosto de 2004, Gervasio Deferr ganó el oro de salto en los Juegos Olímpicos celebrados en Atenas . El gimnasta catalán revalidó el título logrado cuatro años antes en Sydney y suya fue la primera presea dorada de la delegación española.La emocionante final de la prueba no se decidió hasta el último momento, cuando el favorito a subirse a lo más alto del cajón, el rumano Marian Dragulescu , falló en la salida de su último intento. Paloma del Río , periodista especializada y locutora habitual de este deporte en Televisión Española, no pudo evitar encadenar varias interjecciones al narrar en directo el momento en el que Dragulescu tuvo que apoyar las manos en la colchoneta para no acabar cayéndose tras ejecutar el último salto: «mortal con pirueta y media para acabar de espaldas al pódium. Un poco bajo… ¡Oohh!, ¡aahh! ¡uuyy!... ». El error le costó caro. Descendió del primer al tercer puesto y fue bronce por detrás de Deferr y del letón Sapronenko.«Cómo está disfrutando Iñaki Urdangarín…»Las cámaras enfocaron varias veces a la infanta Cristina y a Iñaki Urdangarín , entonces su marido, en el palco del pabellón de Radès (Túnez) durante la final del Mundial de balonmano disputada el 6 de febrero de 2005. España ganó 40-34 a Croacia y se proclamó por primera vez campeona del mundo de este deporte .Televisión Española emitió el partido por La2. El locutor, Luis Miguel López, y el comentarista, Quico López Balcells , realizaron durante todo el encuentro, muy especialmente en los minutos finales, una apasionada narración: «¡España, medalla de oro; España, medalla de oro. Créanselo, es verdad, es real lo que están viendo!… Con la imagen de Iñaki Urdangarín, la infanta Cristina…Cómo está disfrutando Iñaki…».Y el Rey Juan Carlos no soltaba a NadalHan pasado más de 18 años desde que Rafa Nadal ganó por primera vez en Roland Garros . Fue el 5 de junio de 2005, cuando venció en la final al argentino Mariano Puerta . Nacho Calvo y Emilio Sánchez Vicario , locutor y comentarista respectivamente en Televisión Española, mantuvieron en todo momento un tono mesurado y correcto. En este caso, lo inolvidable de la narración sucedió una vez confirmado el triunfo del tenista balear. Fue un doble impacto. El primero, visual, cuando Juan Carlos I , presente en el palco junto a la Reina Sofía , felicitó a Rafa. El Rey agarró efusivamente por los dos brazos al mallorquín y le retuvo durante casi 20 segundos.Luego, en la ceremonia de entrega de premios, el joven campeón se dirige a los presentes en castellano. Cada poco se calla para que sus palabras vayan siendo traducidas, algo que resulta hoy muy curioso cuando nos hemos acostumbrado a verle hablar con soltura en inglés -y en francés- en las otras trece ediciones en las que se adjudicó el torneo galo.La tragedia de Puerta: «se pone en cuclillas y… buff»Ocurrió el 25 de agosto de 2007, primera jornada de Liga. El Sevilla ganó 4.1 al Getafe , pero no ha habido goleada más amarga y triste. Porque en el minuto 28, el jugador local Antonio Puerta se desmayó sobre el césped . Sufrió una parada cardiorrespiratoria. Se recuperó e incluso abandonó el césped andando, pero el grave episodio se repitió varias veces durante esa noche. Tras permanecer ingresado en la UCI del Hospital Virgen del Rocío , falleció tres días después.Las duras imágenes marcaron el partido, emitido en directo y en abierto por La Sexta. Andrés Montes , narrador, y Julio Salinas y Kiko , comentaristas, vivieron y contaron angustiados lo que estaba sucediendo sobre el césped: «Vemos como Puerta de repente mira, se agacha, se pone en cuclillas y buff… Mira qué rápido va Dragutinovich… es el primero que le mete los dedos… ¡Ay, ay, ay, madre mía!... Los doctores se han dado cuenta también muy rápido… Parece ser que en el vestuario se ha vuelto a marear, se desploma, le han dado masajes cardiacos…».«¡Hamilton 'sanganchao' en la puzolana!»El 7 «de octubre de 2007 tres pilotos se jugaban en Shanghai el título mundial de Fórmula 1. Lewis Hamilton lideraba la clasificación con 12 puntos de ventaja sobre Fernando Alonso , su compañero en la escudería McLaren y 17 más que Kimi Raikkonen (Ferrari). Sólo quedaban por disputarse el GP de China y el de Brasil .Hamilton logró la pole, salió primero y todo indicaba que podría arrebatarle a Alonso la insignia de campeón del mundo más joven de la historia. Pero le pudo la ansiedad. Se despistó cuando entraba a cambiar neumáticos, su bólido se salió de la pista y quedó atascado en la grava de la puzolana (cuneta) . La narración de Antonio Lobato y los gritos de Gonzalo Serrano en la transmisión de Telecinco son míticos: «Bueno espérate, espérate, que puede estar ahí. Vamos a ver, vamos a ver… cuidao, cuidao, que está en la puzolana… Se puede quedar ahí, se puede quedar ahí… Se ha quedao, ¡'sanganchao', 'sanganchao', 'sanganchao' en la puzolana!»El esprint olímpico de ¡Samuuuuuu!«Bienvenidos a una fiesta que va a durar aproximadamente unas seis horas y que esperemos que acabe con todo el mundo aquí, con todos los españoles borrachos de alegría». Así arrancaba Juan Carlos García la narración de la prueba de ciclismo en ruta de los Juegos Olímpicos de Pekín el 9 de agosto de 2008. Y, en efecto, casi seis horas y media más tarde, el locutor de Televisión Española y Perico Delgado , que le acompañaba como comentarista, se desgañitaron animando al ciclista español Samuel Sánchez durante unos segundos de emocionante esprint final: «¡Vamos Samu, aprieta los dientes!…¡Vamos, Samu, Samu, Samu, Samu, Samuuuuuu, campeón!». El asturiano cruzó el primero la meta y se colgó la medalla de oro .«¡Somos campeones del mundo!»Es la madre de todas las alegrías deportivas colectivas de un país que vive para el fútbol. El 11 de julio de 2010 España se proclamó campeona del mundo por primera vez tras derrotar a Holanda (1-0) en la final del torneo celebrado en Suráfrica . El gol de la victoria se hizo esperar. Llegó en el minuto 116 de la prórroga, lo marcó Iniesta y millones de españoles vibraron al unísono con la narración de Paco González y el estallido de alegría de José Antonio Camacho en la transmisión de Telecinco:«…Iniesta, chuta Iniesta y ¡gol, goool, gol, gol, gol, gol, gol, gol… Iniesta de mi vida…gol, gol, gol (18 veces)… gooool de Iniesta, gol de España…, a falta de cuatro minutos somos campeones del mundo. Frotó la lámpara, salió el genio: Andrés Iniesta. España, 1 – Holanda, 0! ».El «¡goloooo!» de FutreCuando Joao Miranda , jugador del Atlético de Madrid , cabeceó a la red el balón aquel 17 de mayo de 2013, Paulo Futre ni pudo ni quiso contenerse. «¡Goool, goool, goooolo, golooooo! », gritó el portugués en Televisión Española, donde ejercía como comentarista en la final de la Copa del Rey que los rojiblancos disputaban ante el Real Madrid en el Santiago Bernabéu. Le acompañaban el narrador, Juan Carlos Rivero, y Manolo Sanchís , exfutbolista blanco.Corría el minuto 98 de la prórroga, y aquel tanto del defensa brasileño fue el de la victoria del Atlético (1–2), que rompió así una racha de 14 años sin ganar al Madrid y logró su décima Copa. «Los gritos de gol de Futre…», dijo un sorprendido Rivero. Y desde entonces, Paulo no ha vuelto a comentar ningún partido.«¡Nada, Mireia. Por tu madre, por España entera…!»El 11 de agosto de 2016, Mireia Belmonte logró la primera medalla de oro de la delegación española en los Juegos Olímpicos de Río de Janeiro . Se impuso en la final de los 200 metros mariposa por apenas 3 centésimas a la australiana Madeleine Groves , plata. Fiel reflejo de tan ajustada ventaja fue la emotiva narración al unísono por boca de Julia Luna y Javier Soriano en Televisión Española: «Mireia va a por la australiana, no va a esperar más… ¡Nada, Mireia. Por tu madre, por tu familia, por España entera. Toca primera, por Dios!... ¡Ahí está Mireia, va a ser campeona olímpica!... ¡Ay, Dios mío…!»",
        "content": "",
        "ranked": 8,
        "placed": "Sports",
        "epoch": 1703235619.3087523,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El Barça tampoco levanta la cabeza en su incómodo amistoso en Dallas>",
        "date_raw": "Fri, 22 Dec 2023 08:25:11 +0100",
        "date": "2023-12-22",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/barca-tampoco-levanta-cabeza-incomodo-amistoso-dallas-20231222082215-nt.html",
        "subtitle": "Con un plantel plagado de jóvenes, el Barcelona despidió el año cayendo 3-2 ante el América de México en un amistoso celebrado en la madrugada del jueves en Dallas (Texas, Estados Unidos), al que se presentó sin apenas descanso.El equipo azulgrana, que solo un día antes venció con sufrimiento al Almería en la liga española, anotó por mediación de los jóvenes Lamine Yamal en el minuto 6 y de Marc Guiu en el 28 en este duelo disputado bajo la lluvia en el estadio Cotton Bowl.El América, flamante campeón del fútbol mexicano, remontó el marcador con un doblete del colombiano Julián Quiñones en el 12 y 50 y una última diana de Henry Martin en el 82.El técnico Xavi Hernández empleó a numerosos futbolistas del segundo equipo barcelonista pero acabó enviando al césped hasta cinco de los jugadores que fueron titulares 24 horas antes (Cancelo, Christensen, Fermín, Joao Felix y Lewandowski), además del sancionado Frenkie de Jong.Un amistoso «obligado»El equipo catalán, que atraviesa por limitaciones financieras, ingresará unos cinco millones de dólares por la disputa de este amistoso, su último compromiso antes de comenzar las vacaciones navideñas. « Nos tenemos que adaptar a la situación económica del club «, dijo Xavi sobre la incómoda fecha del partido en declaraciones a la televisión TUDN.«Se ha visto un gran partido. Tanto América como Barcelona han ofrecido espectáculo, ocasiones, goles y por nuestra parte hemos dado oportunidades para gente joven y muy joven», afirmó. «Los más veteranos... lógicamente, jugamos un partido ayer y estábamos cansados pero creo que la gente ha disfrutado».Del otro lado, el América se dio una segunda gran alegría después de golear 3-0 a Tigres el domingo y proclamarse campeón del torneo Apertura 2023 del fútbol mexicano, su decimocuarta corona en la época del profesionalismo.«Tienen muy buen equipo. Son un equipo intenso, muy bien dotado técnicamente, que no te regalan el balón. No es casualidad que hayan terminado campeones así que les auguro un buen futuro», alabó Xavi a las 'Águilas'.Más allá de la fecha elegida para el amistoso, el Barcelona también viajó a Estados Unidos en un momento complicado debido a su situación en la liga española, en la que se encuentra en la tercera posición a siete puntos del Real Madrid y del Girona.Xavi trató de aprovechar la cita para dar oportunidades a numerosas promesas como el central Pau Cubarsí, de solo 16 años, y el América explotó esa inexperiencia en varios momentos clave.Lamine Yamal , la gran joya de la nueva generación azulgrana, abrió el marcador en una brillante acción individual en la que tomó la pelota en su campo, avanzó hasta el área contraria sin apenas oposición y lanzó un disparo poco potente pero que sorprendió a Malagón.Solo seis minutos Quiñones hizo disfrutar a los aficionados mexicanos, mayoría en las gradas, con un gol de tacón tras recibir la pelota en el área chica.El Barcelona se fue con ventaja al descanso gracias a un remate en el corazón del área del goleador Marc Guiu a un centro del lateral Héctor Fort. Pero Quiñones, jugador nacionalizado mexicano, volvió a igualar ganándole por potencia una pelota al propio Fort y remachando ante el arquero debutante Ander Astralaga.Noticia Relacionada Fútbol estandar Si Las maniobras de la Superliga y sus detractores para poner de su lado la sentencia que dinamita el fútbol Rubén Cañizares El histórico fallo del Tribunal que pone fin al «abuso de posición dominante» de FIFA y UEFA no acaba con la pelea entre el Real Madrid y el Barça contra el restoHenry Martin, delantero mundialista con México, salió desde el banco para convertir el gol del triunfo americanista al cabecear sin oposición un centro de Diego Valdés.El Barcelona sumó así una última derrota a su turbulento final de año pero sus futbolistas respiraron aliviados al sonar el silbato final. Su próximo partido será ya en 2024 con una visita a Las Palmas el cuatro de enero.",
        "content": "",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1703235619.4090495,
        "language": "ES",
        "source": "ABC"
    }
]
