[
    {
        "title": "Kim Jong Un urge a «acelarar los preparativos de guerra» ante la «extrema situación militar» en la península de Corea>",
        "date_raw": "Thu, 28 Dec 2023 08:15:43 +0100",
        "date": "2023-12-28",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/kim-jong-urge-acelarar-preparativos-guerra-ante-20231228081542-nt.html",
        "subtitle": "El líder norcoreano Kim Jong Un urgió a su partido «acelerar» los preparativos para la guerra, incluyendo su programa nuclear, informó el jueves la prensa estatal.Sus comentarios se dieron una semana después de que Kim advirtiera que su país no dudaría en lanzar un ataque nuclear en caso de ser «provocado» con armas atómicas .Kim abordó el tema en la reunión del gobernante Partido de los Trabajadores de Corea, donde se espera que anuncie decisiones políticas para 2024.Pidió a su partido «a celerar más los preparativos de guerra « en diferentes sectores, como el de armas nucleares y defensa civil, informó la agencia noticiosa oficial KCNA.Aseguró que «la situación militar» en la península coreana se volvió «extrema» debido a las confrontaciones «sin precedentes» de Washington.EE.UU. ha intensificado su cooperación con Seúl y TokioCorea del Sur, Japón y Estados Unidos han intensificado la cooperación militar ante la ola de pruebas armamentistas del Norte este año, y activaron un sistema para compartir información en tiempo real sobre los lanzamientos de misiles norcoreanos.Semanas atrás, un submarino estadounidense de propulsión nuclear llegó al puerto surcoreano de Busán , y Washington envió bombarderos de largo alcance para ejecutar maniobras con Seúl y Tokio.Noticia Relacionada estandar Si EE.UU. demora el juicio al 'Pollo' Carvajal en pleno diálogo con Maduro David Alandete La Fiscalía alega razones imprecisas para atrasar un macroproceso contra el que fuera jefe de la inteligencia militar de Venezuela y contra el propio dictadorPara Pyongyang, el envío de armas estratégicas, como los bombarderos B-52, a las maniobras conjuntas en la península coreana son «acciones intencionalmente provocadoras de Estados Unidos para una guerra nuclear».El Norte lanzó este año un satélite de reconocimiento, consagró en su constitución su condición de potencia nuclear y probó el misil balístico intercontinental (ICBM) más potente de su arsenal.Kim esta semana definió 2023 como un «año de gran cambio», en el que su país alcanzó «victorias reveladoras».Preacuación nuclearEl Organismo Internacional de Energía Atómica (OIEA) dijo la semana pasada que un segundo reactor en la planta nuclear norcoreana de Yongbyon pareció estar en operación, lo que calificó como «profundamente lamentable».E l próximo año Corea del Norte podría «enviar armas nucleares tácticas a zonas cercanas a la frontera « con el Sur, e impulsar su programa nuclear, anticipó a la AFP Ahn Chan-il, un desertor convertido en investigador que dirige el Instituto Mundial para Estudios Norcoreanos.Pyongyang haría tales acciones para aplicar «fuerte presión» sobre Cora del Sur y Estados Unidos, al tiempo que mantiene relaciones cercanas con sus aliados tradicionales Rusia y China, agregó.Aumento «exponencial» del arsenal nuclearEn la reunión partidista de fines del año pasado, Kim pidió «un aumento exponencial en los arsenales nucleares» del país.Estados Unidos y Corea del sur celebraron semanas atrás en Washington la segunda reunión de su Grupo Consultivo Nuclear, en la que abordaron las opciones de disuasión nuclear en caso de un conflicto con el Norte.Advirtieron entonces que cualquier ataque de Pyongyang contra Estados Unidos o Corea del Sur resultaría en el fin del régimen de Kim.Un portavoz del ministerio norcoreano de Defensa fustigó los planes de esos países de expandir sus ejercicios militares conjuntos y los calificó como «una declaración abierta de confrontación nuclear».El Norte se declaró el año pasado una potencia nuclear «irreversible», y asegura que su programa nuclear es clave para su sobrevivencia.",
        "content": "",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1703761209.7708726,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Guardianes de la memoria de los ahogados en el Mediterráneo>",
        "date_raw": "Wed, 27 Dec 2023 07:45:34 +0100",
        "date": "2023-12-27",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/guardianes-memoria-ahogados-mediterraneo-20231226142355-nt.html",
        "subtitle": "El 14 de junio de 2023, el Adriana, un viejo pesquero de arrastre que había partido de aguas egipcias, recogía en aguas abiertas de Libia a más de 700 migrantes de nacionalidades siria, egipcia y paquistaní que viajaban a Italia en busca de una vida mejor. Han pasado seis meses desde su hundimiento en Pylos, al sur del Peloponeso, pero aún se desconoce la cifra exacta de los pasajeros que embarcaron en el destartalado barco. Según el testimonio de varios de los supervivientes, en la embarcación viajarían entre 700 y 800 personas. El Adriana inició la ruta a Italia la noche del 9 de junio, pero cuando el día 13 el motor empezó a presentar problemas algunos de los ocupantes pidieron ayuda a la activista italo-marroquí Nawal Soufi, quien informó a las autoridades italianas de la ubicación del pesquero y de que había menores y personas enfermas a bordo. A su vez, Italia se puso en contacto con Grecia, cuyas autoridades enviaron un helicóptero que consiguió localizar el buque a las 11 de la mañana del 13 de junio. Sin embargo, durante las 15 horas que transcurrieron desde el avistamiento del Adriana por parte de Grecia hasta el naufragio, no se desplegó un dispositivo de rescate acorde con la elevada cifra de personas que viajaban a bordo. Noticia Relacionada naufragio en grecia estandar Si Emotivo reencuentro de dos hermanos en Kalamata: «Aziz no está aquí. Lo encontraremos, es el destino» Marta Cañete Fathi y Mohamed vuelven a estar juntos tras el trágico naufragio en el mar Jónico que, de momento, ha dejado 78 muertos y centenares de desaparecidos, entre ellos su cuñadoLas autoridades paquistaníes calculan que, al menos, 300 de los migrantes que viajaban a bordo del Adriana eran de esta nacionalidad. De los 104 supervivientes , 12 de ellos son paquistaníes. El día que se cumplieron 6 meses de la tragedia nos reunimos con el presidente de la Comunidad Paquistaní de Grecia, Khalid-Mugal, quien nos presentó a los cinco supervivientes que acudieron al acto conmemorativo por las víctimas en un conocido bar de la capital griega. Llegaron en transporte público desde el Centro de Recepción e Identificación de Malakasa, donde residen mientras esperan a que su solicitud de asilo sea aprobada para poder partir rumbo a Alemania, Italia, Portugal.. . o volver a casa. «Han sido tantas las dificultades desde que nos salvamos, que lo único que quiero es ver a mis padres», comenta Inzmam Mqbool, de 21 años. Un viaje de varios mesesPara Muhammad Hamza , el viaje comenzó en abril, cuando partió de Gujranwala para recorrer en coche los más de 250 kilómetros que separan su ciudad natal de Islamabad. Iba acompañado por su primo; ambos tomaron un avión y, tras varias escalas, aterrizaron en Libia. Una vez allí, los traficantes a los que habían pagado cerca de 7.600 euros cada uno, les llevaron a un minúsculo apartamento donde solo recibían comida cada 48 horas. «Muchas veces nos daban tan solo un pan de pita», explica Muhammad.Los supervivientes Arriba, A la derecha Ur Rehman Haseeb, a la izquierda Inzmam Mqbool y en el centro Rana Husnain. Abajo a la izquierda, Zeeshan Sawar a la izquierda y Muhammad Hamza a la derecha. A la derecha, Inzmam Mqbool dentro del barracón donde vive en Malakasa. M.C. Durante los casi tres meses que los dos primos pasaron en Libia, fueron trasladados a varios pisos que la mafia tenía por el país. «Todos esos lugares eran minúsculos y éramos tantas personas que apenas cabíamos, la comida siempre era escasa y recibíamos golpes y gritos por parte de los guardias», relata Muhammad. Sobre la experiencia en Libia, Inzmam Mqbool explica a ABC que él permaneció durante 4 semanas sin poder tumbarse porque en el piso de los traficantes había tantas personas que solo cabían sentadas o de pie. «Estuve más de un mes en una habitación con más de 400 personas. La puerta solo abría cuando los traficantes nos traían algo para comer, el resto del tiempo permanecíamos sentados o nos poníamos de pie para estirar las piernas o ir al baño que compartíamos entre todos», relata Zeeshan Sawar, de 28 años. Origen, LibiaEl 9 de junio, Muhammad y su primo embarcaron en una lancha hinchable en Libia y, en alta mar, subieron al Adriana, donde pasarían días sentados en la cubierta con las piernas pegadas al pecho y sin poder apenas moverse. Muhammad asegura que tanto en la cubierta como en el interior del barco también viajaban ancianos, mujeres y niños, y que, antes de partir, la tripulación les obligó a tirar por la borda sus objetos personales, agua y comida porque el barco llevaba sobrecarga. En el momento del hundimiento, Muhammad consiguió saltar al agua y encontró un bidón vacío al que se encaramó con todas sus fuerzas. «No se me da muy bien nadar y notaba que empezaba a hundirme. Cuando mis fuerzas estaban a punto de acabarse, dos egipcios que flotaban sobre unos restos de plástico me agarraron del brazo y me mantuvieron a flote», relata el joven. Muhammad explica a ABC que cuando el barco zozobró, las patrulleras de Salvamento Marítimo griego se alejaron a gran velocidad de la zona y que tardaron «una eternidad» en volver para rescatar a las personas que intentaban mantenerse a flote.Situación caóticaPor su parte, Inzmam partió con sus amigos Ur Rehman Haseeb, Asam, su primo Adbul Wahab y otras 26 personas desde Cachemira con intención de llegar a Italia. Del grupo de jóvenes, solo los dos primeros consiguieron sobrevivir. «Como estábamos en la cubierta, conseguimos saltar al agua y alejarnos a nado del barco, donde cientos de personas estaban intentando flotar y la situación era caótica». Rana Husnain, otro joven paquistaní que estaba junto a ellos, logró mantenerse a flote hasta que, exhausto, subió al yate con bandera mexicana que acudió a su rescate. «El cadáver de mi primo sí consiguieron recuperarlo y fue identificado gracias a las pruebas de ADN. Mi familia pudo enterrarlo en Pakistán. Sin embargo, de Asam no sabemos nada, su cuerpo se hundió con el Adriana y sus padres están desesperados», explica Inzmam.Zeeshan Sawar partió de Pakistán con cinco conocidos y familiares. Permanecieron un mes en Libia. El día que los traficantes les anunciaron que había que partir, uno de ellos decidió quedarse en Libia, mientras que los demás se embarcaron en el Adriana. Tan solo Sawar consiguió sobrevivir, sus amigos y parientes están en la lista de desaparecidos. Denuncia que cuando fue trasladado a Kalamata pidió ver los cuerpos sin vida recuperados. «Nadie mejor para identificar a nuestros seres queridos, lo hubiésemos hecho mejor que cualquier prueba de ADN».«Papá, acabamos de embarcar, estoy bien. Hussanin está conmigo, dile a su familia que él también está bien», enviaba en un mensaje de audio Hassan Aneez, de 19 años, a su padre en el momento que embarcó. El joven partió de Pakistán con tres amigos, Ali Hussanin, Feisal Imran y Mehtab Ali, el único que consiguió salir con vida. Aunque el padre de Hassan se hizo las pruebas de ADN y rellenó el interminable cuestionario de la Policía, su cuerpo no está entre los 50 cadáveres identificados. Los cinco refugiados opinan que la Guardia Costera helena tiene buena parte de responsabilidad. Según ellos, el barco zozobró debido a una maniobra brusca por parte de los patrulleros mientras intentaban remolcar al Adriana. Exigen que se haga justicia, que las muertes del naufragio de Pylos no se olviden y que la gestiones para conseguir el asilo vayan más rápido para poder retomar sus vidas junto a sus familiares. Aunque muchos de los 104 supervivientes han conseguido abandonar Grecia, algunos permanecen en el Centro de Recepción e Identificación de Malakasa a la espera de que las autoridades les concedan el asilo. «Podemos salir a pasear, pero la mayoría del tiempo lo pasamos en los barracones durmiendo porque no estamos bien psicológicamente», comenta Inzmam. «Los días en los que vamos a Atenas para hacer gestiones me dan la vida. En Malakasa las horas se me hacen interminables, me viene a la cabeza lo que pasó y me acuerdo de la gente que no consiguió sobrevivir. Además, estoy muy preocupado por si no consigo los papeles», añade el joven. «Para mí el viaje ha terminado, cuando me concedan el asilo me quiero quedar aquí y conseguir un trabajo como mecánico, pero antes quiero visitar a mis padres en Pakistán».",
        "content": "",
        "ranked": 24,
        "placed": "Abroad",
        "epoch": 1703761210.273448,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Milei paraliza la renovación de los contratos públicos de menos de un año de antigüedad en Argentina>",
        "date_raw": "Wed, 27 Dec 2023 07:46:09 +0100",
        "date": "2023-12-27",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/milei-paraliza-renovacion-contratos-publicos-ano-antiguedad-20231226190939-nt.html",
        "subtitle": "El presidente de Argentina, Javier Milei, ha firmado este martes el decreto que paraliza la renovación de todos aquellos funcionarios públicos que fueron contratados hace menos de un año, que según algunas fuentes serían unos 7.000.Esta era una de las medidas anunciadas a principios de mes dentro del 'plan motosierra' con el que el ultraderechista pretende reducir el gasto público . El Gobierno deja así sin ampliar todos los contratos que expiran el 31 de diciembre, mientras prepara una auditoría para conocer el número de trabajadores del Estado.Los afectados serán trabajadores de la administración central del Gobierno y de los organismos descentralizados del Estado, así como de aquellas empresas públicas y sociedades anónimas de mayoría estatal, como la energética Yacimientos Petrolíferos Fiscales (YPF).Noticia Relacionada estandar No Milei encara las primeras protestas de los piqueteros en las calles: «El que corta, no cobra» Sylvia Colombo La movilización llega apenas diez días después de los anuncios de ahorro de ArgentinaSin embargo, existen algunas excepciones , como las de personas con algún tipo de discapacidad, o las que están dentro de las cuotas fijadas por la Ley de identidad de género, así como quienes precisan mantenerse en los puestos por la imposibilidad de mantenerlos vacantes.Los sindicatos ya han anunciado que las protestas continuarán y han incidido en la necesidad de avanzar en un gran paro nacional y el primer paro total de aquellas actividades relacionadas con las empresas y entidades públicas.",
        "content": "",
        "ranked": 23,
        "placed": "Abroad",
        "epoch": 1703761210.4741337,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Israel busca dilucidar el «puzle» de la violencia sexual de Hamás en ataque del 7 de octubre>",
        "date_raw": "Wed, 27 Dec 2023 08:00:24 +0100",
        "date": "2023-12-27",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/israel-busca-dilucidar-puzle-violencia-sexual-hamas-20231227080024-nt.html",
        "subtitle": "Más de dos meses después del ataque de Hamás en Israel , aumentan las denuncias de violaciones y agresiones sexuales durante este sangriento asalto, pero la magnitud es difícil de cuantificar por la escasez de testimonios y la falta de pruebas forenses.« Hamás utilizó la violación y la violencia sexual como armas de guerra «, denunció a principios de diciembre el embajador de Israel ante la ONU, Gilad Erdan.En las últimas semanas aumentaron las denuncias de que los milicianos del movimiento islamista palestino que lanzaron un ataque en Israel cometieron violaciones colectivas, actos de necrofilia y mutilaciones de los genitales de los cadáveres.Hamás niega las acusaciones y asegura que están orientadas a «demonizar» a este movimiento palestino que gobierna en Gaza.Los testigos y expertos entrevistados por AFP señalaron que todavía no es posible tener un panorama completo de las atrocidades cometidas durante el ataque ni si fueron sistemáticas debido al caos posterior a esta ofensiva.El asalto dejó cerca de 1.140 muertos, según un recuento con base a las cifras oficiales de las autoridades israelíes.Noticia Relacionada ANÁLISIS estandar Si Israel incrementa su ofensiva, mientras España se escaquea Pedro Pitarch Tras más de dos meses de ataques de los hutíes de Yemen contra los barcos en el sur del mar Rojo, se ha producido una disparatada gestión de nuestro Gobierno, tras el anuncio de EE.UU. de la misión Guardián de la ProsperidadEn los días posteriores, cientos de cadáveres llegaron a la base militar de Shura, en el centro de Israel.Muchos estaban calcinados y mutilados a tal punto que el trabajo de los expertos fue una labor delicada.Mirit Ben Mayor, portavoz de la policía, indicó que no se realizaron informes forenses sobre violencia sexual.« No se comprobó si los cadáveres fueron violados , fueron examinados para ser identificados«, indicó. Según las normas tradicionales del judaísmo, el entierro debe realizarse rápidamente después de la muerte.AFP entrevisto a una reservista del ejército que se encargó de identificar y lavar los cadáveres de las soldados muertas en el ataque.«Estábamos conmocionadas», relató Shari, que se identificó solamente con el nombre de pila. Los cuerpos de « muchas mujeres jóvenes llegaron envueltos en trapos ensangrentados «, contó.Cadáveres con disparos en los órganos sexuales«La comandante de nuestro grupo vió (los cadáveres de) varias soldados con disparos en la entrepierna, en la vagina o los pechos «, afirmó.El ataque del 7 de octubre fue el más mortífero contra civiles en territorio israelí desde la creación de ese Estado en 1948. Israel prometió aniquilar al grupo islamista y lanzó una andanada de bombardeos, seguidos de una ofensiva terrestre, que dejó al menos 20.000 muertos, en su mayoría mujeres y menores, según Hamás.Eli Hazen, voluntario de la organización Zaka, especializada en la identificación de víctimas de desastres para su entierro respetando las tradiciones judías, afirmó que hubo «problemas de comunicación» y de coordinación entre los distintos equipos de socorro, el ejército y la policía.Hazen relató que encontraron en el kibutz Beeri el cadáver de una mujer semidesnuda, con un disparo en la nuca y en una posición que sugiere que fue agredida sexualmente.El voluntario contó que en la misma comunidad agrícola, hallaron el cadáver de una joven que yacía debajo de un combatiente muerto y que ambos estaban a medio vestir.Los cadáveres ya habían empezado a descomponerse y es difícil estar seguro de lo que ocurrió, dijo Hazen.Simcha Greiniman, también es voluntario de Zaka y relató a AFP que en otro kibutz encontraron a una mujer muerta con objetos punzantes introducidos en la vagina .Celine Bardet, jurista francesa fundadora de la asociación «We are not weapons of war» (No somos armas de guerra) señaló que estos constituyen ejemplos de violencia sexual y citó además las imágenes en las redes sociales de una mujer semidesnuda en la parte trasera de una camioneta, maltratada y escupida por los milicianos.No es posible establecer la magnitud de los abusosPor el momento, «no es posible establecer la magnitud ni los detalles precisos de los abusos, el modus operandi ni cuántas personas estuvieron implicadas», dijo Bardet.Bardet expresó su decepción por la «falta de cooperación» de las autoridades israelíes , que rechazaron una investigación internacional independiente.Para los casos de violación, la situación es más compleja, ya que los expertos afirman la mayoría de las mujeres que se cree que fueron víctimas están muertas y la exhumación está prohibida por el judaísmo.Relatos desde el festival NovaEn los medios hay muchos relatos de testigos, especialmente de supervivientes del festival Nova, donde 3.000 personas celebraron una fiesta a menos de 10 km de Gaza. En ese lugar murieron 364 personas.«Había tres chicas jóvenes, desnudas de cintura para abajo, con las piernas abiertas . Una tenía la cara quemada«, recordó Rami Shmuel, uno de los organizadores del evento.En las redes sociales, abundan las imágenes que denuncian un «feminicidio masivo» . El ejército israelí difundió documentos que afirmó que encontraron en los cadáveres de los milicianos de Hamás, incluyendo un libro con instrucciones con las frases «quítate los pantalones» o «quítate la ropa», en hebreo.Varios diplomáticos israelíes contactados por AFP tildaron de «tendenciosa» la comisión de investigación del Consejo de Derechos Humanos de la ONU y acusaron a sus miembros de ser «antisemitas» y «antiisraelíes».La Corte Penal Internacional (CPI), cuyo fiscal Karim Khan, visitó la región después de que estalló el conflicto puede decidir si abre una investigación.Cochav Elkayam-Lévy, profesora de Derecho fundó la «Comisión Civil sobre los Crímenes de Hamás contra Mujeres y Niños» con el objetivo de documentar testimonios y pruebas de las agresiones.Para Elkayam-Lévy una investigación puede tardar años, ya que muchas veces las víctimas tardan mucho tiempo en hablar de lo sucedido.«Nunca sabremos lo que les ocurrió a las mujeres (...) pero estamos dilucidando este rompecabezas roto, pieza por pieza».",
        "content": "",
        "ranked": 22,
        "placed": "Abroad",
        "epoch": 1703761210.5401313,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Rusia bombardea una estación de tren en Jersón llena de civiles que querían evacuar>",
        "date_raw": "Wed, 27 Dec 2023 08:24:16 +0100",
        "date": "2023-12-27",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/rusia-bombardea-estacion-tren-jerson-llena-civiles-20231227082202-nt.html",
        "subtitle": "Al menos una persona ha muerto y otras cuatro han resultado heridas en un ataque ruso contra una estación de tren en Jersón en la que estaban esperando alrededor de 140 civiles para salir de la localidad.El fallecido es un teniente de Policía , mientras que los heridos son dos policías y dos civiles que se encuentran en el hospital, todos ellos con heridas de metralla, según ha informado el ministro del Interior de Ucrania, Igor Klimenko.« Se trata de otro crimen de guerra ruso que está siendo documentado minuciosamente», ha aseverado el titular de la cartera, que ha señalado que «a pesar de los riesgos, la Policía siempre sirve y protege, a costa de la propia salud y la vida».Klimenko ha relatado que era de noche y los civiles estaban esperando la salida del tren cuando « el enemigo inició un bombardeo masivo de la ciudad».Tras ello, los agentes comenzaron a evacuar urgentemente a los civiles, que lograron llegar a lugares seguros.",
        "content": "",
        "ranked": 21,
        "placed": "Abroad",
        "epoch": 1703761210.6605225,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Irán triplica su producción de uranio enriquecido>",
        "date_raw": "Wed, 27 Dec 2023 15:04:50 +0100",
        "date": "2023-12-27",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/iran-triplica-produccion-uranio-enriquecido-20231227150449-nt.html",
        "subtitle": "La visita a Irán de los inspectores de la Agencia Internacional de Energía Atómica (OIEA) entre el 19 y 24 de diciembre ha servido para recabar preocupante información. La OIEA, con sede en Viena, informa que Irán ha retomado con gran impulso la producción de uranio altamente enriquecido. El Director General de la organización, Rafael Grossi, confirma que en las instalaciones de producción de Natanz y Fordow se han fabricado desde finales de noviembre alrededor de nueve kilogramos de uranio enriquecido al 60 por ciento, en comparación con los alrededor de tres kilogramos por mes de los meses anteriores, y advierte que este ritmo de producción permitirá a Teherán la fabricación inmediata de al menos tres bombas atómicas.El pasado 15 de noviembre, la OIEA anunció que Irán tenía 128,3 kilos de energía nuclear combustible al 60%, por debajo del 90 por ciento necesario para un arma nuclear pero muy por encima del máximo del 3,67% establecido en el acuerdo de 2015, que Estados Unidos abandonó unilateralmente en 2028. La OIEA recuerda que unos 42 kilos de uranio enriquecido al 60% es la cantidad a partir de la cual no puede excluirse la fabricación de una bomba nuclear. Noticia Relacionada estandar Si Irán recupera su ritmo de enriquecimiento de uranio para obtener el arma atómica Francisco de Andrés Teherán advierte a Israel que la muerte en Siria de un jefe de la Guardia Revolucionaria «será vengada»Teherán había ordenado en junio la ralentización de la producción, tras negociaciones secretas con Estados Unidos para la liberación de varios ciudadanos estadounidenses retenidos en ese país. Ahora vuelve a producir incluso a mayor ritmo y la reacción de Washington no se ha hecho esperar. Un funcionario del Consejo de Seguridad Nacional de la Casa Blanca ha respondido al informe de la OIEA que «la escalada nuclear de Irán es motivo de mayor preocupación en un momento en que los representantes respaldados por Irán continúan con sus actividades peligrosas y desestabilizadoras en la región, incluido el reciente ataque mortal con drones y otros intentos de ataques en Irak y Siria, así como los ataques hutíes contra buques marítimos comerciales. en el Mar Rojo». El responsable de la energía nuclear iraní desestima esas preocupaciones e insiste en que Irán no ha hecho «nada nuevo» y está operando «de acuerdo con las reglas». Según varios medios iraníes, Mohammad Eslami rechaza la advertencia de la OIEA y repite que «no hemos hecho nada nuevo y estamos llevando a cabo la misma actividad de acuerdo con la normativa».La guerra entre Israel y Gaza ha aumentado las tensiones entre Washington y Teherán. Un informe confidencial de la OIEA publicado el mes pasado ya señalaba que las reservas estimadas de uranio enriquecido de Irán eran más de 22 veces el límite establecido por el acuerdo de 2015 entre Teherán y las potencias mundiales, que frenó en su momento las actividades nucleares de Irán a cambio del levantamiento de las sanciones. Tras la salida del acuerdo, decidida por Donald Trump, el presidente Joe Biden ha intentado reactivarlo mediante negociaciones que se celebran en Viena, pero el proceso quedó estancado en 2022, después del inicio de la guerra en Ucrania. En septiembre, la OIEA se quejó de que Teherán había prohibido efectivamente a varios de sus inspectores más experimentados supervisar el programa nuclear del país y en su primer informe sobre el terreno desde entonces, constata que el país se distancia ya abiertamente de los límites de producción de uranio enriquecido.",
        "content": "",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1703761210.6856315,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Una mujer muere a tiros en EE.UU. durante una riña con sus hermanos por los regalos de Navidad>",
        "date_raw": "Wed, 27 Dec 2023 11:44:53 +0100",
        "date": "2023-12-27",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/mujer-muere-tiros-eeuu-rina-hermanos-regalos-20231227114453-nt.html",
        "subtitle": "Dos hermanos adolescentes han sido detenidos en Florida después de matar a tiros a su hermana durante una disputa por los regalos de Navidad, ha informado la BBC.La joven de 23 años recibió un disparo en el pecho de su hermano adolescente mientras llevaba a su hijo de 10 meses en un portabebés, dijo la oficina del sheriff de Florida .Noticia Relacionada estandar No Al menos cuatro muertos, incluido un bebé de un año, en un tiroteo en Texas EP Una adolescente de 15 años ha resultado herida y ha sido estabilizada en el hospitalLuego, su hermano mayor le disparó al niño y sacó su propia arma, dijo la Oficina del Sheriff del condado de Pinellas. Agregó que el tiroteo se produjo después de una discusión sobre quién recibiría más regalos.El sheriff Bob Gualtieri dijo a los periodistas que el adolescente mayor, de 15 años, salió corriendo del lugar y arrojó su arma.El hermano menor, de 14 años, fue trasladado al hospital en condición estable y será puesto bajo custodia cuando sea dado de alta, dijo la policía.",
        "content": "",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1703761210.7198918,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El Supremo de Míchigan rechaza eliminar a Trump de las primarias estatales del Partido Republicano>",
        "date_raw": "Wed, 27 Dec 2023 19:56:24 +0100",
        "date": "2023-12-27",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/supremo-michigan-rechaza-eliminar-trump-primarias-estatales-20231227165426-nt.html",
        "subtitle": "El Tribunal Supremo de Míchigan ha tumbado este miércoles la denuncia que buscaba sacar al expresidente Donald Trump de la disputa de las primarias estatales del Partido Republicano a las presidenciales de 2024 en base al papel que habría desempeñado en asalto al Capitolio del 6 de enero de 2021.La decisión viene precedida de varios fallos en contra de su inhabilitación del tribunal de apelaciones del mismo estado, después de que se presentara una denuncia en septiembre de 2022 para impugnar su candidatura bajo el argumento de que sus intentos por anular el resultado de las elecciones de 2020 y su papel en el asalto al Capitolio violarían la decimocuarta enmienda de la Constitución.Los tribunales de Míchigan han rechazado el caso por motivos de procedimiento, por lo que nunca llegó a juicio y fue desestimada al principio del proceso. Así, nunca se ha llegado a abordar directamente si el 6 de enero fue una insurrección y si Trump fue un eje central de la misma.Noticia Relacionada estandar Si El Supremo de EE.UU. tiene la llave del futuro político de Trump David Alandete La Corte federal debe pronunciarse sobre la inhabilitación del expresidente antes del 5 de eneroLa decisión de este tribunal contrasta con la del Supremo de Colorado, que sí falló a favor de expulsar a Trump de la lucha por el liderazgo republicano a la Casa Blanca al considerar que habría incurrido en el delito de insurrección y por tanto quedaba inhabilitado para cualquier proceso electoral.Esta disparidad entre tribunales hace prever que l as querellas llegarán hasta el Tribunal Supremo de Estados Unidos, tal y como adelante la cadena CNN.La demanda fue presentada en septiembre por el grupo liberal Free Speech For People, que intentó, sin éxito, impugnar el nombre de Trump de las papeletas del Partido Republicano. Actualmente tiene otro recurso abierto en Oregón. La demanda de Colorado fue presentada por otro grupo independiente también liberal.",
        "content": "",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1703761210.7567983,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "De Gulag de Stalin a prisión en pleno Ártico, así es la nueva cárcel del mayor enemigo de Putin>",
        "date_raw": "Wed, 27 Dec 2023 21:33:21 +0100",
        "date": "2023-12-27",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/gulag-stalin-prision-pleno-artico-nueva-carcel-20231227142724-nt.html",
        "subtitle": "El opositor ruso encarcelado Alexéi Navalni ha sido trasladado a una colonia penal en una región ártica del norte de Rusia, ha informado su portavoz este lunes después de que sus partidarios perdieran contacto con él durante más de dos semanas. Navalni fue localizado en concreto en la colonia penal IK-3 en Jarp, en la región de Yamal-Nenets, a unos 1.900 kilómetros (1.200 millas) al noreste de Moscú, dijo la portavoz Kira Yarmysh.La localidad de Jarp está a 60 kilómetros al norte del Círculo Polar Ártico, y al noroeste de la ciudad de Salejard, tristemente famosa en la época de Stalin por ser la puerta de acceso a los Gulag (campos de prisioneros) de la zona. Desde allí arrancaba el tren denominado «la vía de la muerte» hasta la ciudad de Nadim.Noticia Relacionada video-noticia No Navalni dice estar «bien» tras su traslado al Ártico: «Soy el nuevo Santa Claus» Europa Press El dirigente opositor ruso Alexei Navalni ha reaparecido en redes sociales para aclarar que está...En Rusia hay una treintena de prisiones de régimen especial en donde cumplen condena personas sentenciadas a cadena perpetua o reincidentes especialmente peligrosos. En estos centros los presos están sometidos a un estricto control. Fuera de la celda deben moverse en posición de «cisne», con el tronco doblado hacia adelante y las manos en la espalda y levantadas hacia arriba, asemejando las alas del ave. La correspondencia y visitas están significativamente limitadas.En Jarp, cuya población es de unos 5.000 habitantes, existen dos colonias de «régimen severo», una de ellas, la número 3, llamada «lobo polar», es en donde, según Yarmish, ha sido encarcelado Navalni. Una línea de ferrocarril que pasa por Vorkutá conecta Jarp con Moscú. Allí estuvieron recluidos uno de los copropietarios de la petrolera Yukos, Platón Lébedev, así como el director y activista ucraniano Oleg Sentsov.En el mismo pueblo hay otra cárcel llamada «lechuza polar» para reos con cadena perpetua. En toda la región, además del frío intenso, en esta época no sale el sol en todo el día, es lo que se conoce como «noche polar» del invierno. El pasado 15 de diciembre, el Servicio Federal Penitenciario de Rusia (FSIN) informó por primera vez de forma oficial que Navalni no estaba ya en la región de Vladímir, al haber sido enviado a otra prisión.",
        "content": "",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1703761210.7855647,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Más de 10.000 personas salen de México hacia EE.UU. en la mayor caravana de migrantes del año>",
        "date_raw": "Wed, 27 Dec 2023 17:28:31 +0100",
        "date": "2023-12-27",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/10000-personas-salen-mexico-eeuu-mayor-caravana-20231226180523-nt.html",
        "subtitle": "La caravana migrante más grande de este 2023 partió el domingo desde Tapachula, en el sur de México, con destino a la frontera con Estados Unidos. La integran aproximadamente 10.000 personas de diversas nacionales. El éxodo se produce en paralelo a la visita a Ciudad de México del secretario de Estado Antony Blinken que buscará avanzar con el Gobierno mexicano en una serie de acciones más agresivas para proteger la frontera entre ambos países.Según reportó la agencia EFE, la caravana, integrada mayoritariamente por familias, atravesó retenes militares en Chiapas y en ningún momento hubo un intento por detenerlos o frenar su paso.La caravana, por su densidad, funciona para los migrantes como un salvoconducto seguro ante los peligros habituales del camino, habitualmente ocasionados por grupos delictivos que buscan secuestrarlos para pedir recompensas a sus familias, esclavizarlos en sus unidades de negocios o directamente utilizarlos para la trata de personas.Noticia Relacionada estandar No Una caravana con 6.000 inmigrantes se dirige a Ciudad de México como protesta contra la demora de los asilos Los centroamericanos esperan regularizar su situación ante la política de contención del Gobierno mexicanoEl portavoz del Departamento de Estado dijo que Blinken pretende conversar con Andrés Manuel López Obrador en los términos de la Declaración sobre Migración firmada en Los Ángeles en junio del año pasado.Se trata de un documento que se acordó en la última Cumbre de las Américas realizada en California que tiene un enfoque humanitario del fenómeno migratorio y donde se defiende el derecho a las solicitudes de asilo. «Nos comprometemos a proteger la seguridad y la dignidad de todos los migrantes, refugiados, solicitantes de asilo y apátridas, independientemente de su calidad migratoria, y a respetar sus derechos humanos y libertades fundamentales», dice la Declaración en su segundo párrafo.Este es el punto más álgido de lo que se conversará en esta capital porque la administración demócrata tendría, según la prensa estadounidense, la intención de revisar ese mecanismo para blindar la frontera y que así los republicanos del Capitolio le aprueben a Joe Biden un apoyo de más de 60.000 millones de dólares para la guerra de Ucrania.Si bien México acompañó esa Declaración de Los Ángeles, López Obrador no asistió a la Cumbre en protesta a la decisión de Biden de no invitar a los presidentes de Cuba, Venezuela y Nicaragua. Y es que el presidente mexicano tiene la meta constante de lograr un nuevo deshielo entre Washington y La Habana, similar al que intentó Barack Obama en su segundo mandato.AMLO mantiene su discursoLópez Obrador se mantiene en su discurso de que el único modo de frenar la migración es generar inversiones y empleos en el sur de México y en Centroamérica. En el Gobierno mexicano señalan a la vicepresidente Kamala Harris por la lentitud en esa línea de acción. La vicepresidente demócrata prometió al inicio de la administración Biden una inyección de recursos en Centroamérica que nunca sucedió. En el entorno de López Obrador también cuestionan que Biden nunca avanzó con una reforma migratoria que beneficie a los millones de mexicanos indocumentados que viven en Estados Unidos. Desde la Casa Blanca le han explicado en reiteradas ocasiones que los demócratas nunca tuvieron, en la actual administración, un dominio legislativo que pudiera hacer factible esa reforma.Miles de personas forman parte de la caravanaEl presidente mexicano tiene en el drama migratorio su principal llave de negociación frente a Biden y por eso, a pesar de que sus políticas económicas de corte nacionalista afectan intereses de empresas de Estados Unidos, todavía los demócratas no han impulsado sanciones contra México en el mecanismo de arbitraje del Tratado de Libre Comercio de América del Norte.Actualmente hay disputas en curso en sectores muy amplios del comercio entre los dos países como son las energías limpias, el automotriz y la producción alimenticia.La semana pasada, sin embargo, hubo una advertencia desde Washington cuando se ordenó durante cinco días el cierre de cruces ferroviarios en Texas lo cual generó perdidas, según el empresariado mexicano, por más de 800 millones de dólares. Este es el mecanismo de presión con el que Blinken llega a México.Con este panorama, el comercio, la seguridad y la migración se entrelazan en la agenda bilateral y por eso Blinken estará acompañado por el secretario de Seguridad Interior Alejandro Mayorkas y por la asesora de Seguridad de la Casa Blanca, Elizabeth Sherwood-Randall . Mayorkas es quien negocia la política fronteriza con los senadores republicanos, quienes hasta hace solo algunos meses querían hacerle un juicio político por presuntas negligencias en esa materia.Desde la Cancillería mexicana comentaron a ABC, bajo condición de anonimato, que esperan una fuerte presión de Mayorkas para que, como primera medida, México realice un blindaje absoluto de su frontera con Centroamérica.La visita es una continuidad de la conversación telefónica que el pasado jueves tuvieron López Obrador y Biden. Antes de esa llamada, ante los reporteros que lo cubren a diario, el presidente mexicano se permitió ironizar al decir que tal vez su homólogo lo llamaba para desearle una «feliz navidad». Este martes, respecto a los intercambios previstos para hoy miércoles con la delegación de Washington, López Obrador dijo que él fue quien invitó a Blinken a México para tratar la agenda migratoria.",
        "content": "",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1703761210.836823,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Rescatado un hombre en EE.UU. tras pasar varios días atrapado en su camioneta>",
        "date_raw": "Wed, 27 Dec 2023 22:48:08 +0100",
        "date": "2023-12-27",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/rescatado-hombre-eeuu-tras-pasar-varios-dias-20231227214921-nt.html",
        "subtitle": "«Milagro» en una autopista de Estados Unidos: un hombre ha aparecido vivo tras haber permanecido casi una semana atrapado en su camioneta después de haberse accidentado, informa AFP. La víctima ha sobrevivido a base de agua de lluvia y fue encontrada por dos pescadores, que avistaron los restos de su vehículo.Estos dos hombres estaban pescando en un río del estado de Indiana, fronterizo con Canadá, el martes. Entonces, vieron algo brillante en la corriente de agua que pasa debajo de la Interestatal 94, la autopista que une la región de los Grandes Lagos con las llanuras del norte de Estados Unidos.Al acercarse, se dieron cuenta de que había un hombre atrapado detrás de un airbag. «En cuanto le toqué el hombro, se dio la vuelta, se estaba despertando. Estaba vivo y muy contento de vernos», declaró en rueda de prensa Mario García, que había salido a pescar con su yerno. «Nunca había visto a nadie tan aliviado».Noticia Relacionada estandar No El angustioso rescate de Pilar, que estuvo tres horas dentro de su coche en una riada por la DANA: «No era mi día para morir» Manuel Moreno Bomberos y guardias civiles la localizaron en Mocejón gracias a que esta fotógrafa profesional envió la ubicación a su marido. Recorrió tres kilómetros en medio de la noche hasta que el vehículo se paró al chocar contra el pilar de una acequia alta. Iba camino del río TajoInmediatamente llamaron a los servicios de emergencia, que intervinieron con dificultad:.Posteriormente, el conductor, de 27 años , fue trasladado en helicóptero a un hospital cercano, donde los paramédicos informaron que presentaba «heridas graves» y su pronóstico era de vida o muerte, según explicó Glen Fifield, de la Policía Estatal de Indiana, en una rueda de prensa celebrada el martes por la noche.Por una razón aún por determinar , la camioneta acabó bajo el puente de la autopista por la que circulaba. Su estructura era casi imposible de ver desde la carretera, según las autoridades.El conductor contó a los hombres que le rescataron que llevaba allí atrapado desde el pasado miércoles, casi una semana, y que no lograba encontrar su teléfono. «Dijo que había estado gritando, chillando, pero que nadie podía oírle».",
        "content": "",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1703761210.8470745,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Milei presenta un paquete de leyes al Congreso argentino en medio de manifestaciones en su contra>",
        "date_raw": "Wed, 27 Dec 2023 22:40:14 +0100",
        "date": "2023-12-27",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/milei-presenta-paquete-leyes-congreso-argentino-jornada-20231227223829-nt.html",
        "subtitle": "El presidente de Argentina, Javier Milei, ha presentado este miércoles al Congreso un paquete de leyes, textos que contemplan la desregularización de la economía o, entre otros puntos, una reforma de la normativa electoral o cambios en el Código Penal para controlar las manifestaciones callejeras. La presentación llega una semana después de aprobarse el Decreto de Necesidad y Urgencia, cuyas medidas han provocado manifestaciones en su contra, informa AFP. Convocadas por las principales centrales obreras, miles de personas se han concentrado frente al Palacio de Tribunales en Buenos Aires para pedir que se declare inconstitucional esta norma que pretende reformar o derogar más de 300 leyes.«No cuestionamos la legitimidad del presidente Milei, pero queremos que respete la división de poderes. Los trabajadores tienen la necesidad de defender sus derechos cuando hay una inconstitucionalidad», ha dicho en declaraciones a la prensa Gerardo Martínez, secretario general del sindicato de la construcción, uno de los que encabezó la manifestación a la que también adhirieron organizaciones sociales.Noticia Relacionada estandar No Quién es Javier Milei: palizas de sus padres en la infancia, promesa del fútbol y un ascenso meteórico en la política de Argentina María Albert Conoce la vida del nuevo presidente de Argentina, el cual pasó por una dura infancia antes de convertirse en el reputado y polémico economista antes de sustituir a Alberto Fernández al frente del país«Venimos a decirle no al decreto porque se lleva puesto a uno de los poderes del Estado, el Congreso», ha expresado a los medios Adrián Grana, uno de los manifestantes para quien la iniciativa presidencial «es un decálogo para favorecer a los poderosos en desmedro del pueblo».La manifestación se desarrolló pacíficamente hasta pasado el mediodía, cuando un grupo de personas tuvo pequeños altercados con policías que intentaban impedir que cerraran una calle.Milei, que asumió la Presidencia el 10 de diciembre con la promesa de reducir el gasto del Estado, ya anunció que n o renovará los contratos de 7.000 empleados públicos .El mandatario aspira a que el ajuste del gasto público llegue al equivalente a 5% del Producto Interno Bruto (PIB).",
        "content": "",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1703761210.8595335,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Terremoto legal en Argentina: Milei quiere plenos poderes hasta el fin de su mandato>",
        "date_raw": "Thu, 28 Dec 2023 03:31:47 +0100",
        "date": "2023-12-28",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/terremoto-legal-argentina-milei-quiere-plenos-poderes-20231228013728-nt.html",
        "subtitle": "El Gobierno que preside Javier Milei ha remitido este miércoles al Congreso de la Nación el proyecto de ley de emergencia, la norma posiblemente más polémica de todas las que quiere impulsar en su mandato. Se trata de un terremoto legal con el que Milei busca tener plenos poderes en todos los ámbitos hasta 2025 e, incluso, extenderlos hasta 2027, cuando finalizaría su presidencia. De aprobarse la ley, el Congreso delegaría las facultades legislativas en el poder ejecutivo bajo el pretexto de una emergencia múltiple en materia económica, financiera, fiscal, previsional, seguridad, defensa, tarifaria, energética, sanitaria, administrativa y social.Milei quiere con este nuevo ordenamiento jurídico modificar o anular más de 300 leyes. El texto cuenta con 664 artículos, entre los que destacan el de la eliminación de las elecciones primarias, la declaración del estado de emergencia pública y económica hasta el 31 de diciembre de 2025, o la privatización de empresas públicas. Incluye también el traspaso de la Justicia Nacional a la Ciudad de Buenos Aires , modificaciones en la Oficina Anticorrupción y en la composición de la Cámara de Diputados, así como otros cambios en las leyes de financiación de los partidos.El futuro de la ley en el Parlamento argentino es incierto, puesto que la formación de Milei, La Libertad Avanza, tiene una mínima representación, pero tiene como aliada a buena parte del frente de centroderecha Juntos por el Cambio, con fuerte peso en las dos cámaras del Congreso. La Constitución argentina prohíbe en su artículo 46 la delegación legislativa en el poder ejecutivo, 'salvo en materias determinadas de administración o de emergencia pública, con plazo fijado para su ejercicio' y dentro de las bases que establezca el Congreso.En el preámbulo de la iniciativa, el Gobierno afirma que su objetivo es 'emprender, inmediatamente y con instrumentos idóneos, la lucha contra los factores adversos que atentan contra la libertad de los argentinos; que impiden el correcto funcionamiento de la economía de mercado y son la causa del empobrecimiento de la nación'.Noticia Relacionada estandar No Milei presenta un paquete de leyes al Congreso argentino en medio de manifestaciones en su contra ABC / Agencias El proyecto de ley incluye, entre otros puntos, una reforma de la normativa electoral o cambios en el Código Penal para controlar las manifestaciones callejerasLa presentación del proyecto de ley ha provocado este miércoles enfrentamientos entre manifestantes y Policía. El principal sindicato del país, la Confederación General del Trabajo, movilizó por primera vez a sus bases contra Milei frente a la sede del Palacio de Justicia, donde se registraron los primeros disturbios. El sindicato define el primer plan de choque del Gobierno como un 'atropello irracional' con numerosas 'medidas arbitrarias, anticonstitucionales y lesivas' contra la mayoría. A la central sindical se unió el frente opositor peronista Unidos por la Patria, para quien la iniciativa impulsada por el nuevo Gobierno 'ratifica la pretensión del presidente de contar con poderes y facultades extraordinarias, que son absolutamente inconstitucionales'.",
        "content": "",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1703761210.988489,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Así es la reforma legal que pretende el Gobierno argentino>",
        "date_raw": "Thu, 28 Dec 2023 01:40:29 +0100",
        "date": "2023-12-28",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/reforma-legal-pretende-gobierno-argentino-20231228014026-nt.html",
        "subtitle": "El proyecto de ley de emergencia que el Gobierno de Javier Milei envió este miércoles al Congreso de la Nación afectará a casi todos los ámbitos de la economía, la política y la sociedad de Argentina, y permitirá que se deleguen facultades legislativas en el poder ejecutivo bajo el pretexto de una emergencia múltiple .La llamada ley de «bases y puntos de partida para la libertad de los argentinos» llega una semana después del polémico decreto de necesidad y urgencia (DNU) que sancionó el presidente ultraliberal y que entrará en vigor este viernes.De aprobar el proyecto, los legisladores del Congreso permitirán que el Ejecutivo declare la emergencia pública en materia económica, financiera, fiscal, social, previsional, de seguridad, defensa, tarifaria, energética, sanitaria y social hasta, al menos, el 31 de diciembre de 2025. La emergencia podrá prorrogarse por dos años, lo cual abarca todo el mandato de Milei.Noticia Relacionada estandar No Milei presenta un paquete de leyes al Congreso argentino en medio de manifestaciones en su contra ABC / Agencias El proyecto de ley incluye, entre otros puntos, una reforma de la normativa electoral o cambios en el Código Penal para controlar las manifestaciones callejerasEn total, el Gobierno propone una ley que reformará, eliminará o añadirá 664 artículos legales.Reforma del sistema electoralMilei pretende sustituir el actual sistema de elección de diputados, que se reparten proporcionalmente mediante el sistema D'Hont, por un sistema de circunscripciones o distritos uninominales como el que funciona en Estados Unidos o Reino Unido.Además, el proyecto contempla la eliminación de las elecciones primarias abiertas simultáneas y obligatorias (PASO) y la implementación de la boleta electoral única.Reformas del Código PenalEl proyecto también propone una reforma del Código Penal para elevar las penas a quienes «sin crear una situación de peligro común impidieren estorbaren o entorpecieren el normal funcionamiento de los transportes por tierra, agua o aire o los servicios públicos de comunicación, provisión de agua, de electricidad o de sustancias energéticas», que podrán ser sancionados con entre uno y tres años y medio de cárcel.Quienes convoquen a más de tres personas y organicen una «reunión o manifestación» de este tipo podrán ser condenados a entre tres y seis años de prisión.También se impondrán sanciones más severas a quienes agredan físicamente a los agentes.Privatización de empresas públicasSegún el proyecto de ley, el Gobierno podrá privatizar hasta 41 empresas estatales con el fin de generar mayor competencia y eficiencia económica.Entre las empresas públicas sujetas a esta privatización que figuran en un anexo al proyecto están: Aerolíneas Argentinas, el Banco de la Nación Argentina, la petrolera YPF, los ferrocarriles, la agencia de noticias Télam, la Casa de la Moneda o Nucleoeléctrica Argentina.Ratificación del último DNU económicoEl proyecto también blindará el decreto de necesidad y urgencia (DNU) para la práctica desregulación de la economía argentina, firmada el miércoles por Milei.El decreto 70/2023 entrará en vigor este viernes y ya se enfrenta a varias denuncias en los tribunales y no tiene garantizado el apoyo de los legisladores de las cámaras.Subida de las retenciones al campoEl texto del proyecto también establece que los productos agrícolas que hoy no tienen derechos de exportación pasarán a tributar un 15 %, lo que se traduce en una subida de las retenciones aplicadas a la actividad agropecuaria.Cambios en la legítima defensaEn materia de seguridad, el proyecto amplía los supuestos en los que se podrá aplicar la figura de la legítima defensa.El proyecto defenderá que «el que obrare en cumplimiento de un deber o en el legítimo ejercicio de su derecho, autoridad o cargo; en cuyo caso, la proporcionalidad del medio empleado debe ser siempre interpretada en favor de quien obra en cumplimiento de su deber o en el legítimo ejercicio de su derecho, autoridad o cargo».Suspensión de la ley de movilidad jubilatoriaDe salir adelante, la nueva norma también incluirá la suspensión de la ley de movilidad jubilatoria aprobada en 2020 y permitirá al Ejecutivo establecer una fórmula automática de ajuste de las prestaciones «teniendo en cuenta los criterios de equidad y sustenabilidad económica».Cambios en el sistema educativoEn lo relativo a la educación, el proyecto plantea la creación de un examen final para los alumnos que hayan concluido la educación secundaria.Por su parte, las universidades públicas podrán cobrar a los estudiantes extranjeros no residentes que deseen estudiar en el país suramericano.Desregulación de más sectoresSi el DNU de la semana pasada inició la desregulación de la economía argentina, con el nuevo y masivo proyecto de ley, el Gobierno de Milei pretende desregular otros mercados como el energético o el azucarero.Operaciones militares extranjerasEl nuevo proyecto también autorizaría el ingreso de fuerzas militares extranjeras en Argentina.El Ejecutivo podría «autorizar el ingreso al país de contingentes de personal y medios de las Fuerzas Armadas, pertenecientes a otros países para actividades de ejercitación, instrucción o protocolares de carácter combinado».",
        "content": "",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1703761211.010763,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La inusual intranquilidad de Panamá>",
        "date_raw": "Thu, 28 Dec 2023 02:26:52 +0100",
        "date": "2023-12-28",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/inusual-intranquilidad-panama-20231227133044-nt.html",
        "subtitle": "Panamá despide el año más convulso desde los tiempos de Noriega. Las amplias manifestaciones ciudadanas a raíz de un contrato minero aprobado en octubre mostraron el desasosiego de una sociedad cansada de corrupción, desconfiada de la clase política y temerosa del deterioro económico que puede provocar el cambio climático. Precedidas las protestas por otras marchas en 2022 contra el elevado coste de la vida (debido al alza entonces de la inflación, que se tradujo, entre otras cosas, en el aumento del precio de la gasolina), y coincidentes en este momento con un periodo de sequía que está obligando a reducir el tráfico en el Canal, los panameños ven peligrar una era de estabilidad institucional y relativa bonanza económica.Las concentraciones que se han sucedido desde octubre no han sido violentas, pero sí persistentes y masivas. La renovación del contrato con la canadiense First Quantum Minerals para la explotación de la principal mina de cobre a cielo abierto de Centroamérica, situada en la provincia de Colón, fue criticada por la celeridad y la falta de trasparencia de su tramitación en la Asamblea Nacional, además de por cuestiones medioambientales.Noticia Relacionada estandar No La renovación de una concesión minera incendia Panamá Javier Nates El anuncio de un referéndum de apoyo o rechazo al contrato no ha devuelto la calmaEl Gobierno del presidente Laurentino Cortizo aseguró haber mejorado las condiciones del contrato, pero su extensión de veinte años y la posibilidad de prorrogarlo otros veinte generó gran oposición, también alimentada por el hecho de no tener en cuenta una sentencia de inconstitucionalidad dictada en 2017. En un pronunciamiento de finales de noviembre, la Corte Suprema declaró inconstitucional el nuevo contrato.La mina en cuestión, Cobre Panamá, tiene un importante peso en la economía del país, pues supone el 5% del PIB. En 2022 el cobre constituyó el 75% de las exportaciones panameñas, un porcentaje más elevado de lo habitual debido al menor rendimiento del Canal por la afectación de las crisis internacionales al comercio mundial y al tráfico marítimo y, más recientemente, por la sequía. Por el Canal pasan unos mil barcos al mes, con una carga total de 40 millones de toneladas, lo que representa el 5% del comercio marítimo global. Pero la peor sequía en la historia de esta vía interoceánica ha provocado un importante descenso del nivel del lago Gatún, en el centro del canal, y reducido el tráfico de mercancía en 15 millones de toneladas en el último año, con retrasos de seis días en la operación de tránsito. En los próximos meses el tráfico habitual de 36 barcos diarios habrá quedado reducido a la mitad.Los paros provocados por las recientes protestas han supuesto un coste de 1.700 millones de dólares, según el Consejo Nacional de la Empresa Privada, que advierte del deterioro económico del país. El paro se situó este año en el 8%, cuando hasta la llegada de la pandemia de Covid-19 se había mantenido muy estable en torno al 4%. Asimismo, está habiendo un descenso del crecimiento económico, que de un incremento del 10,8% del PIB en 2022 habrá pasado al 6% este año y baje al 4% en 2024, de acuerdo con las estimaciones del FMI. Los problemas con Cobre Panamá también pueden desincentivar las inversiones internacionales, pues la empresa matriz ha realizado inversiones de 10.000 millones de dólares en los últimos diez años. El arbitrio internacional que ha solicitado puede tener un coste para el Estado panameño; de entrada, las agencias de calificación de crédito han reducido su valoración acerca de la solvencia del país.Políticamente, la inquietud también se refleja en la crisis de los partidos políticos. El expresidente Ricardo Martinelli vuelve a presentarse a las elecciones, que tendrán lugar en mayo de 2024, a pesar de la sentencia condenatoria a 10 años de prisión por lavado de dinero y que él ha apelado. En enero de 2023 Estados Unidos le señaló como responsable de «corrupción significativa». Martinelli encabeza con claridad las encuestas, por delante de los candidatos de los dos partidos tradicionales, el PRD del actual presidente Cortizo, y el Panameñista de su predecesor, Juan Carlos Varela.",
        "content": "",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1703761211.0238576,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Wolfgang Schäuble, cerebro de la reunificación y ariete de la disciplina fiscal>",
        "date_raw": "Wed, 27 Dec 2023 20:22:33 +0100",
        "date": "2023-12-27",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/wolfgang-schauble-cerebro-reunificacion-ariete-disciplina-fiscal-20231227202233-nt.html",
        "subtitle": "Pocos políticos alemanes han influido tanto en la historia de Europa de las últimas décadas como Wolfgang Schäuble , que ha ocupado un escaño en el Bundestag durante cincuenta años. Se durmió tranquilamente a su hora habitual el martes, a pesar del ruido en la casa de sus nietos, en el segundo día de Navidad alemán, para no volver a despertar en este mundo, que a sus 81 años seguía requiriendo su consejo desde diversos think tank, medios de comunicación, foros trasatlánticos y desde su propio partido, la CDU. Desde España conocemos más su faceta de puño de hierro de Merkel durante la crisis de la deuda en el Eurogrupo . Fue el ministro de Finanzas alemán que impuso la disciplina fiscal y que plantó cara impertérrita al griego Varoufakis, junto al resto de sureños dispuestos a tirar de déficit para seguir financiando un gasto público desbocado. En aquella violenta mesa de negociación, se marcó seguramente el mayor farol de su vida y llegó a mencionar la posibilidad de que Grecia saliese del euro. Pero su peso político y su autoridad han flotado sobre nosotros en multitud de otros momentos históricos, sin que lo hayamos apreciado como debiéramos. En 2017, cuando en una cena con corresponsales extranjeros le preguntamos por el referéndum catalán, metió a los separatistas en el mismo saco que a los partidarios del Brexit, el saco de los populismos, y habló de la responsabilidad añadida que, por su causa, recae sobre los hombros democráticos. «Tenemos el deber de convencer a los ciudadanos de que las grandes tareas que nos plantea el siglo XXI sólo podemos afrontarlas juntos», dijo, y apuntaló la posición que Merkel mantuvo al respecto. El atentado de 1990, que le postró en una silla de ruedas, le privó del cargo de canciller para el que estaba llamadoEn ese momento, en el que los separatistas catalanes pedían una mediación alemana ante el gobierno español, tanto Schäuble como Merkel rechazaron cualquier tipo de mediación o verificación alemana o europea de un asunto, interno, «que debe ser solucionado por los españoles y de acuerdo a la Constitución española». Wolfgang Schäuble creció en la dura posguerra alemana y fue emblema del espíritu de esa generación, entregada al esfuerzo, la austeridad y la responsabilidad. Se formó como abogado, pero siempre le interesó la política y desde el 13 de diciembre de 1972 fue elegido directamente, elección tras elección, en su circunscripción de Offenburg, en Baden. «Esto es único en la historia del parlamentarismo alemán», recordó la socialdemócrata Bärbel Bas cuando sucedió a Schäuble en la presidencia del Bundestag.Un atentado que marcó su vidaSchäuble ascendió hasta convertirse en el ministro de Interior de Helmut Kohl y habría sido canciller de no ser por el atentado que sufrió en 1990, durante un acto electoral en la pequeña localidad de Oppenau, en el que el disparo de un perturbado lo postró para siempre en una silla de ruedas y víctima de dolores crónicos. Pero eso no le impidió acudir a su cita con la historia. Si Hans Dietrich Genscher fue el artífice del improbable consenso occidental necesario para la reunificación alemana , tras la caída del Muro de Berlín, fue en la oficina de Schäuble donde se diseñó y se dio forma a la nueva Alemania que surgiría de aquel acontecimiento. A la entrada del Ministerio de Interior alemán se exhibe todavía hoy una de las copias originales del Tratado de Reunificación, firmado de su puño y letra y que íntimamente consideró la gran obra de su vida. Legislaturas más tarde, Merkel lo recuperó en Interior y terminó nombrándolo ministro de Finanzas, una cartera que Schäuble planteó como el ministro de Interior que siempre siguió siendo, dando prioridad a la seguridad y al orden. Se ganó el respeto de propios y extraños por la aplicación exhaustiva de dos principios: el interés de Alemania por delante del interés del partido y el interés del partido por encima del suyo propio. En el escándalo por las donaciones ilegales de 2000, evitó derrocar a Kohl por miedo a la destrucción de la CDU. Y sin pertenecer al ala conservadora el partido, la mimó durante la era Merkel para evitar escisiones. Merkel envidió el respeto generalizado de la CDU hacia Schäuble y, en una de las jugadas más feas de su carrera, evitó que fuese nombrado presidente de Alemania. Es lo mismo que Schäuble hizo en su día con Luis de Guindos, al que arrebató la presidencia del Eurogrupo.",
        "content": "",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1703761211.1094017,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Muere Gaston Glock, un «Steve Jobs de las armas», creador de la pistola semiautomática más famosa del mundo>",
        "date_raw": "Thu, 28 Dec 2023 06:56:11 +0100",
        "date": "2023-12-28",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/muere-gaston-glock-steve-jobs-armas-creador-20231228065120-nt.html",
        "subtitle": "El ingeniero austríaco Gaston Glock , inventor de la pistola que revolucionó la industria de las armas por la que optaron policías, criminales, películas de Hollywood y grupos extremistas , ha fallecido este miércoles a los 94 años, según ha informado su empresa.«A la memoria de Gaston Glock, 119.07.1929 - 27.12.23. La perfección continúa», ha escrito la firma, Glock GmbH, en su portal de Internet, junto a una foto del empresario sobre fondo negro.Tan discreto como célebre, el padre de la pistola semiautomática Glock estudió ingeniería mecánica en Viena antes de diseñar prototipos de armas .A inicios de los años 1980, dirigía una fábrica de cuchillos y de rieles de cortinas cuando decidió responder a una licitación del ejército austriaco para modernizar sus pistolas.Noticia Relacionada estandar Si China espía en Suiza los nuevos F-35 estadounidenses Rosalía Sánchez Un ciudadano chino ha sido detenido junto a su mujer y su hijo como sospechoso de estar llevando a cabo tareas de espionajeEn 1982 ganó la puja, presentando un arma con n umerosos componentes no metálicos, más barata, ligera, fácil de desmontar y que disparaba más balas que las de sus competidores.Su empresa, con sede en Deutsch-Wagram (noreste de Austria), se lanza a partir de entonces a la conquista del mercado mundial.«Realmente se puede comparar a Glock, que no tenía ningún conocimiento en armamento, con Steve Jobs , que concibe el primer producto Apple en su garaje«, afirmó en 2018 en una entrevista con AFP Fritz Ofner, director de un documental que constituye unas de las pocas investigaciones sobre una individualidad rodeada por la discreción (»Weapon of Choice«).La pistola se convirtió en un icono de policías y criminales y Hollywood y el hip-hop la convirtió en mito.Se calcula que en Estados Unidos equipa a un 80% de los policías.Bruce Willis elogia sus ventajas en 'Die Hard 2' ('La jungla 2: Alerta roja'); Tommy Lee Jones lo hace en 'U.S. Marshals' y la desenfunda en películas de James Bond.Pero el éxito tiene sus riesgos.Intento de asesinato a martillazosEn 1999, un exluchador francés de catch trató de asesinarlo a martillazos en un aparcamiento.El ataque había sido encargado por Charles Ewert, un excolaborador cercano de Glock, de quien se había distanciado por un litigio.El magnate salió vivo, tras perder un litro de sangre, y tanto el agresor como Ewert fueron condenados a penas de cárcel.Divorcio y millonaria batalla judicialEn 2011, con 82 años, se divorció de su esposa Helga, con quien entabló una dura disputa judicial con millones de euros en juego.La madre de sus tres hijos (dos varones y una mujer) quedó relegada por una colaboradora del industrial, Kathrin Tschikof, 50 años menor que él.La última década estuvo marcada por las polémicas sobre las armas pequeñas , que no solo tienen la preferencia de las fuerzas de seguridad.Breivik y Sadam HuseinEl neonazi noruego Anders Behring Breivik usó una de esas pistolas para matar a 69 participantes en un campamento de jóvenes laboristas en la isla de Utoya en 2011.El exdictador iraquí Sadam Husein tenía una glock cuando las tropas estadounidenses lo capturaron y la organización Estado Islámico las enarbola en sus videos de propaganda.Gaston Glock perdió un juicio contra Amnistía Internacional, que había llamado la atención sobre la circulación de sus pistolas en las filas de la rebelión sudanesa.El millonario invirtió también en el sector ecuestre, abriendo un vasto complejo en el sur de Austria.Por el 'Glock horse performance center' desfilan celebridades y políticos, entre ellos tres ministros miembros del partido de extrema derecha FPÖ.El industrial desmintió sin embargo haber financiado secretamente a esa formación , como llegó a afirmarlo uno de sus exdirigentes.",
        "content": "",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1703761211.154952,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Castigo a la polémica fiesta de famosos rusos 'casi desnudos' en plena guerra: un rapero a prisión, contratos cancelados...>",
        "date_raw": "Thu, 28 Dec 2023 07:14:57 +0100",
        "date": "2023-12-28",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/castigo-polemica-fiesta-famosos-rusos-desnudos-plena-20231228071457-nt.html",
        "subtitle": "Un rapero que asistió a la famosa y polémica fiesta de celebridades con sólo un calcetín para ocultar sus partes íntimas ha sido encarcelado durante 15 días, los patrocinadores de algunos de los artistas más conocidos de Rusia han cancelado sus contratos y, según se informa en la prensa local, el presidente Vladimir Putin no está nada contento con el espectáculo dado por las celebridades rusas en plena guerra en Ucrania.La fiesta «casi desnuda» que se celebró en un club nocturno de Moscú, celebrada en un momento en que Rusia está inmersa en una guerra con Ucrania y las autoridades están impulsando una agenda social cada vez más conservadora, ha provocado una reacción inusualmente rápida y dura.Ha estado circulando por Internet un vídeo del portavoz de Putin escuchando una explicación de una de las estrellas que asistieron, y 'Baza', un medio de comunicación conocido por sus contactos con los servicios de seguridad, ha informado de que las tropas que luchan en Ucrania fueron de las primeras en protestar tras ver las imágenes y que las fotografías del evento llegaron a un Putin poco feliz con el asunto.Dmitry Peskov, portavoz de Putin, pidió el miércoles a los periodistas que lo perdonaran por no comentar públicamente sobre el creciente escándalo, con lsa siguientes palabras: «Dejemos que usted y yo seamos los únicos en el país que no discutamos este tema».Noticia Relacionada estandar No Muere Gaston Glock, un «Steve Jobs de las armas», creador de la pistola semiautomática más famosa del mundo AFP El ingeniero austríaco ha fallecido a los 94 años. Su famosa creación ha sido empuñada por policías, terroristas, dictadores como Sadam Husein o estrellas de Hollywood como Bruce WillisMaria Zakharova, portavoz del Ministerio de Asuntos Exteriores ruso, aseguró que el evento había «manchado» a quienes participaron , pero que ahora tenían la oportunidad de trabajar en sí mismos, según el medio de comunicación 'Ura.ru'.Feroz reacción de políticos y la IglesiaLa feroz reacción de las autoridades, los legisladores y blogueros pro-Kremlin, los medios estatales y los grupos de la Iglesia Ortodoxa ha estado dominando los titulares durante días, desplazando las historias sobre el aumento de los precios de los huevos y la inflación.La fiesta, que tuvo lugar en el club nocturno Mutabor de Moscú el 21 de diciembre, fue organizada por la bloguera Anastasia (Nastya) Ivleeva y contó con la presencia de conocidos cantantes en diversos estados de desnudez que han sido elementos básicos en los programas de entretenimiento de la televisión estatal durante años.Ivleeva, que desde entonces se ha convertido en uno de los nombres más reconocidos de Rusia y que asistió luciendo joyas valoradas en 23 millones de rublos (251.000 dólares) en un momento en el que algunos rusos luchan por salir adelante, ha publicado dos vídeos de disculpa pública.En el segundo, entre lágrimas, publicado el 27 de diciembre, dijo que lamentaba sus acciones y merecía todo lo que recibió, pero esperaba que le dieran «una segunda oportunidad» .La organizadora, perseguida fiscalmente y canceladaDesde entonces, su nombre ha desaparecido como una de las caras públicas del importante operador ruso de telefonía móvil MTS, las autoridades fiscales han abierto una investigación que conlleva una posible pena de cárcel de cinco años y un tribunal de Moscú ha aceptado una demanda de un grupo de personas que exigen pagó mil millones de rublos (10,9 millones de dólares) por «sufrimiento moral».Si tienen éxito, quieren que el dinero se destine a un fondo estatal que apoye a los veteranos de guerra de Ucrania.Celebración «cínica»«Celebrar tales eventos en un momento en que nuestros muchachos están muriendo en la operación militar especial (ucraniana) y muchos niños están perdiendo a sus padres es cínico», dijo Yekaterina Mizulina, directora de la 'Liga Rusa para una Internet Segura', un organismo fundado con la el apoyo de las autoridades. «Nuestros soldados en primera línea definitivamente no luchan por esto», concluyó.Muchos de los participantes famosos del partido han grabado disculpas, incluida la periodista Ksenia Sobchak, cuyo difunto padre, Anatoly, solía ser amigo y jefe de Putin .Giro conservador del KremlinEl escándalo se produce en un momento en que Putin, de quien se espera que gane cómodamente otro mandato de seis años en las elecciones de marzo, ha redoblado su apuesta por el conservadurismo social, instando a las familias a tener ocho o más hijos, y después de que la Corte Suprema de Rusia dictaminó que los activistas LGBT deberían ser designados como «extremistas» .Nikolai Vasilyev, un rapero conocido como Vacio que asistió vestido sólo con un calcetín para cubrir su pene , fue encarcelado por un tribunal de Moscú durante 15 días y multado con 200.000 rublos (2.182 dólares) por propaganda de «relaciones sexuales no tradicionales».A otros nombres más famosos se les han cancelado conciertos y lucrativos espacios de transmisión en la televisión estatal , se han revocado contratos con patrocinadores y, al menos en un caso, se dice que están siendo eliminados de una nueva película.El escándalo ha enfurecido a quienes apoyan la guerra de Rusia en Ucrania.Una mujer que dijo que su sobrino había perdido ambas piernas en combate escribió en una publicación a la Liga por una Internet Segura que l as estrellas deberían pagar las prótesis de piernas para su pariente y otras personas para enmendar las cosas.«Esa sería una mejor disculpa», escribió la mujer no identificada.",
        "content": "",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1703761211.1728225,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El Gobierno de Scholz cierra 2023 con récord histórico de venta de armas>",
        "date_raw": "Wed, 27 Dec 2023 18:46:55 +0100",
        "date": "2023-12-27",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/gobierno-scholz-cierra-2023-record-historico-venta-20231227184655-nt.html",
        "subtitle": "El presidente regional de Sajonia, Michael Kretschmer, peso pesado de la CDU, reprochaba ayer al Gobierno de Olaf Scholz haber abandonado la vía diplomática y «permanecer estancado en una constante entrega de más y más armas a Ucrania». «Los estadounidenses ya se han dado cuenta de que la guerra no se puede ganar de esa manera», criticó la estrategia de Berlín, «la idea de debilitar a Rusia militar, política y económicamente para que ya no pueda representar una amenaza para nosotros es una actitud que se remonta al siglo XIX y que sólo sienta las bases para futuros conflictos«.El hecho es que mientras la coalición semáforo, en la que los socialdemócratas gobiernan con verdes y liberales, evita cualquier paso destinado a «congelar el conflicto», el sector armamentístico alemán se beneficia muy lucrativamente de esa política. Berlín ha aprobado este año exportaciones de armas por valor de al menos 11.710 millones de euros, estableciendo así un nuevo récord. En comparación con el año anterior, el aumento llega al 40%.Más de un tercio de las exportaciones, unos 4.150 millones de euros, se destinaron a Ucrania, según la respuesta del Ministerio de Economía a una pregunta parlamentaria de Sevim Dagdelen, diputada de Alianza Sahra Wagenknecht. Alemania ha exportado 6.150 millones de euros en armas y material militar, por valor de 5.570 millones de euros, el resto son componentes y municiones. Casi el 90% fue a parar a la UE y miembros de la OTAN, además de estados que reciben el similar trato legal en lo que respecta a los controles de exportación de armas, como Japón, Australia o Corea del Sur.Noticia Relacionada estandar Si Alemania se erige en el gran exportador de armas de Europa Rosalía Sánchez En lo que va de año, el gobierno alemán ha autorizado la venta de armas y material bélico por valor de 5.220 millones de euros. Ucrania es el principal destino de las exportacionesIsrael, EAU y Arabia SaudíScholz ha liberado este año armas de producción alemana por valor de 1.760 millones de euros para otros llamados terceros países, como Israel, Emiratos y Arabia Saudita. Cabe recordar que, en las negociaciones de coalición y a instancias del Partido Socialdemócrata (SPD) y de Los Verdes, la coalición semáforo se comprometió a frenar las exportaciones de armas e introducir una ley de control a tal efecto. El inicio de la guerra en Ucrania, sin embargo, llevó a Scholz a decretar un «punto de inflexión», con una partida extraordinaria en un sólo año de 100.000 millones de euros para rearmar la Bundeswehr y un compromiso sostenido en el tiempo de gasto en Defensa del 2% del PIB. La prohibición alemana auto impuesta de entregar armas a una guerra en curso fue revocada por Scholz en su discurso del 27 de febrero de 2022, lo que supuso derribar un tabú vigente desde el final de la Segnda Guerra Mundial. Ucrania, gran beneficiadaEn el primer año de la guerra se aprobaron suministros a Ucrania por valor de 2.240 millones de euros, incluidos sistemas antiaéreos y artillería pesada. Este año, además, se añadieron los carros de combate principales Leopard 2. Pero incluso exceptuando las destinadas a Ucrania, las exportaciones de armas ascienden a más de 7.000 millones de euros. A modo de comparación, en los 16 años de gobierno de Merkel, la marca de los 7.000 millones sólo fue superada por Alemania tres veces.En el ranking de los países receptores más importantes, a Ucrania le siguen Noruega (1.200 millones de euros), Hungría (1.030), Gran Bretaña (654,9), Estados Unidos (545,4) y Polonia (328). Israel ocupa el séptimo lugar en la lista, con entregas por valor de 323,2 millones de euros, aproximadamente diez veces más que en todo 2022. La mayoría de los más de 200 permisos individuales para Israel se expidieron después del ataque terrorista de Hamás del 7 de octubre: sobre todo componentes para equipos de defensa aérea y comunicaciones. Además de Israel, Corea del Sur (256,4 millones) es el único país entre los diez primeros que no es miembro de la OTAN.Este año, además, Alemania ha vuelto a permitir las entregas de armas a estados de la región árabe, incluidos los Emiratos Árabes Unidos (78,2 millones de euros hasta el 30 de noviembre), Egipto (40,3 millones), Qatar (15,1) y Arabia Saudita (13,3). Son ventas controvertidas, especialmente debido a la situación de los derechos humanos y la participación en conflictos regionales. En opinión de Dagdelen, «en lugar de aprobar exportaciones de armas a destajo a zonas de guerra y tensión en todo el mundo y alimentar la insensata guerra de desgaste en Ucrania con regalos siempre nuevos de armas que la población aquí tiene que pagar caro, el 'semáforo' debería finalmente comenzar a hacer las necesarias inversiones en infraestructura y educación en Alemania».En 2020, los aproximadamente 55.500 empleados de la industria de defensa en Alemania fabricaron armas, aviones de combate, buques de guerra y vehículos militares por alrededor de 11.300 millones de euros, según un estudio publicado por el Instituto Económico Alemán (IW). Tanto el número de empleados como las ventas fueron inferiores a las de 2015, aunque Rusia ya se había anexionado Crimea un año antes.",
        "content": "",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1703761211.207871,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Muere el expresidente de la Comisión Europea Jacques Delors a los 98 años>",
        "date_raw": "Thu, 28 Dec 2023 04:35:18 +0100",
        "date": "2023-12-28",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/muere-expresidente-comision-europea-jacques-delors-20231227180039-nt.html",
        "subtitle": "Jacques Delors, uno de los grandes constructores de Europa del último medio siglo, uno de los artesanos del mercado y la moneda única, la convergencia y el rigor continental, ha muerto en París a primera hora de la tarde del miércoles.Delors nació en el seno de una familia muy modesta, católica practicante, en el barrio parisino de Ménilmontant, barrio de grandes glorias nacionales, como Édith Piaf y Maurice Chevalier, inmortalizado por Pío Baroja.Su padre trabajaba como repartidor en la Banca de Francia. Y estuvo orgulloso de poder ofrecer a su hijo un pequeño empleo, que le dio trabajo pero le «impidió» seguir una gran carrera universitaria.Católico reformista, enamorado muy joven de la futura madre de sus dos hijos, Delors comenzó alternando un trabajo modesto en la Banca de Francia y su afiliación a la CFTC (Confederación Francesa de Trabajadores Católicos), un sindicato reformista. No tardó en afirmar su personalidad.Jacques Chaban-Delmas, héroe nacional en la lucha anti nazi, legendario alcalde de Burdeos, primer ministro reformista del general de Gaulle, ofreció a Delors su primer gran puesto de responsabilidad. Delors fue el autor de un discurso celebérrimo, apelando a una gran reforma de Francia.Noticia Relacionada estandar No La Comisión Europea busca una fórmula para mediar entre PSOE y PP Enrique Serbeto El portavoz de Justicia recuerda que el objetivo es que se cumplan sus recomendaciones«Destronado» Chaban-Delmas, retirado de Gaulle, Delors siguió con su carrera de sindicalista católico. Para terminar afiliándose a un PS donde siempre fue, durante más de veinte años, una personalidad política inclasificable.Cuando François Mitterrand conquistó el poder (1981) prometiendo «la ruptura con el capitalismo y la construcción del socialismo a la francesa», a través de la unión de las izquierdas socialistas y comunistas, el PS y el PCF, Delors no ocultó su hostilidad al comunismo. Cuando esa estrategia fracasó, dos años más tarde, Delors fue uno de los impulsores del «giro europeo» (y conservador) hacia el «rigor presupuestario». Ni la izquierda socialista ni los comunistas se lo perdonaron nunca.Carrera en EuropaComenzaba su carrera europea. Delors fue nombrado presidente de la Comisión europea el 1985. Y ejerció ese cargo durante una larga década, protagonizando, con el canciller Helmut Kohl (demócrata cristiano alemán) y François Mitterrand (socialista francés), grandes acontecimientos que hicieron historia.Durante la presidencia de Jacques Delors, la Comisión europea jugó un papel central en varias decisiones muy mayores: ingreso de España en la CEE, Tratado de Mastricht, firma del Acta Única, creación del euro y el mercado único…Sin duda, la pareja que formaron Valery Giscard d'Estaing y Helmut Schmidt, había echado los cimentos de esos avances, capitales, con la elección del Parlamento Europeo a través del sufragio universal. Pero el trío Kohl, Mitterrand y Delors terminó por construir la gran arquitectura institucional que sigue siendo la matriz esencial de la construcción política de Europa.Esa posición central en la gran aventura europea lo convirtió en un personaje capital para el socialismo francés, que se encontraba «huérfano» al final de la era Mitterrand (1995). A lo largo de 1994, muchos socialistas pensaron que Delors podría ser el gran «continuador». Se equivocaban.Llegada la hora de elegir, Jacques Delors dudó y renunció. El PS seguía siendo un partido de izquierdas. Y su mejor candidato era un «enemigo» inconfesable del socialismo doctrinario. Enemigo radical de las «componendas» políticas e ideológicas, hostil a toda ambigüedad ideológica, Delors terminó confesando: «Tenía que engañar a los franceses o engañar a los socialistas. Decidí renunciar». Y terminó su carrera pública con esa renuncia a la candidatura presidencial, para consagrarse a una fundación política europea.En el terreno personal, Delors fue un hombre tímido, sincero y «frágil». La noche que terminaron las negociaciones del ingreso de España en la CEE, Delors terminó ligeramente ebrio y nos dio la noticia con mucha modestia y voz titubeante, en Bruselas: «Se ha hecho lo mejor posible».Fuimos vecinos durante muchos años. Y teníamos la misma peluquera, frente al Instituto de Estudios Hispánicos de la Sorbonne. Delors vivía en el mismo edificio donde residió Émile Durkheim, uno de los patriarcas de la sociología moderna, pero el edificio tenía un «problema»: una tienda de frutas y legumbres regentada por un tunecino muy colorista, con el que no se llevaba bien. Una tarde de invierno, haciendo tertulia en la peluquería, Delors nos dejó caer: «Ustedes saben que yo no soy racista… pero ¡no puedo soportar a los tunecinos..!».",
        "content": "",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1703761211.4430294,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Blinken pide más esfuerzos a López Obrador para bloquear de migrantes a la frontera>",
        "date_raw": "Thu, 28 Dec 2023 06:33:52 +0100",
        "date": "2023-12-28",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/blinken-pide-esfuerzos-lopez-obrador-bloquear-migrantes-20231227204155-nt.html",
        "subtitle": "El presidente mexicano Andrés Manuel López Obrador y el secretario de Estado Antony Blinken tuvieron este miércoles un encuentro en la Ciudad de México en el que buscaron avanzar en la agenda migratoria que involucra a México y Estados Unidos. En paralelo, una caravana de aproximadamente 10.000 migrantes avanza desde Chiapas hasta la frontera con Estados Unidos en uno de los principales éxodos de los últimos meses.Blinken llegó a esta capital acompañado por el secretario de Seguridad Interior Alejandro Mayorkas y por la asesora de la Casa Blanca Elizabeth Sherwood-Randall. En un primer gesto, aterrizaron en el Aeropuerto Felipe Ángeles, construido por el Gobierno de López Obrador y habitualmente criticado por la oposición. El jefe de la diplomacia estadounidense requiere de blindar la frontera con México para que los republicanos aprueben nuevos desembolsos en el Capitolio para sostener la guerra en Ucrania.Noticia Relacionada estandar Si Más de 10.000 personas salen de México hacia EE.UU. en la mayor caravana de migrantes del año Milton Merlo Blinken visita hoy Ciudad de México con una agenda centrada en el comercio, seguridad y migraciónDesde la embajada de Estados Unidos en México dijeron a ABC que Blinken le pidió a López Obrador hacer un esfuerzo para bloquear la llegada de migrantes a la frontera. El mismo se compone de acciones como revisar los trenes de carga que viajan hacia Estados Unidos (y en los cuáles se trasladan los migrantes), incrementar la vigilancia en la frontera con Centroamérica y una mayor supervisión en las carreteras.Por ejemplo, en el sexenio del expresidente Felipe Calderón, a quien López Obrador suele defenestrar con frecuencia, era común que el Ejército supervisara los trenes de carga hacia la frontera con el fin de desalojar a los migrantes que pudieran viajar en los vagones. Blinken, según pudo conocer esta redacción, quiere evitar que Joe Biden tenga como única alternativa la restitución del llamado Titulo 42, una herencia de la administración Trump que a los demócratas les llevó dos años desarmar y que básicamente implica que todo aquel migrante que pide asilo para ingresar a Estados Unidos es deportado en el acto. El pasado viernes la autoridad fronteriza de Estados Unidos comunicó que entre los meses de mayo y noviembre de este año fueron interceptadas 400 personas que intentaban ingresar al país. Cada día llegan a la frontera entre 8000 y 10.000 personas.32.000 efectivos del EjércitoDesde el Gobierno mexicano aprovecharon la reunión para señalar los esfuerzos actuales para contener a los migrantes y se puso especial énfasis en que actualmente 32.000 efectivos del Ejército están dedicados a las labores migratorias. México no tiene demasiado margen adicional para incrementar el número de esos elementos de seguridad, especialmente de cara al año electoral que es cuando los episodios de violencia tocan a los procesos políticos y ponen en jaque el estado de derecho. En la reunión participaron el secretario de la Defensa de México, el general Luis Crescencio Sandoval y la secretaria de Seguridad Pública, Rosa Icela Rodríguez.El asunto de la caravana estuvo en la agenda. Para el Gobierno mexicano no es un tema de gravedad ya que calculan que de los 10.000 migrantes que partieron desde Chiapas solo unos pocos llegarán a la frontera debido a la distancia (1.700 kilómetros), la inclemencia climática y el cansancio. Esta percepción explicaría, en parte, por qué la caravana transita por el territorio mexicano sin el menor obstáculo por parte de la autoridad. Una realidad que podría cambiar tras la cumbre de este miércoles.Un punto en común en ambas comitivas tiene que ver con el origen de la caravana. El presidente mexicano dijo, días atrás, que la caravana podía tener motivaciones políticas de cara a las elecciones del año próximo en Estados Unidos. Esto lo habría repetido en el encuentro con Blinken sin objeción alguna por parte del secretario de Estado. Aún así, López Obrador se mantuvo en su tesis de que es preciso apostar por el desarrollo de Centroamérica, Venezuela y Cuba para evitar que las personas deban migrar. Minutos antes del encuentro señaló a la prensa en Palacio Nacional: «Ellos saben muy bien cuáles son nuestras propuestas, que hay que atender las causas. Lo ideal es que se ayude a los pobres. Nosotros lo estamos haciendo».",
        "content": "",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1703761211.4657278,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "EE.UU. demora el juicio al 'Pollo' Carvajal en pleno diálogo con Maduro>",
        "date_raw": "Thu, 28 Dec 2023 06:33:24 +0100",
        "date": "2023-12-28",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/eeuu-demora-juicio-pollo-carvajal-pleno-dialogo-20231227200411-nt.html",
        "subtitle": "El juez de Nueva York que instruye el caso contra Hugo Armando Carvajal, alias 'el Pollo', extraditado de España a Estados Unidos el 19 de julio de 2023, ha perdido la paciencia por las demoras de la Fiscalía y ha instado a esta a dejar de demorar innecesariamente el inicio del juicio. A pesar de que Carvajal, que fue jefe de la inteligencia militar venezolana, lleva imputado desde marzo de 2011, ahora la Fiscalía argumenta que el juicio no podría empezar antes de junio, y aún eso está probablemente sujeto a más demoras, como ha lamentado el juez.Esto significa que una macrocausa en la que está imputado también Nicolás Maduro por narcotráfico y terrorismo , que se ha ido ampliando a lo largo de los años, quedará aplazada al menos hasta el término de la campaña de primarias en EE.UU., y con toda probabilidad no habría un veredicto o posible condena hasta después de las elecciones presidenciales de EE.UU. de noviembre. Carvajal huyó de Venezuela en noviembre de 2019 y pidió asilo en España. Como estrecho colaborador de Hugo Chávez y jerarca del régimen puede testificar sobre Maduro y los delitos que le imputó la Fiscalía en EE.UU., entre ellos el de tráfico de droga y actos terroristas.La Casa Blanca, sin embargo, se encuentra hoy, bajo Joe Biden, en plenas negociaciones con el régimen de Maduro. Altos funcionarios de la presidencia norteamericana se han visto con el dictador en Caracas durante este mandato, y ambos países canjearon presos este mismo mes, incluido Alex Saab, testaferro de Maduro, procesado y extraditado antes a EE.UU. por lavado de dinero. Como reveló ABC, el propio presidente Biden, cuya Administración dijo antes que no interferiría sobre el curso de la Justicia, movilizó a la propia Fiscalía para sacar de prisión a Saab y entregarlo a Maduro. El portavoz de la Casa Blanca John Kirby dijo después que esa liberación podía facilitar también un acuerdo de tipo migratorio.Noticia Relacionada estandar Si Cómo Biden indultó y sacó de prisión al testaferro de Maduro David Alandete Los documentos judiciales revelan que desde mediados de diciembre la Casa Blanca preparaba la entregaLa preocupación del juez por la lentitud del Ministerio Fiscal, que fue el que solicitó con insistencia la extradición de Carvajal desde España, ha quedado reflejada en una conferencia entre las partes que tuvo lugar el 12 de diciembre en el juzgado del distrito sur de Nueva York, a cuya transcripción ha tenido acceso este diario. El juez Alvin K. Hellerstein muestra abiertamente preocupación por la obligación de proporcionar a Carvajal un juicio rápido, preguntando repetidamente cómo las propuestas de la Fiscalía y la defensa se alinean con este requisito. En particular, el juez se centra en buscar formas de acelerar el proceso hacia el juicio.Nueve archivos de la DEALa defensa de Carvajal ha presionado a la Fiscalía para que revise los documentos del caso y decida qué se puede desclasificar y qué no. De momento, la defensa ha recibido 700 gigas de información , una cantidad inmensa de pruebas que la defensa puede emplear para preparar el caso. Sin embargo, el abogado defensor, Zachary Margoulis-Ohnuma , afirma que el proceso «ha sido inaceptablemente lento. Es cierto que inicialmente se entregó un gran volumen. Pero falta lo que he identificado como nueve archivos discretos de la DEA [agencia antidroga norteamericana]».El abogado de Carvajal dejó claro en esta audiencia con el juez Hellerstein que su cliente tiene mucho que contar sobre Maduro y sus socios en el caso en el que han sido imputados en EE.UU. Dice en un momento el letrado Margoulis-Ohnuma: «Está aquel avión que aterrizó forzosamente en Campeche en 2006. Muchas, muchas personas han sido procesadas en conexión con ese avión, incluyendo ahora a mi cliente, el general Carvajal. Entonces, en mi opinión, [los casos] están altamente relacionados. Es parte de una vasta conspiración de la cual él no formaba parte, pero ya ha sido procesada, y hay mucha información disponible».En 2006 una avioneta se estrelló a en Campeche (México) con aproximadamente 5,5 toneladas de cocaína a bordo. La investigación posterior al aterrizaje forzoso desentrañó una compleja red que involucra a narcotraficantes, funcionarios corruptos y rutas internacionales de drogas con origen en el régimen de Venezuela . Varios individuos han sido procesados en relación con este caso: jerarcas venezolanos, como el mismo Maduro o Diosdado Cabello; mandos que desertaron de la dictadura, como el propio Carvajal y Clíver Alcalá; y guerrilleros colombianos como alias Iván Márquez y alias Jesús Santrich, ya fallecido.En un momento de esta conferencia con el juez queda patente la lentitud de la Fiscalía, ya que el abogado defensor lamenta que los fiscales están ocupados en otros casos. En un momento, el fiscal Nicholas Bradley admite: «Hay otros componentes gubernamentales que, lamentablemente, condicionan lo que el Gobierno puede hacer tanto con respecto a otras partes, a otros interesados y el tiempo del que estos disponen».Agencias de InteligenciaLa Fiscalía en este caso depende de lo que las agencias de inteligencia, en especial la DEA, quieran compartir con la defensa. En EE.UU., a nivel federal, la Fiscalía es liderada por el Departamento de Justicia, encabezado por el fiscal general de los Estados Unidos, quien a su vez es nombrado por el presidente y confirmado por el Senado. Aunque el fiscal general es miembro del Gabinete del presidente, se espera que mantenga una independencia significativa, especialmente en asuntos de aplicación de la ley y decisiones legales. Hay otro procesado por esta gran causa contra el narcotráfico de la dictadura venezolana, pero este ya no revelará más información en juicio. En junio, ante el mismo juez Hellerstein, el que fue comandante de las fuerzas armadas venezolanas con Hugo Chávez, Clíver Alcalá Cordones, admitió haber proporcionado dos lanzagranadas y 20 granadas a dos dirigentes de la guerrilla terrorista de las Fuerzas Armadas Revolucionarias de Colombia.Fue una admisión directa de algo que la Fiscalía estadounidense llevaba tratando de probar más de una década: que el régimen chavista protegió y hasta ayudó a la guerrilla de las FARC mientras esta se financiaba con el narcotráfico y planificaba actos de terrorismo no sólo en Colombia, sino también en EE.UU.Máxima penaEn la vista presencial del 29 de junio en la corte del distrito sur de Nueva York, Alcalá se declaró culpable de auxilio en la provisión de apoyo material o recursos a una organización terrorista y de recibir y transferir armas de fuego y municiones, sabiendo que serían utilizadas para cometer terrorismo. Cada uno de esos dos cargos conlleva una pena máxima de 15 años, pero con su autoinculpación Alcalá elude penas mayores, al haber decidido colaborar con la Fiscalía estadounidense. Debería haber sido sentenciado el 8 de noviembre, pero el juez atrasó la vista hasta el 18 de enero.Cuando fue detenido en España en 2019, Carvajal denunció que su caso estaría sujeto a motivaciones políticas. «En la justicia de Estados Unidos no confío: el solo hecho de que me hayan hecho lo que hicieron es suficiente motivo. No voy a tener derecho a la defensa de ningún tipo y a promover pruebas tampoco», dijo Carvajal ante los tribunales españoles. Quien entonces era enviado especial para Venezuela del Gobierno norteamericano, Elliot Abrams , dijo a ABC que «la huida de Carvajal es una gran vergüenza para el Gobierno de España». Carvajal fue detenido de nuevo en septiembre de 2021 y extraditado casi dos años después. Para entonces ya había cambiado la Administración Trump a la de Biden, y esta última inició un acercamiento a Maduro que ha implicado hasta el levantamiento parcial de sanciones.",
        "content": "",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1703761211.4923718,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "China espía en Suiza los nuevos F-35 estadounidenses>",
        "date_raw": "Thu, 28 Dec 2023 06:34:21 +0100",
        "date": "2023-12-28",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/china-espia-suiza-nuevos-f35-estadounidenses-20231227140019-nt.html",
        "subtitle": "El hotel chalet Rössli, un poco destartalado, con sus contraventanas rojas y su desayuno escaso, compensa a los turistas por estar situado en uno de los paisajes más bellos de los Alpes , en Meiringen, en el idílico Oberland bernés, no lejos de Interlaken, del lago Brienz y de las espectaculares cataratas de Reichenbach, por las que Sir Arthur Conan Doyle arrojó a su novelesco detective. Pero el Rössli también se encuentra al borde de la pista de aterrizaje del único aeropuerto puramente militar de Suiza, donde la Fuerza Aérea Suiza estaciona sus aviones de combate estadounidenses F/A-18 en grandes cavernas y en cuyas instalaciones se está probando el avión de combate americano F-35, altamente secreto, del que Suiza adquirirá 36 ejemplares según la decisión gubernamental anunciada en junio de 2012. Meiringen es la base de operaciones de Fliegerstaffel 11, miembro de pleno derecho del grupo Tigre de la OTAN. Sin embargo, a diferencia de otros aeropuertos militares, carece de una zona de exclusión extensa con muros y torres de vigilancia, de manera que puedes cruzar la pista sin obstáculos al volante de un tractor o en bicicleta en cualquier momento, siempre que no esté despegando ningún avión. Es en este marco en el que ha despegado un curioso escándalo de espionaje que ocupa todas las conversaciones navideñas de los suizos. Un ciudadano chino ha sido detenido junto a su mujer y su hijo como sospechoso de estar llevando a cabo tareas de espionaje. Noticia Relacionada estandar Si Sospechoso de espionaje el jefe de la delegación diplomática rusa en Bruselas Rosalía Sánchez Cuando Rusia dio comienzo a la invasión de Ucrania, en febrero de 2022, muchos países de la UE expulsaron a diplomáticos rusos considerados agentes encubiertosEl presunto agente secreto habría estado espiando desde el Rössli, que compró legalmente en 2018, las prestaciones de los nuevos aviones caza estadounidenses. Habría comprado el hotel para observar y fotografiar desde allí el Lockheed Martin F-35 Lightning II. Según ha informado ahora el periódico Tages-Anzeiger, agentes vestidos de paisano de la policía cantonal de Berna irrumpieron en el Rössli el verano pasado y arrestaron a toda la familia propietaria. Rumores de operación de espionaje a gran escalaDesde entonces, la posada de Meiringen ha estado cerrada y circulan rumores de una operación de espionaje a gran escala. Siempre según estas informaciones, el acusado habría estado fotografiando, en las inmediaciones del lago Breinzer, junto al aeródromo militar de Payerne, y junto al lago Neuernburg, los simulacros y maniobras en los que se estaban poniendo a prueba los nuevos F-35. Los medios de comunicación suizos compiten por publicar hasta el último detalles de esta actividad de espionaje, que presuntamente iría destinada a informar al Gobierno chino. 'Blick' ha publicado que la Fuerza Aérea Suiza ya había formulado una acusación de espionaje en 2019, pero que no pudo aportar pruebas concluyentes, quedando demostrado solamente que ninguno de los tres miembros de la familia tenían ni un permiso de negocios ni un permiso de residencia.Este peculiar caso no eclipsa el hecho de que Suiza sea actualmente sede de una tupida red de espionaje, pero no china, sino rusa. Desde la invasión de Ucrania, los países europeos han expulsado un total de más de 500 diplomáticos rusos que ejercían el espionaje, excepto Suiza, que no ha encontrado a ningún sospechoso, a pesar de que unas 220 personas trabajan en las representaciones diplomáticas y consulares que Rusia tiene en Berna y Ginebra, según el informe de situación del Servicio Federal de Inteligencia suizo (FIS) de 2023, que afirma que «es probable que al menos un tercio de estas personas sigan en activo para las agencias de inteligencia rusas». En el comunicado del FIS se puede leer que «es muy probable que los servicios de Inteligencia rusos tengan más margen de maniobra en Suiza debido a su gran presencia». «En el ADN diplomático de Suiza está el expulsar diplomáticos solo en casos excepcionales», ha justificado el historiador Adrian Hänni, que considera inútil esa práctica: «Una vez que se expulsa a un espía, el siguiente ya está dispuesto». Suiza, en cambio, en estos casos, se aferra a su tradición de permanecer pasiva, quizá por el hecho de que, como discreto centro financiero, su sector bancario se beneficia de la actividad de financiar caros servicios de Inteligencia al mismo tiempo que oculta la procedencia del dinero. El informe del FIS se concentra en el espionaje ruso, chino e iraní. Del de Rusia dice que es «tradicional» y que está dirigido a otros países, mientras que señala que China e Irán espían principalmente a su propia diáspora. Observa que «Es muy probable que los servicios de Inteligencia chinos coloquen menos agentes de inteligencia que Rusia bajo cobertura diplomática», lo cual significa que introducen a sus agentes en la ciencia, en los medios de comunicación o en las ONG.",
        "content": "",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1703761211.521737,
        "language": "ES",
        "source": "ABC"
    }
]
