[
    {
        "title": "Camino de ser el enfermo económico de Europa>",
        "date_raw": "Sun, 24 Dec 2023 23:43:38 +0100",
        "date": "2023-12-24",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/maria-gomez-agustin-camino-enfermo-economico-europa-20231225234337-nt.html",
        "subtitle": "La economía española va mal y, por desgracia, irá a peor a corto-medio plazo. Los altos niveles de deuda y de déficit no se van a corregir vista la política presupuestaria del Gobierno y, en el lado de la oferta, ni la estrategia tributaria ni la creciente intervención gubernamental en los mercados crean incentivos al trabajo, al ahorro, a la inversión, o a la innovación. En paralelo, el deterioro de las instituciones genera inseguridad, muy lesivo para la actividad económica. Se está consolidando un marco que hace imposible un crecimiento estable y sostenido.Un panorama que se agrava porque España no ha logrado reducir el nivel de vida que le separa del disfrutado por sus socios europeos en los últimos cincuenta años. En consecuencia, la configuración de un escenario de crecimiento lento, por no decir de estancamiento relativo, puede traducirse no ya en un freno a la convergencia real con la media UE-eurozona, sino a una ampliación de la divergencia. Una cristalización de atraso frente a los países de nuestra principal área económica-comercial muy difícil de superar en un contexto de cambio estructural como el actual.La afirmación de que la economía experimenta una especie de milagrosa recuperación es más que cuestionable. Es el resultado de haber registrado una caída del PIB muy superior a la del resto de los países desarrollados; además, el shock negativo de oferta por la crisis ruso-ucraniana ha golpeado a España mucho menos que al resto de Europa. Por último, el débil crecimiento chino tras la política de Covid apenas nos afecta por las escasas relaciones económico-comerciales con China .Los principales condicionantes de la trayectoria económica de España en el corto plazo se derivan de las políticas monetaria y fiscal en curso. El endurecimiento de la primera hará que las empresas y familias se sigan desapalancando, por lo que consumirán e invertirán menos, lo que afectará de manera negativa a la actividad productiva y, por tanto, al binomio empleo-paro. La mayoría de los analistas no valoran en su verdadera dimensión los retardos con los que opera una restricción monetaria sobre la economía real. En España se mostrarán en toda su intensidad en 2024 . En el mercado de trabajo, el impacto será mayor al descontado por el consenso a causa de las rigideces adicionales en aquel introducidas por la contrarreforma laboral de Díaz y por las medidas acordadas entre el PSOE y Sumar: alza del SMI, mayores restricciones al despido y posibilidad de que las empresas se descuelguen de los convenios de ámbito superior. España cuenta con uno de los marcos laborales menos flexibles de la OCDE lo que explica su alta tasa de paro. Por tanto, el impacto negativo del alza de tipos sobre el empleo y, a partir de ahí, sobre el consumo, la inversión privada y el crecimiento, no se ha agotado, sino que tendrá un efecto más acusado del previsto en lo que resta de 2023 y durante 2024. El empleo crecerá en 2023 un 2,3% de media anual pero su tendencia desaceleradora seguirá en 2024, cuando se crearán la mitad de los empleos que en el ejercicio anterior. Esto se traducirá en una leve reducción de la tasa de paro en 2024 que se situará en el 12%. En política fiscal, las finanzas públicas han llegado a una situación límite. El Gobierno que no ha empleado el espectacular aumento de la recaudación procedente de los ingresos ordinarios (tributos) y de los extraordinarios (inflación) para reducir el desequilibrio financiero público, sino para financiar una brutal expansión del gasto. El déficit público cerrará 2023 en el 4,1% del PIB, y 2024 en el 3,8%, año en el que cuando se restauren las reglas fiscales en la eurozona, España entrará en el procedimiento de déficit excesivo. La única variable macro de la que cabe esperar una mejora es la inflación. Y no por la acción del Gobierno, sino por la restricción monetaria del BCE. Esto significa que, en ausencia de 'shock' externos o de un cambio súbito en la actuación del BCE hacia una mayor laxitud, el nivel general de precios crecerá en 2024 un 3,2%.Noticia Relacionada Con permiso opinion Si Calviño se hace un Ferrovial y Sánchez pone ojitos a la banca María Jesús Pérez Nadia coge las de Villadiego camino del BEI, con dos capotazos a la política económica sanchista y un pase del desprecio a quienes piden rendir cuentas. Mientras, Sánchez busca otra muesca en la culata acercándose a la banca para dejar fuera de juego a Yolanda Díaz y aumentar así su leyenda de 'serial killer'Sobre el sector exterior, cabe esperar una firme disminución del superávit por cuenta corriente en 2024 por la débil coyuntura global, en especial la de la zona euro, y por la apreciación del tipo de cambio real por un incremento de costes laborales en España superior a la media de UE y Eurozona. En suma, el fantasma del atraso relativo de una economía incapaz de converger con rentas y empleo del resto de Europa es muy grave y la expresión de una política económica errática, de un permanente 'stop and go' que hace imposible avanzar hacia los niveles de vida disfrutados por los demás países europeos. España está en un punto crítico en el cual el salto cualitativo hacia una economía innovadora capaz de hacer crecer su productividad es incompatible con el modelo económico que se está perfilando.",
        "content": "",
        "ranked": 1,
        "placed": "Economy",
        "epoch": 1703462409.268745,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El estrés digital no se toma vacaciones en Navidad>",
        "date_raw": "Sun, 24 Dec 2023 05:25:42 +0100",
        "date": "2023-12-24",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/estres-digital-toma-vacaciones-navidad-20231224165329-nt.html",
        "subtitle": "En la recta final del año se hace un esfuerzo extra por resolver las tareas laborales pendientes, pero a veces la llegada de las vacaciones navideñas nos sorprende con ese informe que tenemos que entregar a medias o el presupuesto del año que viene sin cerrar. Así, aunque la Navidad es época de celebraciones familiares, los hay que incluso en la cena de Nochebuena siguen pegados al móvil contestando emails. Cuando las fronteras entre nuestras obligaciones laborales y nuestra vida personal se desdibujan aparece el llamado efecto 'blurring'. «Este fenómeno es consecuencia directa de la cultura 'always on', donde no existe conciliación personal ni flexibilidad», admite Silvia Martínez, HR Director de Gi Group Holding. A esta visión borrosa contribuye notablemente la tecnología pues, «si bien en gran medida nos facilita el trabajo, si no se ponen límites, también posibilita que cualquier persona esté disponible en cualquier momento», señala Miriam Martín, directora de Marketing y Comunicación de Pluxee.La era digital es un arma de doble filo que nos da libertad, pero también nos convierte en esclavos. El lado oscuro del 'blurring' desencadena una serie de impactos en nuestra salud muy peligrosos. «El estrés continuo y la falta de tiempo para el descanso adecuado pueden dar lugar a problemas como la fatiga, trastornos del sueño, contracturas y una mayor susceptibilidad a enfermedades», enumera Facundo Gauto, Senior HR Consultant en S&You. Este psicólogo y 'life coach' también advierte de las secuelas mentales, argumentado que «el 'blurring' puede contribuir al agotamiento, al 'burnout', a la ansiedad, a cambios de humor y a la disminución del rendimiento cognitivo, afectando así la calidad de vida en general». Aunque ningún cargo o sector está a salvo de padecer esta situación, Ramón Arnó, abogado especialista en aspectos jurídicos de la Sociedad de la Información y Transformación Digital y CEO de La familia digital, opina que «aquellos trabajos vinculados al tercer sector son los más propicios a sufrir este fenómeno, ya que en ellos se diluye la tradicional vinculación entre el lugar y el tiempo de trabajo».Noticia Relacionada estandar Si Las empresas digitalizadas se toman el futuro con filosofía Alicia Aragón Su capacidad de pensamiento crítico y para resolver los interrogantes éticos de tecnologías como la IA abren a los filósofos la puerta del mundo corporativoLas fiestas en pazLa proximidad a las vacaciones navideñas impone un ritmo frenético en las oficinas, y al llegar el último día seguimos en alerta, sin poder sacudirnos el estrés de encima cuando por fin llegamos a casa. Nuestra bandeja de entrada está ardiendo porque hay que cerrar proyectos y diseñar nuevas propuestas, «y todo ello en un periodo corto de tiempo con muy pocos días laborables», comenta Martín, explicando que «no es extraño que, sobre todo en determinados tipos de trabajos, haya que estar pendiente del móvil o conectarse un ratito para terminar de perfilar las últimas entregas o planes». Esta tensión que empuja a abarcar más de lo razonable acaba por nublarnos. «La presión de cumplir con nuestras responsabilidades laborales mientras se intenta disfrutar de la temporada festiva puede afectar negativamente el bienestar psicológico», recuerda Gauto. Para Martínez, la planificación es clave: «Es importante gestionarlo como el resto de épocas del año donde se produce un incremento de la carga de trabajo, asegurando una buena organización para poder garantizar el descanso y desconexión necesarias para afrontar un nuevo año lleno de retos». Una vez de vacaciones, hay que ponerle coto al uso del teléfono. «Hay que aprovechar el tiempo presencial con los seres queridos, por lo que debemos establecer un rango de horas al día sin móvil», recomienda la portavoz de Pluxee, que invita a «desactivar las notificaciones que no sean esenciales como el correo electrónico o las apps relacionadas con el trabajo». Estas acciones sencillas y darle prioridad a nuestras relaciones sociales y familiares nos alejarán del desgaste laboral crónico o 'burnout', una dolencia que ya fue considerada enfermedad en 2019 por la Organización Mundial de la Salud (OMS).Teletrabajo, el más difícil todavía Cuando la jornada laboral implica trasladarse hasta una sede corporativa, la desconexión es más fácil, pero cuando el escenario desde el que trabajamos es el salón de nuestra propia casa, la cosa se complica, planteando un desafío mayor a la hora de dar esquinazo al temido 'blurring'. «La falta de separación física entre el entorno laboral y el hogar puede dificultar la desconexión», indica Gauto, aconsejando que «estos profesionales establezcan rutinas claras, definan un espacio de trabajo específico y comuniquen claramente sus límites a colegas y superiores para preservar su bienestar y mantener un equilibrio saludable entre vida laboral y personal».NormativaEspaña es uno de los pocos países europeos que reconoce el derecho a la desconexión digital, incluida en el artículo 88 de la Ley Orgánica 3/2018, de Protección de Datos personales y Garantías de los Derechos Digitales. En 2022, Inspección de Trabajo recogió más de 11.000 infracciones que se tradujeron en 13,7 millones de euros en sanciones. Lo que garantiza la normativa es que el empleado «no está obligado a responder los mensajes y las llamadas del empresario, pero puede hacerlo si así lo estima oportuno, ya que tal como está configurado el derecho no estamos ante una prohibición hacia el empresario de comunicarse fuera del horario con el trabajador, sino ante el derecho del trabajador a no contestar», matiza Arnó. Aunque, obviamente, una empresa no podrá basar un despido en la falta de desempeño, el contacto con el trabajador en sus días libres no cesa. Un informe publicado por UGT y la Universidad de Valencia asegura que un 56% de los empleados recibe emails de trabajo fuera de su horario laboral, mientras que para un 35% las llamadas telefónicas también son habituales en su periodo de descanso. Todo esto provoca que un 46% no logre una correcta desconexión, puesto que muchos temen ser juzgados negativamente a la vuelta de las vacaciones, sintiéndose presionados a contestar. Los expertos coinciden en afirmar que a la desconexión digital todavía le falta mucho recorrido, pues deja mucho margen interpretativo a los jueces y no entra en detalles sobre cuestiones transversales como la prevención de riesgos laborales, la formación o el plus de disponibilidad. «A medida que se consolide la jurisprudencia y se resuelvan casos no previstos inicialmente, veremos seguramente regulaciones más detalladas», asegura el abogado, que expone que «los convenios colectivos son el espacio donde se regulan y resuelven de forma general los detalles de este derecho, un marco legal que se puede adaptar con las políticas internas que cada empresa apruebe de forma consensuada».España es uno de los pocos países europeos que reconoce el derecho a la desconexión digitalBuen equilibrioDesde el entorno corporativo urge tomar conciencia sobre esta problemática, siendo las empresas las primeras que deben facilitar que el trabajador respire aliviado cuando ficha la salida por medio de la conciliación efectiva, «teniendo claro que, si sus equipos son capaces de desconectar, sus resultados se incrementaran exponencialmente», puntualiza la directiva de Gi Group Holding, que apuesta por «crear espacios donde exista seguridad psicológica que favorezcan la comunicación entre los miembros de un equipo y su manager». En la misma línea, Gauto propone también poner en práctica «una cultura que valore el equilibrio entre el trabajo y la vida personal, alentar a los empleados a tomar tiempo libre y establecer políticas que respeten los límites de horario». Estas políticas redundan en la felicidad de la plantilla, colaborando en la retención del talento. Un estudio de Pluxee señala que el 65,2% de los empleados ven 'bastante' o 'muy' importante tener opciones reales de desconexión digital para permanecer en su empresa, al tiempo que el 84,8% de los encuestados considera que la falta de estas acciones sería un motivo para pensar en un cambio de empleo. Martín declara que «lo más importante de las empresas son sus empleados, e invertir en su bienestar es la mejor inversión a largo plazo que podemos hacer». Igualmente, Martínez concluye que «asegurar tiempo de descanso es demostrar que una compañía se preocupa por la salud mental de las personas que forman parte de ella. Como siempre, preguntar, escuchar y actuar es la clave de la gestión del talento».",
        "content": "",
        "ranked": 18,
        "placed": "Economy",
        "epoch": 1703462409.5566742,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Un impulso conjunto a la 'vida digital' de las pymes iberoamericanas>",
        "date_raw": "Sun, 24 Dec 2023 05:26:02 +0100",
        "date": "2023-12-24",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/impulso-conjunto-vida-digital-pymes-iberoamericanas-20231224193050-nt.html",
        "subtitle": "A uno y al otro lado del Atlántico, la transformación digital se asienta como irrenunciable, como se ha destacado en el reciente IV Foro Iberoamericano de la Mipyme (pequeña y mediana empresa), celebrado el 11 y 12 de diciembre en Medellín (Colombia), con el apoyo de CAF-Banco de Desarrollo de América Latina y el Caribe, Colombia Productiva, Mapfre, Coxabengoa, Telefónica, AWS y BBVA. De hecho, uno de sus talleres del primer día fue ' La Digitalización como elemento transversal de las Políticas Industriales ' y una de las mesas del segundo, 'Impulsando la productividad: el desafío de la transformación digital'.Y en esta adaptación al cambio a la que se enfrentan las pymes de la Región, todos los expertos subrayan la importancia de la colaboración público-privada para estimular el desarrollo en los distintos sectores, en la era de la sostenibilidad. Un compromiso recogido en el manifiesto entregado por el secretario permanente de CEIB (Consejo de Empresarios Iberoamericanos), Narciso Casado, y Jaume Gaytán, responsable de Economía y Empresas de Segib (Secretaría General Iberoamericana) a los 70 representantes del sector público y privado de 22 países.En este decálogo, la digitalización destaca, con la formación o las oportunidades de comercio, en menciones como «toda estrategia pública de transformación digital que sea una herramienta para la inclusión social, la igualdad de género y el desarrollo sostenible», o las propias de la recopilación de datos y de las fuentes de financiación, además de impulsar «la digitalización y la tecnificación de las Mipymes iberoamericanas, que respondan a la realidad industrial de cada país».Noticia Relacionada estandar No Una hoja de ruta a la medida para digitalizar las pymes iberoamericanas Alberto Velázquez El Covid activó la transformación, pero los expertos creen que el proceso solo será eficaz si avanza en paralelo a la solución de otros déficits enquistados en la RegiónComo señala Casado: «Nuestra misión es dar seguimiento a uno de los mayores desafíos de la comunidad iberoamericana: fortalecer y dotar de recursos suficientes a las mipymes para que crezcan, se internacionalicen, sean cada vez más resilientes, sostenibles, innovadoras e independientes». Y en este proceso, la digitalización se consolida como vector de desarrollo , «para ayudar a interconectar los ecosistemas emprendedores, alentando la movilidad y desarrollando medios de innovación que faciliten la integración productiva. Todo esto se traduce en formación y empleo, la mejor fórmula de inclusión social».«Las tecnologías digitales (continúa Casado) son muy aptas para las pymes, ya que muchas de las herramientas no necesitan grandes inversiones –con poca inversión se puede hacer uso de una tecnología muy útil, aunque sea básica–. Es importante convencernos de que todos tenemos que ser digitales, tanto individual como colectivamente, y que no sobreviven los más fuertes, sino los que mejor se adaptan al entorno, y el entorno es digital». En cuanto a Gaytán (cuya organización presentó durante el foro su iniciativa 'Líderes Digitales Mipymes'), destaca «la oportunidad de establecer un diálogo comprometido en torno a aspectos tan importantes como son la productividad, la transformación digital efectiva o la relación entre sostenibilidad y empresa. Este tipo de diálogos contribuyen a valorar riesgos e identificar oportunidades, en un contexto de cambio tecnológico acelerado».Apoyo español Si el Consejo de la UE ha dado un nuevo impulso a las relaciones con Latinoamérica, la presidencia española ha potenciado este apoyo, en el marco de cooperación marcado por 'Europa Global', dentro del marco financiero 2021-2027. En este contexto, el informe 'Panorama de la Inversión española en Latinoamérica' (IE University, Auxadi, LLYC e Iberia, con la colaboración de Casa de América) apunta cómo un 79% de empresas españolas esperaban que su facturación en la región aumentase en los próximos tres años.Carmen Caballero , presidenta de ProColombia destaca, por su parte, cómo «el objetivo es avanzar hacia una Iberoamérica más productiva e integrada. Y, para ello hay que fomentar la inclusión con perspectiva de género, la digitalización y el crecimiento verde». Y Matías Fernández, presidente de FIJE, señala la importancia de «fortalecer la sinergia con la educación para avanzar en la digitalización. No es sólo una nueva vertical, sino un proceso que atraviesa todas las operaciones, que debe arraigarse en la cultura organizacional, toda una oportunidad».'Triple brecha'La transformación digital se confirmó, por lo tanto, como parte esencial de una 'hoja de ruta' que debe verse favorecida por las acciones de la Agenda de Inversiones para América Latina y el Caribe, de la estrategia Global Gateway de la UE. En este marco de actuación, dos de sus cinco ejes prioritarios conciernen directamente a la digitalización («sector digital –acceso a las infraestructuras digitales, marco normativo de protección, desarrollo de las competencias– y educación e investigación, acceso a una educación de calidad, incluyendo a la formación profesional, promoción de los intercambios y creación de redes académicas y de investigación)». Acciones a las que se une el refuerzo de las relaciones con instituciones como el Banco Interamericano de Desarrollo, el Banco de Desarrollo de América Latina y el Caribe y el Banco Mundial, para avanzar en el 'desafío digital'.En cuanto a la necesidad de inversión, Andrés Allamand, secretario general de Segib, subrayó, durante la segunda jornada del encuentro, la necesidad de superar el obstáculo del acceso a la financiación «(con plazos más breves e intereses más altos)», además de recordar como la digitalización se enfrenta a una «triple brecha: de cobertura, de acceso y de uso, lo que hace necesaria una adaptación regulatoria, tanto en el marco tributario como en la legislación laboral». Innovación y tecnología necesarias para afrontar otro de los problemas apuntados por Allamand: «Tan sólo un 10% de las mipymes exporta en la región y sólo un 45% sobrevive a los dos años de vida».Trabajo por hacerEl foro supuso una proyección de lo abordado en el XIV Encuentro Empresarial Iberoamericano, celebrado, el pasado marzo, en el marco de la XXVIII Cumbre de Jefes de Estado y de Gobierno en República Dominicana. Encuentro en el que se presentó el informe del IEE (Instituto de Estudios Económicos, adscrito a la CEOE) 'Compromiso empresarial con la inversión: el rol de la empresa en la situación iberoamericana actual' en el que se destaca cómo «la digitalización también está transformando las relaciones de empleo y se requerirá de políticas adecuadas para el aprovechamiento de estas. En Iberoamérica, la reducción de la brecha digital y el acceso a la financiación para que las empresas puedan aprovechar estas tecnologías es clave». El informe también apunta a la necesidad de inversión en todos los ámbitos: «El porcentaje de formación bruta de capital fijo respecto al PIB se encuentra, en general, por debajo de la media de la OCDE, y ello a pesar de que son países que reciben porcentajes elevados de Inversión Extranjera Directa (IED) en relación con su PIB». El informe también señala cómo «según el Banco Mundial, que elabora un índice de calidad regulatoria, este registra un valor, para el conjunto de la región iberoamericana, sensiblemente por debajo del promedio de la OCDE». En este contexto, y como señala el informe 'Global Latam 2022' (ICEX-Invest in Spain en colaboración con Segib), España se consolida como puerta de entrada a Europa , «con un incremento en 2022 del número de proyectos 'greenfield', principalmente de operaciones de pymes y startups procedentes de la región». Un marco global en el que, de la cifra récord de inversión en el exterior (73.449 millones de dólares), 108 proyectos correspondían a software y servicios de tecnologías de la información, casi el doble de los de servicios financieros (57), en segundo lugar. Parte de una colaboración que no cesa de estrecharse, más aún gracias a los avances propios de la transformación digital.",
        "content": "",
        "ranked": 17,
        "placed": "Economy",
        "epoch": 1703462409.6416812,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Sánchez ata el control de empresas estratégicas colocando a afines>",
        "date_raw": "Sun, 24 Dec 2023 04:58:19 +0100",
        "date": "2023-12-24",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/sanchez-ata-control-empresas-estrategicas-colocando-afines-20231222050431-nt.html",
        "subtitle": "El penúltimo movimiento ha sido el de Pedro Duque . Esta semana se conocía que el astronauta y exministro de Ciencia y Tecnología del primer Gobierno de Pedro Sánchez presidirá Hispasat, el operador estatal de comunicaciones por satélite propiedad de Redeia (antigua Red Eléctrica), que está en el punto de mira de Indra por su potencial estratégico en el futuro despliegue de la crítica infraestructura nacional de comunicaciones y ciberseguridad. Sustituye en el cargo a Jordi Hereu, exalcalde de Barcelona y nuevo ministro de Industria. También trascendió ayer que de la mano del exministro entrará en el Consejo de Administración de la compañía Therese Jamaa , una profesional de larga trayectoria en el sector de las comunicaciones, exvicepresidenta de Huawei y actual pareja del ministro de Asuntos Exteriores, José Manuel Albares, hombre de la total confianza de Pedro Sánchez.El presidente del Gobierno no ha tenido reparo alguno en sembrar de afines la dirección de las principales empresas públicas y los consejos de administración de las cotizadas y grandes empresas en las que el Estado tiene algún tipo de participación.Exministros socialistas, personalidades destacadas del PSC o exresponsables de gobiernos autonómicos desalojados del poder han encontrado acomodo en la red de empresas controladas o influidas por el Estado durante esta etapa, en un 'modus operandi' que ha despertado suspicacias en los últimos años y que supone un inquietante augurio de lo que puede suceder en Telefónica si la SEPI se convierte en su primer accionista, como plantea el Gobierno con su plan de tomar hasta el 10% de su accionariado .La 'cantera' socialista «Una cosa es entrar con una participación importante en una empresa estratégica y otra muy diferente entrar en el proceso de toma de decisiones», advertían esta semana desde el Consejo General de Economistas de España, en relación a las posibles contraindicaciones de la presencia del Estado en grandes empresas cotizadas.El asunto no ha supuesto una barrera para el Gobierno. Sánchez no ha logrado situar a afines en cotizadas del Ibex, con las que ha mantenido una relación más bien tensa, pero ha exprimido todas las posibilidades en las que el Estado tiene influencia o una participación mayoritaria.La lista es larga y los nombres muy reconocibles. El caso más llamativo, por ruidoso, ha sido el de Indra, la nueva joya de la corona del tejido empresarial controlado por el Estado, a la que se quiere convertir en el gran campeón nacional de la industria de la Defensa en pleno auge de la inversión militar a nivel global. El Gobierno hizo lo posible por desalojar por la vía rápida a Fernando Abril-Martorell , el presidente nombrado por Mariano Rajoy, y poner al frente de la compañía a Marc Murtra , un afín próximo al PSC, en 2021.Las urgencias de Murtra por activar los planes de La Moncloa para Indra, apoyados por Amber Capital, a su vez accionista mayoritario del Grupo Prisa, dinamitaron el Consejo de Administración de la que salieron en aluvión siete consejeros. En la posterior reconstrucción del Consejo entró el exdiputado socialista Juan Moscoso del Prado y antes ya habría entrado en el principal órgano de gobierno de la compañía el exministro de Industria, Miguel Sebastián , al que en su día le tocó lidiar con la venta de Endesa a la italiana Enel en la era Zapatero. Sánchez también tiró de 'cantera' cuando de lo que se trató fue de controlar el rescate de una de las grandes empresas industriales del país, la asturiana Duro Felguera . En el proceso aterrizaron en el consejo el exministro de Trabajo de Zapatero, Valeriano Gómez , y otro exministro, Jordi Sevilla , que meses antes había salido de la antigua Red Eléctrica. La Moncloa ha maniobrado lo que ha podido en banca. Calviño situó a la exdiputada socialista y exalto cargo de Industria, Teresa Santero , en Caixabank; y Sareb tiró de un excargo municipal del PSC, Pau Pérez de Acha, para sus planes de vivienda social.Control de las energéticasEl sector energético ha sido una de las prioridades estratégicas del Gobierno y también el lugar donde aterrizan numerosos políticos. El caso más significativo es el de Enagás , el gestor del sistema gasista. En mayo de 2020 entraron en su consejo los exministros socialistas José Blanco y José Montilla . El año pasado cobraron 160.000 y 166.000 euros, respectivamente. También accedió al mismo Cristóbal Gallego en representación de Unidas Podemos. Además, en el consejo se sienta actualmente la exministra del PP Ana Palacio, la expresidenta de la Comisión Nacional de la Energía (CNE) - el órgano que ahora quiere resucitar el Gobierno- en la era Zapatero, Teresa Costa, y Natalia Fabra , una de las personas de confianza de la ministra Teresa Ribera e hija del expresidente de Red Eléctrica con Zapatero, Jorge Fabra. Aunque la SEPI tiene solo un 5% de Enagás, el máximo permitido, los gobiernos de turno han tomado como costumbre colocar a sus afines en su consejo de administración. La excepción fue el anterior presidente, Antonio Llardén, nombrado en 2007 por Zapatero, que permaneció durante el Gobierno Rajoy y continúa en la compañía. Lo que hizo Sánchez fue nombrar un CEO ejecutivo, Arturo Gonzalo Aizpiri , que estuvo en el Ministerio de Medio Ambiente con Cristina Narbona, presidenta del PSOE.Sánchez también ha movido sus peones en Redeia (antigua Red Eléctrica), el gestor del sistema eléctrico. Su actual presidenta, Beatriz Corredor, fue ministra de Vivienda con Zapatero y hasta un mes antes era diputada. Relevó al exministro Jordi Sevilla .Cores, la empresa pública que gestiona la reserva estratégica nacional de productos petrolíferos, está presidida por Juana Lázaro, una alta funcionaria cercana al PSOE que ha ocupado altas responsabilidades como la dirección general de la Agencia Tributaria o la subsecretaría de Hacienda en gobierno socialistas. Sánchez situó al frente de Enresa , la empresa pública que gestiona los residuos radioactivos a José Luis Navarro , ex consejero en los gobiernos de Fernández Vara.Empresas públicasEl caso de las empresas públias es también reseñable. Sánchez situó a su exjefe de gabinete en el PSOE, Juan Manuel Serrano , al frente de Correos; a Raül Blanco , exalto cargo de Industria y una de las figuras más relevantes del PSC en Renfe; situó a Óscar López , ahora jefe de su gabinete en La Moncloa, en Paradores y tiró de un alto cargo de Fomento y exdiputado socialista, Pedro Saura, cuando tuvo que relevarlo, y el gestor aeroportuario lo gestiona Maurici Lucena, otro economista vinculado al PSC.",
        "content": "",
        "ranked": 20,
        "placed": "Economy",
        "epoch": 1703462409.7339125,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El circo también abre las pistas a la magia de la tecnología>",
        "date_raw": "Sun, 24 Dec 2023 05:25:21 +0100",
        "date": "2023-12-24",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/circo-abre-pistas-magia-tecnologia-20231224164051-nt.html",
        "subtitle": "El circo, el mayor espectáculo del mundo, sigue innovando para seguir sorprendiendo al público. Combina lo clásico con lo moderno y se ha subido al tren de la innovación. «En el afán del circo por convertirse en un arte escénico equiparable al teatro o la danza , hace que experimente con nuevos lenguajes, dramaturgias y tecnologías», explica Angie Corral Pérez, coordinadora de la Asociación de Profesionales, Artistas y Creadores de Circo de Madrid (Madpac). Desde lo más primitivo, como dotar a los materiales usados en escena de luz (mazas y pelotas LED) a introducir la tecnología para usarla como un elemento más dramatúrgico. «Esta incursión de la tecnología está haciendo que el circo contemporáneo no sólo base sus números o espectáculos en el 'más difícil todavía', sino en la necesidad de emocionar narrando algo, para lo que se sirven y utilizan otras artes como la danza, el teatro físico, de texto, la música...», añade la coordinadora. Muchas compañías en la actualidad están optando por la utilización de circuitos con electroimanes, loops compuestos en directo, proyecciones con las que a veces interactúan, grabaciones con cámara en vivo para su proyección sincronizada, o la adquisición de controladores MIDI para convertir el material común de disciplinas como los malabares en instrumentos musicales. «En el ámbito nacional tenemos la nueva creación de la Compañía de Circo Nueveuno y en el ámbito internacional compañías como la canadiense Barcode con 'Sweat & Ink', los belgas Midnight con 'US' o el israelí Kulu Orr con 'Control Freak'», cuenta Angie Corral. No obstante, la coordinadora de MadPac reconoce que el circo clásico en la actualidad, sobre todo el de carpa, «en la mayoría de los casos sigue apostando por lenguajes más tradicionales. Sin embargo, muchos artistas utilizan la tecnología LED para sus números».Noticia Relacionada reportaje Si El circo clásico hace malabares para sobrevivir sin fieras Helena Cortés La futura ley de Bienestar Animal unificará las prohibiciones municipales y regionales que se han sucedido desde 2015. Sobre la pista ahora se ven nuevos números, animales domésticos o incluso en hologramas gigantes. «Los felinos eran de la familia, pero nos toca adaptarnos», dicen los artistasDavid Criado, de la compañía La Pija Cirucs, señala que hoy en día ya es una realidad que «artistas, compañías, circos y grandes producciones o empresas como el Circo del Sol utilicen la inteligencia artificial para sus presentes o futuras producciones. Es una gran herramienta para los procesos de creación y residencias artísticas». Las nuevas tecnologías son un gran recurso en distintos ámbitos como son la iluminación, la videoproyección, los láser, robot, proyecciones o experiencias inmersivas. «Es fascinante cómo se abre un abanico de posibilidades infinitas, todo ello mezclado con lo que yo llamo lo analógico, que es el arte del circo desde lo más clásico hasta lo más contemporáneo».Hemos visto en los últimos años cómo el circo alemán 'Circus Roncalli' utiliza la última tecnología en proyecciones para reemplazar el uso de animales salvajes en el circo . Impresionantes hologramas imitan los movimientos de animales como grandes elefantes o rápidos caballos. La compañía del Cirque du Soleil destaca igualmente por utilizar una amplia gama de tecnologías logrando efectos visuales impactantes, mejorando la experiencia del usuario y permitiendo que los artistas realicen actos acrobáticos impresionantes.Grandes presupuestos «Se puede impresionar al público de una forma que no se hacía antes. Hay motores con hilos muy finos que suben personas y parecen que están levitando», pone como ejemplo Rubén Vaya, técnico de luces especializado en circo. Coordinador técnico en Madrid Destino y trabajador del Teatro Circo Price, ve el uso de nuevas tecnologías en el circo como una «tendencia» que va a seguir. «Estamos hablando del espectáculo más grande del mundo y todo lo que sea extraño y novedoso, va a entrar», resalta. Eso sí, recuerda que se encuentran cosas novedosas en compañías más internacionales, «son los que tienen más presupuesto. Puede hacer volar a una persona sin que se vean los hilos, pero eso cuesta mucho». Asegura que el espectador quiere salir sorprendido y reacciona bien a las innovaciones. Les gusta, y no quita el aspecto humano. Rubén Vaya hace también referencia a los beneficios que trae la tecnología en materia de iluminación , «abaratando los costes y ahorrando energía». El uso de las cámaras sensoriales permite que haya aparatos que te localizan y te siguen, «o cuando el actor sube un brazo se coloca un color específico. A nivel de efectos, las mesas de programación son ahora más versátiles y programables», resalta. Igualmente se ha conseguido ligereza de los aparatos. Tal y como indica Jorge Silvestre, director artístico de la Compañía de Circo Nueveuno, la innovación y las nuevas tecnologías «aportan nuevas opciones, facilitan procesos y amplían nuestro lenguaje para poder sorprender y emocionar al público que al final es nuestro principal objetivo. Ofrecer algo nunca visto y llevar al espectador la emoción, la reflexión y el disfrute».La tecnología muchas veces contribuye a que los profesionales puedan destacar y a hacer más visibles sus capacidades y habilidades. «Otras veces nos ayuda a trabajar en nuevas capacidades y habilidades. Fortalece lo que ya teníamos y nos posibilita tener nuevas herramientas», matiza Sivlestdre.Este circo utiliza el programa informático llamado Qlab que activa casi todas las acciones técnicas durante sus espectáculos. «Es un programa que hace que empiece una canción, se encienda un foco, se lance un vídeo o incluso que se active un electroimán haciendo que caiga una pelota en el escenario. Todo de forma sincronizada y ordenada », explica el director artístico. Con el programa pueden dar la orden de que la luz se empiece a encender muy poco a poco y a los cinco segundos exactamente empiece la música, «a los siete segundos, justo cuando llega la luz a su máxima potencia y la música tiene ese efecto sonoro que nos interesa, se caiga una pelota y a los ocho segundos cuando esa pelota la ha cogido el malabarista se apague de golpe la luz y se encienda el proyector emitiendo un video. Todo con un solo clic», pone como ejemplo. Imagen en directoOtro de los recursos que utilizan, tal y como hace Rosalía, es tener una cámara de vídeo en el escenario, que graba lo que sucede en escena y se proyecta esa imagen en directo. «El cámara forma parte de la coreografía, se tiene que mover por el escenario de forma precisa ofreciendo al espectador nuevas perspectivas de la escena. Nos sirve para mostrar, por ejemplo, cómo se ve un truco de malabares desde abajo o para ampliar un plano y que se vean las manos del malabarista mucho más grandes», cuenta Silvestre. También cuentan con mazas de luz que se programan cada una por separado, para que se enciendan, apaguen, cambien de color o generen efectos estroboscópicos. «Nuestro trabajo se centra mucho en la relación precisa con la música, los malabares y la coreografía, gracias al uso del metrónomo», pone como ejemplo.",
        "content": "",
        "ranked": 19,
        "placed": "Economy",
        "epoch": 1703462409.7687647,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El compromiso con la sociedad se convierte en el ser o no ser empresarial>",
        "date_raw": "Sun, 24 Dec 2023 09:04:04 +0100",
        "date": "2023-12-24",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/compromiso-sociedad-convierte-empresarial-20231224144742-nt.html",
        "subtitle": "Con el paso de los años estamos asistiendo a un cambio de modelo empresarial, cada vez más orientando hacia la sostenibilidad. Escuchamos hablar también más de las empresas con propósito y dentro de las organizaciones se están tomando más en serio los factores ambientales, sociales y de gobierno corporativo, que son los que forman los llamados criterios ESG . Es cierto que en algunos casos este cambio responde a una imposición regulatoria, pero algo está mudando en la mentalidad de los empresarios. «Cada vez más empresas españolas están empezando a entender que su éxito a largo plazo está vinculado a su capacidad para operar de manera sostenible. Esto se ve reflejado en el creciente número de empresas que están obteniendo certificaciones en materia ESG, publicando reportes sobre sostenibilidad y comunicando al respecto a través de sus diferentes canales», afirma Ana Gascón Ramos , presidenta de la Asociación Española de Directivos de Sostenibilidad (DIRSE). Cree que esta transformación de las empresas ha venido para quedarse y el tejido empresarial español es muy consciente de ello y se está preparando a diferentes ritmos. «Para las empresas más grandes, que tenían estrategias de sostenibilidad más consolidadas en el tiempo, esto no es una novedad. Sin embargo, aquellas con un tamaño mediano y pequeño han de avanzar de manera rápida si quieren seguir formando parte de la cadena de suministro de las grandes. Ese 'efecto dominó ESG' es el que está acelerando la implantación de estrategias de sostenibilidad en todo el tejido productivo español», añade Gascón.Ana Sainz , directora general de la Fundación SERES, recuerda que los retos sociales a los que nos enfrentamos exigen la intervención de todos los actores sociales y «las empresas han demostrado que son una pieza fundamental para apoyar ese cambio e implementar nuevos modelos». Señala también que la empresa tiene capacidades para llevar a cabo un reto ambicioso: «Generar soluciones eficientes, eficaces y escalables al tiempo que sostenibles. Solo las compañías con un propósito claro, conectadas con el negocio, con impacto positivo en las personas y capaces de medirlo serán sostenibles en el tiempo», añade. En SERES hacen también referencia a la construcción de empresas más humanas , en las que el peso de los intangibles determina más su sostenibilidad en el tiempo, su predilección por parte de los consumidores o inversores, «pero sobre todo que en plena 4ª revolución industrial no dejan a nadie atrás. Esto no va siempre unido al tamaño de la compañía sino a su compromiso social. Es cierto que la gran empresa ejerce de efecto tractor en medio de este proceso de transformación», resalta la directora general de la fundación.Noticia Relacionada ESPECIAL RSC estandar No Los focos de la inversión no pierden de vista la gran transformación en marcha Belén Rodrigo Incluso sin tener una taxonomía unívoca y pese al temporal de incertidumbre, la apuesta por los criterios sostenibles, sociales y de buen gobierno sigue al alzaEsta fundación realiza anualmente un estudio junto con Deloitte para medir el valor agregado social de las empresas. «A lo largo de los diez años que realizamos este análisis hemos comprobado que la tendencia es aumentar el compromiso social empresarial », afirma Sainz. En el último informe publicado destaca la inversión de 1.533,5 millones de euros en proyectos sociales, lo que ha permitido la realización de 29.104 acciones (un 17% más que en el ejercicio previo). Entre los cambios que se han producido vemos que existe una sensibilidad social que pide a las empresas que no solo existan para ganar dinero, sino también con otro propósito. «Y todo ello lleva a reflexionar a las empresas sobre su papel y a quién se deben», subraya Joan Fontrodona , director del Departamento de Ética Empresarial del IESE Business School. Hay emprendedores pequeños que «intentan hacer cosas distintas y en la práctica demuestran que no solo quieren ganar dinero», apunta el académico, y están igualmente las empresas grandes para quien «este tema se lo pueden tomar a largo plazo, es una reflexión más tranquila». No obstante, cree que no hay que desmerecer el hecho de que las grandes firmas se interesen por los criterios ESG por una cuestión de mercado. «Los ciudadanos debemos ver el poder que tenemos para que las empresas se preocupen por estos temas. No quieren llevar la contraria y tenemos una gran palanca para forzar a las empresas en estas cuestiones», matiza Fontrodonq. Cuando hace más de 20 años surgió Valora, consultora de negocio para la sostenibilidad y gestión ESG pionera en España, la sostenibilidad no estaba en la agenda y el concepto era desconocido por parte de la mayoría de las compañías y del público en general. Desde Valora señalan la firma del Acuerdo de París en 2015, el Plan de Finanzas Sostenibles de la Comisión Europea en 2018 y el Green Deal de 2019 como los tres grandes momentos que supusieron un cambio claro hacia un entendimiento más profesional y riguroso de la sostenibilidad en las empresas. «La agenda de la transformación sostenible tiene tantas derivadas y en ámbitos tan diversos que es muy compleja de abordar», señala Senén Ferreiro , presidente y socio fundador de la consultora. Considera que por esta razón, a muchas compañías les está costando ver el valor de negocio de esta transición y, por lo tanto, «asumir las inversiones que puede suponer. Esta también es la causa de que otras tantas se estén quedando en la superficie de la sostenibilidad».Tras su contacto con las empresas a lo largo de todos estos años, Senén Ferreiro señala tres beneficios claros para las compañías que invierten en sostenibilidad. «El primero es que se produce una minoración clara de los riesgos a los que se enfrentan las compañías ante nuevas exigencias ambientales y sociales», subraya. El segundo gran beneficio está muy relacionado con la descarbonización. «Vamos hacia una economía donde el carbono va a ser una moneda de cambio y ya hay muchas compañías pidiendo productos que sean bajos en carbono, por ejemplo componentes del sector automoción. El carbono ya tiene un precio y lo va a seguir teniendo. Si somos más eficientes reduciremos nuestros costes y seremos más competitivos», añade. Y en tercer lugar, «otro aspecto a tener en cuenta son las nuevas oportunidades de negocio que ofrece una economía nueva y que también aprecia productos y servicios nuevos». En octubre de 2022 entró en vigor la Ley 18/2022, de creación y crecimiento de empresas, llamada ' Ley crea y crece '. Una de las novedades fue el reconocimiento de la figura de las sociedades de beneficio e interés común ( SBIC ). Se trata de entidades con ánimo de lucro que, más allá de cumplir con los criterios ESG, utilizan recursos privados para alcanzar un triple objetivo o impacto positivo en la sociedad: económico, social y/o ambiental. «Desde hace mucho se viene comentando la necesidad de una figura legal para las empresas con propósito. Había ya reconocimientos privados, muy rigurosos, como el sello B-corp», indica Carlos Ballesteros , director de la Cátedra de Impacto Social de la universidad Pontificia Comillas.«El siguiente paso ha sido (impulsado también por estos movimientos) la tramitación parlamentaria de la Ley de crecimiento y se reconoce a las SBIC como figura legal», añade. Ballesteros indica que existe un borrador del reglamento en el que se explica cómo registrar a la empresa. En su opinión, «servirá en la creación de nuevas empresas que nazcan para crear impacto». Valora muy positivamente esta nueva iniciativa que será un factor más que contribuya a una economía más social. «Existe la agenda mundial de los ODS que demanda los cambios en las empresas, también el consumidor las obliga a cambiar y hay presión de los inversores, muchos fondos exigen los criterios ESG. Además, la regulación pide a las compañías ganar dinero sin hacer daño a la sociedad», puntualiza. La propuesta de valor de las empresas ha cambiado radicalmente. Se ha vuelto imprescindible que la inclusión del compromiso social tome peso en el propósito de la compañía y el foco esté en las personas. «Es evidente que las estrategias de la relación de la empresa con la sociedad han experimentado una gran revolución en los últimos años, en gran medida por el impacto de la pandemia. Cada vez, resulta más habitual ver el paso hacia la visión global de las corporaciones, la redefinición de colaboración de las industrias en oportunidades de desarrollo global y el nacimiento de alianzas estratégicas con otras organizaciones», subraya Ana Sainz. Y en este nuevo contexto resulta necesario conectar lo económico con lo social. «En los asuntos ESG cada vez lo social adquiere más peso, con las personas en el centro. Es cierto que lo social, como una de las dimensiones directivas más exigentes y también dentro de una empresa, cuenta con una barrera importante: hacer tangible su retorno», recuerdan desde Aunque se tiende a equilibrar las actuaciones en materia ambiental y social, «quizás no hemos llegado a un equilibrio real derivado de la urgencia de determinados ámbitos. La necesidad de actuación contra el cambio climático , por ejemplo, recaba cada vez más consenso en las empresas», reflexiona Ana Gascón. Cree también que la regulación europea ha venido a afianzar aún más ese desequilibrio. No obstante, la dimensión social que quizás ha quedado un poco relegada, «cobrará en breve mayor protagonismo con la entrada en vigor de la Directiva sobre Diligencia Debida en la Cadena de Suministro que tiene el potencial de abordar ambas dimensiones del negocio con la misma trascendencia». Referentes necesarios Las empresas buscan cada vez más líderes responsables para liderar la transformación de su modelo de negocio sobre criterios ESG. «Estos líderes son aquellos que no solo se preocupan por los resultados puramente financieros de la empresa, sino también por el bienestar de las comunidades en las que operan y por el impacto ambiental de sus operaciones», indica Ana Gascón Ramos, presidenta de DIRSE. Cree que el aumento de la legislación relacionada con la sostenibilidad del negocio, la creciente demanda de los inversores o la mayor sensibilidad del consumidor final han sido los catalizadores para impulsar el liderazgo responsable, impulsado por el equipo de sostenibilidad de las empresas. «La búsqueda de estos profesionales responde por tanto al propósito corporativo de la empresa, pero también a imperativos de negocio que van desde las conversaciones con los inversores, hasta las negociaciones con los clientes o con los financiadores», añade.El rol de todos los directivos es clave para la transformación ESG de una empresa. No obstante, «será el director de Sostenibilidad quien desempeñará un papel estratégico al integrar criterios ESG en las operaciones empresariales», apunta la directora de DIRSE. Tendrá que contar con conocimientos sólidos en implantación de modelos de negocios sostenibles , respecto a la problemática socioeconómica y ambiental de su sector y sobre la regulación ESG nacional y supranacional de su sector. «Pero también debe tener capacidad de tracción e incorporación del resto de las funciones en el 'business as usual' de todas las áreas funcionales», añade. Desde DIRSE consideran que existen profesionales capacitados en materia de sostenibilidad y la demanda del mercado de trabajo respecto a estos perfiles es creciente. «Además de tener una formación específica, estos profesionales han de formarse en 'soft skills' para entender su rol en la empresa, ser capaces de comunicarse interna y externamente e ir más allá de los límites de su negocio». Joan Fontrodona pone en valor los años de experiencia a la hora de liderar, ya que «los que han sufrido la excesiva exposición a los resultados, tienen ganas de hacer cosas distintas. Hay una mayor receptividad en la gente con años de experiencia porque se acaban aburriendo de ganar dinero y se ilusionan con hacer otras cosas».",
        "content": "",
        "ranked": 16,
        "placed": "Economy",
        "epoch": 1703462409.7821872,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Las compañías toman el volante en el inaplazable viaje de descarbonización>",
        "date_raw": "Sun, 24 Dec 2023 09:12:17 +0100",
        "date": "2023-12-24",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/companias-toman-volante-inaplazable-viaje-descarbonizacion-20231224190704-nt.html",
        "subtitle": "La celebración de la reciente Cumbre de Cambio Climático (COP28) en Dubai, ha supuesto un nuevo paso en la ruta hacia una economía descarbonizada, en 'casa' de uno de los principales productores de petróleo del mundo. El compromiso de la cumbre (en línea con los tiempos desde la propia versión 'low carbon' de su sitio web) ha vuelto a generar división de opiniones entre los que esperaban más y los que se han conformado con proponer 'transición' antes que 'eliminación' de los combustibles fósiles. En todo caso, se demandan «profundas, rápidas y duraderas reducciones de gases de efecto invernadero, de acuerdo a sus circunstancias nacionales». Si el lenguaje estructura el pensamiento, lo que está claro es que 'descarbonización' o 'emisiones cero' forman parte del día a día de instituciones públicas y privadas. Escenario global en el que se deben desarrollar tecnologías como las propias del hidrógeno verde… aunque el reciente informe 'El hidrógeno verde ¿burbuja o una realidad energética?' dirigido por Marcos Rupérez, ingeniero profesor de OBS Business School señala cómo «la rentabilidad de un sector en el que se ha depositado toda la confianza para realizar la transición energética, no termina de despegar. Entre otras cuestiones, se fuerza al sector a avanzar a ritmos para los que no están preparadas ni la tecnología ni la financiación».Noticia Relacionada COP28 estandar No La COP28 logra un hito histórico que abre la puerta al fin de los combustibles fósiles José A. González El acuerdo señala por primera vez que el petróleo, el carbón y el gas son los responsables de la crisis climáticaEn este contexto, España se alinea con el propósito del 'Green Deal' de la UE por el que Europa sería el primer continente en alcanzar la neutralidad de carbono para 2050. Por ello, el Plan de Recuperación, Transformación y Resiliencia apoya uno de sus ejes prioritarios en herramientas-vehículos como el Plan Nacional Integrado de Energía y Clima (PNIEC) «para una transición medioambiental justa, que desarrolle las capacidades estratégicas de la economía verde» y la Estrategia de Descarbonización a Largo Plazo 2050 (reducción de emisiones de gases de efecto invernadero en un 90% respecto a 1990 antes de 2050». Camino a recorrerComo comenta Ramón Pueyo, socio responsable de Sostenibilidad y Buen Gobierno de KPMG en España (cuenta con informes como 'Net Zero Readiness Report KPMG 2023'), «la mejor analogía que se me ocurre para esta COP es la de la ambulancia que se dirige a un hospital para trasladar a un enfermo que está en las últimas. La velocidad máxima de la ambulancia es muy lenta y el hospital está a muchos kilómetros… Los acuerdos alcanzados en la COP en renovables, eficiencia energética y descarbonización en el sector del petróleo y gas suponen, de acuerdo a distintos organismos nacionales, sólo una fracción de la reducción necesaria para cumplir con los objetivos del Acuerdo de París ». Un desafío para el conjunto de las empresas, desde las concernidas por el Índice Dow Jones de Sostenibilidad a las pymes, en el que toda la sociedad debe implicarse, como añade Pueyo: «Opinión pública y consumidores pueden ser agentes de la transformación sostenible de las compañías, por ejemplo, con sus las decisiones de compra».IA con menos carbono Los 'horizontes 2030 y 2050' marcados como objetivos en sostenibilidad también requieren un especial esfuerzo por parte del desempeño tecnológico: en tiempos de desarrollo exponencial de la IA y de la computación cuántica, esta enorme capacidad de procesamiento supone incrementos en emisiones. Así lo ha destacado la International Energy Agency, que apunta a los centros de datos como responsables del 1% del total de las emisiones de efecto invernadero en todo el mundo, por lo que las compañías tecnológicas trabajan en la optimización de unos procesos en los que, por otra parte, se utilizan los datos y la IA en procesos (vía tiempo real, vía prospección) para cuidar del medio ambiente.En esta responsabilidad social las renovables refuerzan su aportación, como destaca José María González Moya, director general de APPA Renovables : «España ha marcado unos objetivos muy ambiciosos de integración renovable, tanto en el sistema eléctrico, (esperamos contar con un 81% de electricidad renovable en 2030) como en el mix energético global (una meta del 48% de energía renovable). Objetivos que no son únicamente responsabilidad del sector eléctrico, ni siquiera del energético en su conjunto. Se requiere un esfuerzo global, para lograr avances significativos».González Moya añade que la generación eléctrica sólo es responsable de un 15% de las emisiones de GEI, siendo el transporte (30%) y la industria (19%) sectores con muchas más emisiones. Mientras el sector eléctrico ha conseguido importantes avances en descarbonización, hay muchos que no sólo han disminuido sus emisiones, sino que las han aumentado».Sobre el terrenoLas empresas se enfrentan, por lo tanto, a nuevos desafíos a la hora de implementar con eficacia y eficiencia su 'green budgeting'. Así lo confirman desde CEOE, que desplazó representantes a Dubai para reafirmar la irrenunciable apuesta por la sostenibilidad, «para la que se necesita contar con un entorno regulatorio estable, señales claras e instrumentos e incentivos que apoyen la innovación necesaria para poder realizar las ingentes inversiones que requieren los objetivos de descarbonización». Desde la institución comentan cómo este propósito es transversal a toda la actividad económica «ya que incide en todos los sectores, de una forma más directa en unos que en otros, en un proceso similar al de la transformación digital, otro vector de desarrollo esencial para la cadena de valor. Basta con señalar, por ejemplo, el sector de la logística, en el que, de acuerdo al Reglamento Europeo de Envases y Residuos de Envases, hay que ser estrictos al producir, procesar, distribuir, comercializar y reciclar».En todo caso, CEOE recopila toda una serie de buenas prácticas, como en el caso de Navantia, que aplica la gestión 'Residuo Cero' «para reducir los residuos generados, que evitan el vertedero mediante recuperación, reciclaje o valorización». Este último caso supone una contribución al alza para evitar que los residuos vayan al vertedero, propuesta en la que, como destacan desde Aeversu, la reforma del marco normativo-fiscal vuelve a ser esencial: «La valorización energética en España necesita seguir el ejemplo de los países escandinavos para producir electricidad barata y no depender de la energía fósil, con la eliminación de trabas fiscales ante una actividad que supone una reducción de 2,5 veces de gases de efecto invernadero respecto a los efectos de dejar residuos en vertedero».Más casos de empresas alineadas con la descarbonización: por ejemplo, Nestlé, con acciones como el reciclaje de residuos plásticos para embalajes y posos de café para generar energía, o el proyecto Novaform®, una tecnología desarrollada íntegramente por Grupo Antolin para procesar materiales termoplásticos en colaboración con el cliente (reintroduce residuos posconsumo en piezas del interior del automóvil). Buenas prácticas en un escenario general adscrito al 'debe mejorar', como señala el estudio de Emburse Captio, que facilita a las empresas datos precisos de la huella de carbono de los gastos de los empleados mediante una aplicación 'green tech': dos de cada cinco empresas incumplirían, a día de hoy, la normativa sobre el clima que entrará en vigor en 2025. Otra iniciativa reciente es All4Zero, nacida de cuatro socios industriales: ArcelorMittal, Holcim, Iberia y Repsol, con el objetivo de cero emisiones netas en 2050. Como destacan desde la alianza: «Detectar e impulsar el desarrollo y escalado de tecnologías es clave, debemos estar en la vanguardia de la descarbonización y la economía circular. Aunar nuestra fuerza industrial, experiencia y conocimiento sirve para dar soporte a estas ideas y proyectos disruptivos a los que, lejos de este entorno, les resulta complicado, incluso imposible, conseguir la validación en entorno real». Combustibles renovables, 'materiales circulares', o captura y conversión de CO2 en productos de valor añadido centran, entre otras soluciones, las acciones de sus instalaciones industriales, centros tecnológicos y laboratorios implicados (pondrán en marcha, al menos, 10 pilotos durante 2024).ResponsablesRespecto a esta 'responsabilidad industrial', José Ignacio Linares, director de la Catedra Fundación Repsol de Transición Energética en Comillas-ICAI resume escenarios de presente y futuro: «La descarbonización pretende reemplazar los combustibles fósiles por tecnologías libres de carbono. Así, las materias primas fósiles (sobre todo, gas natural) pueden reemplazarse por gases renovables (el biometano es la alternativa de corto plazo) con gran potencial, infraestructuras maduras y costes cada vez más competitivos». Linares estima al medio plazo la mayor adopción del hidrógeno, «con costes competitivos una vez entendamos que se puede producir de formas alternativas a la electrólisis». Y destaca cómo la generación de calor puede producirse, a diferentes intensidades, a través de gases renovables, biomasa, concentración solar, bombas de calor., energía solar térmica, etc, y, en cuanto a la electricidad, se puede recurrir a suministros verdes con contratos a plazo (PPA) o al autoconsumo. «Especial mención (señala) merece la cogeneración, que produce calor y electricidad a partir de un combustible, con alta eficiencia». Y apela «al trinomio (que no trilema) energético: seguridad del suministro, sostenibilidad y viabilidad económica».Energía verdeLas energéticas están en primera línea de compromiso ante la ruta de la descarbonización, con más de 50 proyectos. Naturgy, que aplica innovación para hacer realidad el gas renovable con líneas de trabajo como la inyección de biometano (energía neutra en carbono), en la red de distribución de gas de España, además de desarrollar el hidrógeno como vector energético que tendrá un impacto significativo en el mix energético a medio plazo. «Los proyectos de biometano (señala Silvia Sanjoaquín, directora de Nuevos Negocios) son un ejemplo claro de economía circular, gracias a la revalorización de residuos para generar energía y producir abono de usos agrícolas, un paso más en la ruta hacia la descarbonización (el sector primario supone el 13% de los gases de efecto invernadero en España)».Cepsa cuenta con la estrategia 'Positive Motion', que apuesta por producir moléculas verdes, sobre todo hidrógeno verde y biocombustibles 2G, para facilitar la descarbonización de sectores difícilmente electrificables (como en el transporte). «El objetivo (apuntan desde la compañía) es convertirse en esta década en líder en su producción en España y Portugal; con nuevas instalaciones con la última tecnología creadas específicamente para producir estas energías sostenibles en 'plantas nativas digitales'». El proyecto de la mayor planta de metanol verde de Europa y la mayor planta de planta de biocombustibles de segunda generación del sur de Europa; producción de fenol circular a partir de plásticos de un solo uso por vez primera en España… Como señala José Manuel Martínez, director de Tecnología, Proyectos y Servicios: «En este camino para ofrecer soluciones más sostenibles, aprovechamos al máximo la innovación y la digitalización (utilizando herramientas basadas en la IA y el Internet de las Cosas), con una experiencia de usuario mejorada».En el caso de Iberdrola , destacan iniciativas para «propiciar la electrificación de la economía, el impulso de las energías verdes, de redes inteligentes y la innovación tecnológica para garantizar a las próximas generaciones un futuro más verde, en línea con un camino iniciado hace 20 años». Con tecnologías como la propia de la energía eólica marina (con activos operativos y en construcción avanzada en EE.UU., Reino Unido, Francia y Alemania) o la hidroeléctrica de bombeo. «Parte de nuestra posición de vanguardia en almacenamiento energético (añaden) se ha visto reforzada con la puesta en marcha de la gigabatería del Támega, uno de los principales proyectos de Europa en los últimos 25 años». La compañía lidera, además, el desarrollo de hidrógeno verde a partir de fuentes renovables, así como de sus productos derivados como el amoniaco y el metanol verde. Nuevas tecnologías en reciclado y valorización de residuos de palas de aerogenerador, y en agrovoltaismo (combinación de energías renovables con prácticas agrícolas y ganaderas) dentro del Programa Convive suponen otras aportaciones para propiciar, y consolidar, un planeta más descarbonizado.",
        "content": "",
        "ranked": 15,
        "placed": "Economy",
        "epoch": 1703462409.843971,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La difícil tarea de medir valores intangibles>",
        "date_raw": "Sun, 24 Dec 2023 09:13:34 +0100",
        "date": "2023-12-24",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/dificil-tarea-medir-valores-intangibles-20231224150724-nt.html",
        "subtitle": "Uno de los grandes desafíos para las empresas es poder medir el impacto social de sus acciones. Cuando hablamos de empresas con propósito, o hacemos referencia a la aplicación de los criterios ESG (o ASG por sus siglas en inglés), nos estamos refiriendo a intangibles, y como tales, resulta complicada su medición. Es cierto que gracias a la estandarización impulsada por el EFRAG y la CSRD, los países europeos se van a situar en la vanguardia del reporting ESG para garantizar que los mercados de capitales pueden tomar decisiones de inversión sustentadas bajo los mismos criterios de evaluación. «La mejoría del reporting de estos criterios será muy relevante y, si bien el proceso de adaptación de las empresas será complicado en muchos casos, los grupos de interés y la sociedad en general tendrán el beneficio de una información ASG más fiable», explica Ana Gascón Ramos , presidenta de DIRSE. Además, considera que los estándares de informes específicos, como los del Global Reporting Initiative (GRI), y el uso de tecnologías avanzadas para recopilar, analizar y reportar datos de manera más precisa, «también facilitan la necesaria comparabilidad entre entidades».Senén Ferreiro , presidente de Valora, resalta el hecho de que la medición de los aspectos ESG es muy reciente, por ello aún queda todavía mucho por avanzar. «Pero es algo absolutamente necesario porque influye en la percepción de los inversores y los accionistas. Además, también lo hace en la atracción de talento, especialmente las nuevas generaciones que tienen más interés en trabajar en compañías cuyo comportamiento ético, ambiental y social, responda a sus intereses», resalta el también socio fundador de la consultora. «Todo esto son aspectos intangibles de la sostenibilidad que pueden generar beneficios en la empresa», puntualiza. Con el objetivo de hacer tangible el retorno de la inversión social, la Fundación SERES ha creado el Índice SERES de la Huella Social© . «Una metodología de medición del impacto social de los proyectos económicos que ofrecerá mayores estándares en términos de conexión económica y social y ayudará a trabajar en una recuperación sin dejar a nadie atrás», explica la directora general. Este análisis contempla varios ejes como el capital humano, capital social, modelo de negocio e innovación y liderazgo y gobernanza y pretende aportar claridad y rigor a la medición del impacto de los retos sociales , que actualmente no cuenta con una estandarización. «Solo las compañías con un propósito claro, conectadas con el negocio, con impacto positivo en las personas y capaces de medirlo serán sostenibles en el tiempo», matiza.Noticia Relacionada especial gestoras de fondos estandar No La estrecha colaboración entre rentabilidad y sostenibilidad Alberto Velázquez Los criterios medioambientales, sociales y de correcta gobernanza encajan cada vez más y mejor en los planes de presente y futuro de los inversores y las gestorasEn la Universidad de Navarra (UNAV) llevan años investigando sobre el propósito corporativo, su implantación en las organizaciones y su impacto en la mejora de la sostenibilidad corporativa . Han desarrollado una herramienta que mide la implantación y la fortaleza del propósito en las organizaciones, denominada Purpose Stength Index. «Al evaluar la empresa evaluamos a directivos y a colaboradores. Identificamos fortalezas y debilidades y llevamos a cabo un plan de mejora o recomendaciones para que el propósito sea más efectivo», explica Álvaro Lleó, profesor de la UNAV que lidera el equipo de investigadores que está llevando a cabo este proyecto. Han desarrollado una herramienta que mide la implantación y la fortaleza del propósito en las organizaciones. Lleó identifica tres principales razones por las que las empresas buscan tener un diagnóstico. Por un lado, porque «quieren fidelizar al talento y el propósito es un elemento que te permite establecer fuertes vínculos». Por otro, «buscan un impacto a largo plazo» y en tercer lugar, «el propósito es una palanca muy potente para que las empresas ganen en sostenibilidad». Este equipo de investigadores tiene como filosofía «medir para mejorar», lo cual «te permite conocer mejor y hacer algo para mejorar».",
        "content": "",
        "ranked": 14,
        "placed": "Economy",
        "epoch": 1703462409.964781,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La tecnología que simplifica la gestión del talento>",
        "date_raw": "Sun, 24 Dec 2023 09:19:01 +0100",
        "date": "2023-12-24",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/tecnologia-simplifica-gestion-talento-20231224201507-nt.html",
        "subtitle": "El mundo de la gestión de talento es increíblemente dinámico, solo hace falta ver cuántas personas han enviado una solicitud sencilla para un puesto de trabajo en LinkedIn para darse cuenta. Dentro de este escenario nace Viterbit, una nueva startup española dispuesta transformar el proceso de reclutamiento a través de su apuesta por la tecnología.La propuesta de esta compañías se basa en un software, creado no solo para facilitar la contratación y el desarrollo de equipos de alto rendimiento, sino también para impulsar el crecimiento de las empresas. La startup fue fundada por Dimitri Nicolau, Marcos Gómez y Ariel Gutiérrez en 2020. «Nosotros liderábamos equipos de tecnología en distintas compañías y chocábamos con todo lo que tenía que ver con gestionar procesos externos. Caímos en la cuenta de que el proceso de selección, que es por donde inicia la parte más importante de la compañía y donde empieza la relación con las personas, había mucha desalineación», explica Dimitri Nicolau CEO en Viterbit. Y es que, en muchas ocasiones, los objetivos de las compañías y la forma en la que adquiere y manejan el talento no suelen apuntar al mismo norte, aunque nos sorprenda. Esto fue lo primero que decidieron solucionar después de confirmar que había un sitio en el mercado para su idea.Noticia Relacionada ESPECIAL DEFENSA estandar No Un destino preferente para el talento cualificado y especializado Laura Montero Carretero Las opciones de mejora laboral y el alto nivel salarial refuerzan el atractivo de un sector que reúne a un ingente batallón de ingenieros y apuesta fuerte por la FPDesde su registro formal en enero de 2021, la plataforma ha crecido rápidamente, «En 2021 fundamos la empresa con un modelo 100% 'bootstraping', aunque ya llevábamos funcionando algunos meses, en febrero hicimos las dos primeras contrataciones en el área de contenido y ventas y en junio llegamos a 'break even' y planificamos la escalada del proyecto». En noviembre de 2021 les concedieron su primer crédito participativo y en marzo de 2022 abrieron sus propias oficinas en el centro de Madrid . «Ese mismo año, en octubre, cerramos una ronda de financiación de 1,6 millones». recuerda el cofundador. Entre sus más de 200 clientes y 2,000 usuarios activos en España y LATAM, Viterbit ya cuenta con una cartera donde se encuentran nombres como Scalpers, Colvin, Impress, elrow o el Grupo VASS.Este año, Viterbit lanzó su integración con ChatGPT, creando un asistente virtual con múltiples funcionalidades de inteligencia artificial para la selección de personal. «Ofrecemos a los reclutadores herramientas de selección avanzadas como la redacción automática de ofertas, la generación de resúmenes de perfiles, un matcher oferta - candidato…», comparte Nicolau. El 'Talent Matcher', que hace coincidir automáticamente ofertas y candidatos, es responsable de haber mejorado la eficiencia en la identificación de perfiles ideales en un 50%.Dar con la teclaAdemás, la empresa ha presentado la primera integración de software de reclutamiento con WhatsApp, lo que permite alcanzar una amplia gama de perfiles, incluidos aquellos menos digitalizados o que tienden a no contestar las llamadas al móvil. Esta integración multicanal permite realizar el proceso de selección completo a través de la red social, facilitando la tarea tanto para los candidatos como para los profesionales de selección.",
        "content": "",
        "ranked": 12,
        "placed": "Economy",
        "epoch": 1703462409.975396,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Los mercados apuestan a fondo por la revolución verde>",
        "date_raw": "Sun, 24 Dec 2023 09:14:54 +0100",
        "date": "2023-12-24",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/mercados-apuestan-fondo-revolucion-verde-20231224200058-nt.html",
        "subtitle": "La inversión sostenible está experimentando un crecimiento notable en Europa y se espera que este aumento se mantenga en los próximos años. Este tipo de inversión valora y tiene en cuenta los criterios ESG (ambientales, sociales y de gobernanza) . Desde la Unión Europea se está liderando y apoyando este tipo de estrategias. Por ejemplo, el Reglamento de taxonomía clasifica todas las actividades económicas que están enmarcadas dentro del cuidado al medioambiente y en 2021 entró en vigor la Sustainable Finance Disclosure Regulation (SFDR) con la que se pretende aumentar el nivel de transparencia de las inversiones sostenibles y permite a los inversores comparar productos financieros en función de criterios comunes.La inversión sostenible y responsable alcanzó en 2022 en nuestro país los 374.758 millones de euros bajo gestión , según datos de Spainsif. Su último informe indica que el peso de los activos gestionados con algún criterio ESG aumentó en 2022 desde el 51% al 55% sobre el total comercializado en España. Un informe con el que se constata que la combinación y presencia de estrategias de inversión sostenible continúa sofisticándose en el mercado español, tal y como pasó años anteriores. Estas cifras se deben poner en valor una vez que en 2022 la guerra entre Rusia y Ucrania y el entorno económico de inflación y elevados tipos de interés desencadenó un debate creciente entre algunos sectores y espectros políticos respecto al alcance y calendario de las finanzas sostenibles.Noticia Relacionada ESPECIAL RSC estandar No Los focos de la inversión no pierden de vista la gran transformación en marcha Belén Rodrigo Incluso sin tener una taxonomía unívoca y pese al temporal de incertidumbre, la apuesta por los criterios sostenibles, sociales y de buen gobierno sigue al alzaLos números confirman que la inversión sostenible y las cuestiones ESG son unas de las dimensiones que más rápidamente han evolucionado en los últimos años en la gestión empresarial. «No existe un enfoque único para todos los criterios ambientales, sociales y de gobernanza (ESG). Los inversores tienen diferentes perspectivas y objetivos. Mientras que algunos se centran exclusivamente en la rentabilidad financiera, otros buscan tener un impacto positivo en el medio ambiente o la sociedad a través de sus carteras», apunta Fabien Collado , gestor del BNY Mellon Responsible Horizons Euro Corporate Bond Fund. Este experto resalta el crecimiento que se está viviendo en los mercados de bonos verdes y sociales . «Estos mercados pueden permitir a los inversores en renta fija alcanzar objetivos financieros y no financieros a través de sus inversiones. La demanda de los inversores y las necesidades globales siguen impulsando la emisión de deuda de impacto», añade.ConsolidaciónEl último informe del Observatorio de Inverco indica que el 95% de las gestoras cuenta ya con fondos que siguen criterios de sostenibilidad y, además, el 70% asegura que contaba con este tipo de productos antes de la entrada en vigor del reglamento SFDR de la Unión Europea (UE). Este es el resultado de la tercera encuesta que realiza la patronal del sector sobre la estrategia de sostenibilidad de las gestoras de fondos de inversión nacionales e internacionales que operan en España. Según los resultados del documento, el 74% de las gestoras ha adaptado su catálogo de productos a las preferencias de sostenibilidad que prevé esta normativa; de entre las opciones contempladas, el 70% lo han hecho ampliando su oferta de productos con un porcentaje de otras inversiones sostenibles y el 64% ha ampliado la oferta de productos que tienen en cuenta las denominadas Principales Incidencias Adversas (PIAs). De cara al futuro, el 80% de las gestoras espera un aumento en la demanda de productos con sesgo de sostenibilidad y el 55% considera que existe riesgo de sobreprecio en los activos sostenibles, por exceso de concentración, a menos que cada vez sea mayor el número de empresas que cumplan criterios de sostenibilidad. Además, el 60% de las entidades financieras consideran que sus esfuerzos formativos están mejorando el conocimiento y valoración del inversor minorista sobre productos con sesgo de sostenibilidad. El director de estudios del Observatorio de Inverco, José Luis Manrique , señala que «a pesar de las dificultades de implementación, regulación incluida, el compromiso de gestoras e inversores por la sostenibilidad ha dado un impulso definitivo para este tipo de instrumentos».El problema del lavado de impacto Si bien la pandemia de Covid-19 hizo que la emisión de bonos sociales se disparara más que nunca, el foco del mercado se ha mantenido en los bonos verdes debido al alto gasto requerido para mitigar el cambio climático. «Las estrategias de impacto pueden ofrecer transparencia sobre el tipo de proyectos que se financian y acceso a informes claros. Sin embargo, el lavado de impacto ('Impact washing') se ha convertido en una desafortunada realidad», indica Collado, de BNY Mellon. Hace referencia a los emisores que etiquetan sus bonos como si fueran de impacto, incluso si hay poca intención o probabilidad de que los ingresos resulten en un impacto demostrable. «De un total de 1.235 bonos de impacto que hemos calificado desde finales de 2017 hasta finales de septiembre de 2023, el 21% no ha cumplido con los requisitos de Insight, parte de BNY Mellon IM, para ser clasificados como bonos de impacto genuinos», matiza.Las cuestiones ESG se han convertido en un componente muy importante para las inversiones y gestión de riesgos a largo plazo. «Creemos que es importante contemplar la alineación y la contribución a estos objetivos desde todos los niveles: medioambiental, social y gobernanza. Consideramos que los próximos años van a ser cruciales para alcanzar esta transición energética inclusiva y para aprovechar también las oportunidades financieras, medioambientales y sociales que pueda generar esta transición ordenada», explica Julia Salazar , Sales Director especialista en ESG de Amundi Iberia. Señala que desde su creación en 2010, la inversión responsable ha sido uno de sus pilares fundamentales, «contando por tanto con una gama que se ha ido ampliando a lo largo de los años. En 2018, lanzamos un plan de acción a tres años con el que conseguimos que a finales de 2021 todos nuestros fondos abiertos de gestión activa incorporasen ya criterios ambientales, sociales y de gobernanza. Y para ir más allá lanzamos un nuevo plan de acción 2022-2025 con el objetivo de ampliar nuestra oferta, incluyendo, entre otros, «el lanzamiento de una gama de fondos Net Zero en todas las clases de activos que lanzamos hace varios meses», pone como ejemplos Salazar. La gestora espera que los paquetes de políticas en Estados Unidos, la Unión Europea y China estimulen importantes flujos de inversión hacia el desarrollo, por ejemplo, de innovaciones en tecnología verde. «La Ley de Reducción de la Inflación (IRA) de Estados Unidos es un gran avance en la carrera de las inversiones en tecnología verde, y se espera que desbloquee alrededor de 400.000 millones de dólares en incentivos y créditos fiscales durante la próxima década», indica la especialista. Por su lado, «la Unión Europea lanzó el Plan Industrial del Pacto Verde, basándose en paquetes de políticas anteriores como Fit for 55 o REPowerEU, cuyo objetivo es movilizar cerca de 300 mil millones de euros para 2030 para apoyar inversiones en energía limpia», añade Salazar.VentajasA la hora de poner en valor este tipo de inversiones, Amundi resalta que incorporar criterios ambientales, sociales y de gobernanza en las decisiones de inversión «permite una mejor gestión de las mismas, una mejor gestión de los riesgos tanto físicos como de transición, y es una fuente de rendimiento a largo plazo». Además, la portavoz de Amundi recuerda que la amplia oferta de soluciones ESG permite al inversor alinear su inversión con sus principios u objetivos concretos. Recuerdan también que como para la inversión en cualquier fondo, «lo importante es la alineación con nuestros objetivos de inversión, horizonte temporal y perfil de riesgo. Por ello es recomendable ir de la mano de asesores profesionales que nos ayuden a realizar este ejercicio, quienes realizarán una evaluación de idoneidad y de las preferencias de sostenibilidad del inversor para proponer el producto más adecuado a su perfil», subraya Julia Salazar. Por otro lado, a la hora de elegir un fondo bajo criterios ESG , «serían de especial relevancia nuestras convicciones y objetivos en cuanto a cuestiones ambientales, sociales y de gobernanza». En España, a día de hoy, los mayores inversores en este tipo de fondos son institucionales, como fondos de pensiones y aseguradoras. «También fondos de fondos y gestores de carteras discrecionales; pero se ve un interés creciente por parte de inversores particulares, cada vez más concienciados por estas cuestiones», explica la especialista.",
        "content": "",
        "ranked": 13,
        "placed": "Economy",
        "epoch": 1703462409.985202,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Casi 300.000 autónomos recibieron 500 millones en ayudas durante la pandemia que deberán devolver>",
        "date_raw": "Sun, 24 Dec 2023 04:57:46 +0100",
        "date": "2023-12-24",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/300000-autonomos-recibieron-500-millones-ayudas-pandemia-20231223104553-nt.html",
        "subtitle": "El Tribunal de Cuentas ha detectado que un total de 281.000 autónomos recibieron 505,5 millones de euros en ayudas por el cese de actividad en la pandemia sin cumplir los requisitos legalmente exigidos o sin estar su actividad económica suspendida por la emergencia sanitaria. Con este panorama, la institución insta a que se inicie el procedimiento de revisión y que, cuando corresponda, se proceda al reintegro de las prestaciones indebidamente percibidas.Es una de las principales conclusiones del informe de fiscalización sobre la gestión y control de la prestación extraordinaria por cese de actividad de los trabajadores autónomos afectados por la declaración del Estado de Alarma para la gestión de la situación de crisis sanitaria ocasionada por el Covid-19.La institución fiscalizadora ha detectado en su investigación incumplimientos de los requisitos legalmente exigidos a los trabajadores por cuenta propia. Estar dado de alta en la Seguridad Social o al corriente del pago de las cuotas son algunos de los requisitos que, al menos, 125.000 autónomos no cumplían y que recibieron 119,5 millones de euros.Noticia Relacionada estandar No Los autónomos sénior crecen en número y representan un tercio de la cifra total Blanca Martínez Mingo Los mayores de 55, según indica la aseguradora Mapfre, mantienen una posición económica sólida. Sin embargo, son pesimistas con respecto al futuroA su vez, unos 156.000 autónomos recibieron 386 millones por cesar una actividad que, sin embargo, no estaba suspendida por la pandemia en el listado de la Clasificación Nacional de Actividades Económicas (CNAE).Sumado a esto, el Tribunal de Cuentas afirma que los incumplimientos e incidencias relacionadas con el procedimiento de gestión y control de las exoneraciones de cuotas afectarían a 69.269 beneficiarios por un importe total de 41,6 millones de euros.Medida eficar, pero con deficienciasEn su informe, el Tribunal de Cuentas indica que la prestación por ceses de actividad , que conllevaba tanto un prestación como la exoneración de las cotizaciones sociales, fue «eficaz» para mantener el empleo de los trabajadores autónomos, que era el fin para el que fue concebida.Pero también ha advertido que la gestión de las ayudas ha sido «ineficiente» a tenor de las numerosa «incidencias e incumplimientos» detectados. Además, el organismo apostilla que la regulación de la prestación fue «insuficiente» en su origen y fueron necesarias hasta siete modificaciones entre 2020 y 2023. Esto, dice el Tribunal, ha provocado «inseguridad jurídica, desigualdad de trato entre los beneficiarios, y ha favorecido que surgieran disfunciones e ineficiencias en la gestión».El organismo señala que de la prestación extraordinaria se beneficiaron en junio de 2020 casi 1,5 millones de trabajadores autónomos, el 44% de los afiliados. La prestación media abonada durante el periodo de vigencia se situó en 2.513 euros , mientras el promedio por beneficiario del importe exonerado en concepto de cotizaciones sociales ascendió a 1.007 euros.El gasto neto reconocido se ha elevado, al menos, a 3.741 millones de euros derivados del pago de esta prestación, a lo que se suman 1.495 millones de euros como consecuencia de las exoneraciones en las cotizaciones.La comprobación de los requisitos va tardeEl informe subraya que el 94% de las solicitudes de prestaciones tramitadas por las Mutuas Colaboradoras con la Seguridad Social fueron resueltas favorablemente en 2020 de manera provisional , posponiendo la verificación del cumplimiento de todos los requisitos necesarios a la finalización del estado de alarma.Sin embargo, esta revisión se ha pospuesto hasta 2023 con el riesgo, incluso, de que puedan verse afectadas por el plazo de prescripción de cuatro años establecido para las prestaciones indebidamente percibidas en el ámbito de la Seguridad Social. «Lo que podría, en última instancia, causar un perjuicio económico a la Seguridad Social », agrega el Tribunal.En cuanto al procedimiento de gestión y control de las exoneraciones de cuotas, la institución ha constatado que existen «discrepancias e ineficiencias» en las distintas fuentes de información del Sistema de Seguridad Social.Con este panorama, el Tribunal recomienda que se inicie el procedimiento de revisión de las resoluciones provisionales adoptadas y que, cuando corresponda, se proceda al reintegro de las prestaciones indebidamente percibidas . La institución apunta, eso sí, que estas revisiones ya se han iniciado tras recibir para alegaciones el anteproyecto de informe.",
        "content": "",
        "ranked": 21,
        "placed": "Economy",
        "epoch": 1703462410.4891264,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "España se mantiene como el país con más laudos impagados del mundo junto con Venezuela>",
        "date_raw": "Sun, 24 Dec 2023 04:57:15 +0100",
        "date": "2023-12-24",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/espana-mantiene-pais-laudos-impagados-mundo-junto-20231222140110-nt.html",
        "subtitle": "España sigue siendo en 2023 el país con mayor número de laudos pendientes de pago, 15, los mismos que Venezuela y por delante de Rusia (9), según el Índice de Cumplimiento de Resoluciones Internacionales , publicación anual elaborada por el servicio de estudios de la compañía NL Consulting que dirige el jurista y académico holandés, Nikos Lavranos, experto en procedimientos de arbitraje de alcance internacional.La mayoría de los casos de España responden a las denuncias de numerosos grupos extranjeros que invirtieron en nuestro país en instalaciones renovables porque en 2014 el gobierno de Rajoy recortó drásticamente la 'rentabilidad razonable' prometida.Noticia Relacionada estandar No La Justicia británica embarga cuatro cuentas del Estado en el Instituto Cervantes de Londres por el impago a las renovables Javier González Navarro El saldo actual de esas cuentas supera los 800.000 eurosLa lista de países que han incurrido en escenarios de morosidad se limita a un total de 14 naciones. En lo referido específicamente al Tratado de la Carta de la Energía (TCE), el número de casos abiertos contra nuestro país es el más alto del mundo (51), muy por delante de Italia (14) y Rumanía (8), donde el grueso de los laudos sí han quedado resueltos.Por otro lado, España es el tercer país con más obligaciones ligadas a estas indemnizaciones (1.200 millones de euros), siendo Rusia (55.000 millones) y Venezuela (6.500 millones) el primer y segundo deudor del ranking.Lavranos ha declarado a ABC que «numerosos gobiernos europeos han perdido este tipo de arbitrajes y, en el marco de sus obligaciones de derecho internacional, han asumido el pago de los mismos y han pasado página. Lo que está haciendo el gobierno español es inaudito en un país desarrollado en el que se supone que hay seguridad jurídica e imperio de la ley. Con este tipo de comportamiento se está poniendo en riesgo la capacidad de España de atraer capital en el ámbito de las energías renovables y se está enviando un mensaje muy peligroso a la comunidad inversora internacional. Además, estas sentencias no van a desaparecer y, de hecho, ya están generando problemas adicionales, como su encarecimiento por los intereses de demora y las condenas en costas o la aprobación de embargos de bienes de España en el extranjero como medida compensatoria que pretende resarcir a las empresas afectadas».El número total de arbitrajes internacionales celebrados a nivel global ha alcanzado ya los 1.257 procesos, de los cuales 890 han llegado a su conclusión (el 70%), mientras que otros 343 expedientes siguen su curso. Se desconoce el estado de otros 24 procedimientos (el 3%).De entre los 890 casos para los que ya se ha emitido un lado, un 37% se han saldado a favor de los gobiernos denunciados, mientras que el 28% han concluido en un victoria de los inversores denunciantes. El 19% de los expedientes se zanjaron con un acuerdo entre las partes, el 14% de los arbitrajes fueron discontinuados y un 3% de los procesos concluyó en tablas, es decir, con una decisión neutral para ambas partes.La mayoría de los países paganHasta la fecha, un total de 132 países han sido denunciados al menos una vez a través de este tipo de procedimientos. Por lo tanto, los arbitrajes pueden considerarse un elemento plenamente normalizado en las relaciones económicas internacionales. En total, solamente 60 de los 890 procedimientos que han culminado con un laudo definitivo están en situación de impago (es decir, el 6,7%), con España y Venezuela a la cabeza.Los países miembros de la UE han asumido el pago de numerosas indemnizaciones similares a las que se le reclaman a España. Polonia zanjó el expediente Achmea desembolsando 3.7000 millones de euros, Alemania pagó 1.400 millones de euros para saldar el caso Vattenfall, Rumanía desembolsó el grueso del laudo de 230 millones asociado al caso Micula, Hungría ha zanjado por completo las deudas de los laudos de Sodexo y Edenred, etc.Si analizamos el país de procedencia de las empresas que han iniciado procedimientos de arbitraje internacional en los últimos diez años, encontramos a España en cuarto lugar. En total, las compañías de nuestro país han lanzado 48 denuncias de estas características, por delante de Alemania (46) o Francia (36) y por detrás de Estados Unidos (86), Países Bajos (77) y Gran Bretaña (59). Esta circunstancia nos recuerda que las empresas de nuestro país se benefician del cumplimiento de estos laudos por parte de los gobiernos de otras naciones.En el caso de España, hay 25 casos para los que aún no se ha emitido un laudo definitivo. Se estima que al menos el 80% de estos expedientes se resolverá de forma satisfactoria para los denunciantes, elevando a una horquilla de entre 2.000 y 2.500 millones de dólares el monto final de las indemnizaciones pendientes de pago a los inversores afectados.Frentes abiertos en Reino Unido, Australia y EE.UU.Las compañías que han sufrido estos impagos por parte del gobierno español han iniciado litigios en distintos países, invocando el cumplimiento del TCE y registrando los laudos que ya son definitivos ante los tribunales de Reino Unido, Australia, Estados Unidos... La justicia británica ha autorizado el embargo cautelar del derecho de cobro de la indemnización por la catástrofe del Prestige (cerca de 900 millones de euros), así como de la sede londinense del Instituto Cervantes, la Escuela Internacional Vicente Cañada, una cuenta bancaria del Estado español o una económica de promoción económica del gobierno de Cataluña. En Australia, la Corte Suprema ha emitido una demoledora sentencia que abre la puerta a procedimientos similares.En este sentido, se esperan novedades a lo largo de 2024 que pueden afectar a bienes como la filial de Navantia en el país oceánico. En cuanto al frente norteamericano, los tribunales siguen estudiando los distintos casos abiertos en la Corte del Distrito de Columbia. En paralelo, el gobierno estadounidense ha emitido un informe alertando de los riesgos que enfrentan las inversiones energéticas en España, mientras que la Cámara de Comercio se ha personado ante la Justicia del país para respaldar las demandas de las compañías afectadas y alertar de las devastadoras consecuencias que tienen los impagos para la seguridad jurídica de las inversiones internacionales.Asimismo, se han intervenido cuatro títulos de deuda pública española valorados en 1.000 millones de euros y se ha activado la cláusula que permite declarar un escenario de default técnico en caso de que el país emisor incurra en escenarios de incumplimiento y morosidad de sus obligaciones de pago. Esta maniobra ha encarecido más de un 15% los costes de financiación del Tesoro, según las primeras estimaciones elaboradas por las empresas involucradas en la operación.A lo largo del último año, la Unión Europea y sus países miembros han anunciado que tienen previsto abandonar el Tratado de la Carta de la Energía. Sin embargo, la cláusula de salida de dicho acuerdo mantiene su vigencia durante un periodo de veinte años. Por lo tanto, todas las inversiones materializadas con el TCE en vigor y todas las que se realicen en las dos décadas posteriores a la salida del acuerdo siguen siendo vinculantes.Tratado de la Carta EuropeaEl TCE es un acuerdo multilateral de inversión que ofrece seguridad jurídica a los inversores que operan en el sector energético. Sus reglas aplican de forma general a todas las tecnologías de generación y producción de energía, sin diferenciar entre ellas, puesto que se trata de un tratado volcado en ofrecer estabilidad regulatoria, normativa y fiscal, así como salvaguardias legales ante posibles abusos o tratos discriminatorios. Habida cuenta del interés de Occidente por materializar los objetivos climáticos del Acuerdo de París a través de ambiciosos programas de descarbonización energética, la decisión de la UE de abandonar el TCE puede reducir notablemente la captación de inversión dedicada a financiar estas inversiones verdes.De los 109 casos que se han canalizado a través de procedimientos de arbitraje con el TCE como paraguas, 74 tienen que ver con inversiones renovables, 17 con aspectos referidos al sistema eléctrico, 12 se ocupan de explotaciones de petróleo o gas y 6 tienen que ver con la minería. Por lo tanto, es un mito que el TCE blinde las inversiones asociadas al despliegue de combustibles fósiles y, de hecho, su principal utilidad hasta la fecha ha sido la de ofrecer certidumbre en el campo de las energías renovables. España copa 51 de los 109 casos abiertos al calor del TCE (el 47% del total).",
        "content": "",
        "ranked": 22,
        "placed": "Economy",
        "epoch": 1703462410.7988153,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La Sareb busca compradores para 850 millones en créditos de promotores morosos>",
        "date_raw": "Sat, 23 Dec 2023 20:32:53 +0100",
        "date": "2023-12-23",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/sareb-busca-compradores-850-millones-creditos-promotores-20231223132824-nt.html",
        "subtitle": "La Sareb pone en marcha una posible venta de macrocarteras de préstamos morosos y fallidos sin garantía hipotecaria . La sociedad, controlada por el Estado, ha sacado una licitación pública para contratar un asesor financiero por 375.100 euros, contando impuestos, de cara a materializar una o varias operaciones de este tipo en 2024 .La licitación tiene por objetivo la «prestación de servicios de asesoramiento financiero continuo para posibles salidas a mercado de una o varias carteras 'unsecured'». En este sentido, el objetivo que tiene la Sareb es que un asesor externo valore «la idoneidad del lanzamiento de cartera(s) 'unsecured' a la venta en 2024, así como el cierre de la venta de la(s) misma(s)». En este tipo de casos, lo que se suele buscar es algún fondo de inversión que quiera comprar carteras a descuento.Para ello, la institución ha estructurado la licitación en dos fases bien diferenciadas. Por una parte, una primera fase de análisis y valoración de las carteras de las que desean desprenderse; por otra, una segunda fase, ya entrando en la venta, «sometida a la aprobación por parte de los órganos de gobierno de Sareb en función de los resultados de la valoración realizada previamente y de los intereses estratégicos de la compañía». Desde la Sareb aseguran que el montante final de la contratación será significativamente menor al del precio de salida, porque las ofertas a la licitación se presentan a ciegas y suelen ir a la baja. Así las cosas, entre las funciones del asesor que se contrate estará estudiar el mercado de préstamos morosos y fallidos , «estableciendo las mejores estrategias y momentos de salida, así como las posibles configuraciones de la(s) cartera(s) para salir a mercado». Un servicio integral de cara a cerrar una o varias operaciones el año que viene. Todo ello se enmarca, además, en el contexto de que la Sareb todavía acumula un volumen importante de préstamos impagados de muy difícil o imposible recuperación, mientras que el mandato de la entidad sigue siendo el de desaparecer en 2027. Lo que se pondría en el mercado son carteras de préstamos al promotor morosos o fallidos. Esto son préstamos que dieron los bancos a promotores de vivienda antes de la gran crisis de 2008, que resultaron impagados o fallidos y que con la creación de la Sareb pasaron a formar parte de esta, ya que el fin de la entidad era absorber los activos -inmuebles, suelos, créditos...- de peor calidad de la banca. En la práctica, el comprador adquiere esta deuda por un valor mucho más bajo al del montante original e intenta recobrar el adeudo vía tribunales o mediante acuerdos con los empresarios morosos.PrecedentesAun así, este 'modus operandi' de la Sareb no es novedoso. En años atrás ya ha ido vendiendo carteras enteras de activos a fondos de inversión que sí quieren hacerse cargo de estos, ya sean inmuebles o préstamos morosos. Sin ir más lejos, en julio de 2023 el llamado 'banco malo' ya ejecutó una macroventa de este tipo.Noticia Relacionada estandar Si El Gobierno usará fondos europeos para construir 15.000 casas en suelos de la Sareb Antonio Ramírez Cerezo El 'banco malo' licitará el primer lote de suelos del proyecto Viena en otoño y las promotoras también podrán recibir el respaldo del Banco Europeo de InversionesEntonces, la Sareb vendió a Axactor una cartera de préstamos fallidos, sin garantía, valorada en 3.000 millones de euros. Era el llamado proyecto Victoria en el que se englobaron unos 8.000 créditos , como avanzó Expansión. Ahora la intención sería realizar una operación similar, aunque por una cartera con un valor algo menor. Esa operación dejó una pérdida contable de 102 millones de euros, según figura en el informe financiero del primer semestre de la entidad. El mismo documento asegura que los márgenes obtenidos por dicha venta han sido mejor de lo esperado.Fuentes de la Sareb calculan que aún tienen préstamos sin garantías por valor de 850 millones de euros, alrededor del 8% de la cartera total de activos financieros del 'banco malo', como así también figura en el último informe financiero de la empresa dependiente del FROB . ¿Cuántos de esos créditos espera colocar a corto plazo? Los mismos informantes aseguran que aún no tienen claro el perímetro de la próxima operación y que este deberá determinarlo la empresa ganadora de la licitación. En todo caso, la voluntad es la de deshacerse de estos activos antes de 2027 , año en el que en teoría desaparecerá la entidad.",
        "content": "",
        "ranked": 24,
        "placed": "Economy",
        "epoch": 1703462410.8778417,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Sánchez paga con los convenios el peaje político al PNV que negó Díaz>",
        "date_raw": "Sun, 24 Dec 2023 04:07:57 +0100",
        "date": "2023-12-24",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/sanchez-paga-convenios-peaje-politico-pnv-nego-20231224125353-nt.html",
        "subtitle": "Martes 19 de diciembre. Comparece la vicepresidenta segunda, Yolanda Díaz, tras el Consejo de Ministros para explicar la reforma del subsidio de desempleo. Poco más. La también titular de Trabajo ni menciona el pacto con el PNV , la cesión al nacionalismo para que los convenios autonómicos tengan prevalencia sobre los acuerdos de alcance nacional; el pacto se incorpora de tapadillo en el decreto del desempleo y los detalles sólo se conocen cuando el grupo vasco exhibe músculo, por un logro que supone un paso más en el camino del Gobierno para romper la unidad del mercado. Con los convenios, Pedro Sánchez vuelve a claudicar ante los socios, y con ese paso al frente erosiona, más si cabe, el diálogo social, que queda al margen de la negociación, como ha ocurrido con otros cambios laborales de calado exigidos por los socios de Pedro Sánchez, como dotar a la Inspección de Trabajo de la capacidad para frenar un ERE exigida por EH Bildu el pasado año. La peculiaridad del nuevo acuerdo, que abre la puerta a fracturar la negociación colectiva, es que fue negado por la vicepresidenta segunda al grupo vasco en 2021, lo que provocó su voto en contra a la reforma laboral. No lo lograron en esa ocasión, pero la reivindicación siempre ha estado ahí, cuando se tramitaban otras leyes o iniciativas, aunque sin éxito, hasta que Pedro Sánchez ha necesitado apoyo para su investidura y el nacionalismo vasco ha pasado la factura. Sus cinco escaños fueron determinantes para que se instalara otros cuatro años en La Moncloa . De poco han servido las peticiones de diálogo de empresarios y sindicatos. Cuando conocieron los detalles del pacto, los agentes sociales instaron al Gobierno a que cualquier reforma de la negociación colectiva pasara previamente por el diálogo social, «como determina la Constitución». Pero el Ejecutivo ha optado por saltarse este paso para cumplir con sus socios, sin obstáculos. Campaña de desprestigioLos cambios en la negociación colectiva se llevan adelante, por tanto, a espaldas de empresarios y sindicatos, y en un momento muy delicado en las relaciones, especialmente con las empresas, tras la campaña de desprestigio y de la espiral de costes y subida de impuestos tomadas sin previo aviso en la mayoría de los casos. El portazo de Pedro Sánchez al diálogo social ha acentuado el clima de desconfianza y erosionado las posibilidades de llegar a acuerdos con el Gobierno. Y la batalla está servida a cuento de la agenda reformista que prepara Yolanda Díaz y que incluye materias como el encarecimiento del despido, sentar a los sindicatos en los consejos de administración y nuevas reglas para medir la representatividad empresarial están en la parrilla de salida. Y mientras el Gobierno calla, el portavoz del PNV en el Congreso, Aitor Esteban, saca pecho porque se «amplía el marco de relaciones propio». Una senda que, a juicio de los expertos, abre una brecha de desigualdad laboral entre los trabajadores de las mismas áreas de actividad en los diferentes territorios de España. Las puertas se abren de par en par para que un convenio sectorial que tenga vigencia en toda España se pueda trocear hasta en 17 partes.Eso sí, el texto publicado en el BOE limita los cambios que puedan introducir sindicatos y patronales a nivel autonómico. En primer lugar, cualquier modificación respecto del convenio sectorial tiene que mejorar las condiciones de los trabajadores. Y, en segundo lugar, no podrán abordar ninguna de las siguientes materias: periodo de prueba, modalidades de contratación, clasificación profesional, jornada máxima anual de trabajo, régimen disciplinario, normas mínimas en prevención de riesgos laborales y movilidad geográfica.En esta ocasión la CEOE y UGT y CC.OO. han ido de la mano . La organización empresarial hizo público un comunicado nada más conocerse la cesión, en el que mostró su «rechazo total a la aprobación, sin preaviso y desde el desprecio al diálogo social». «Queremos recordar que la propia Constitución recoge el mandato de consultar a los agentes sociales modificaciones de este calado en la negociación colectiva», señalaba la patronal en un duro comunicado. La organización que dirige Antonio Garamendi acusa al Gobierno de «falta de lealtad y confianza» con el diálogo social. La patronal lamenta que esta medida «atente contra la unidad de mercado», y denuncia que va en contra de las recomendaciones de la Comisión Europea a España para avanzar en la unidad de mercado y también de las decisiones adoptadas por los últimos gobiernos para conseguir que España sea un país más competitivo y atractivo para la inversión externa.Noticia Relacionada estandar No Sumar lleva al Congreso la jornada laboral de 37,5 horas en 2024 y pide continuar recortando hasta las 32 ABC La medida ya quedó recogida en el acuerdo de Gobierno con el PSOEEl mismo malestar recorre las sedes sindicales. El motivo de las críticas de CC.OO. y UGT es doble. Las centrales siempre han apostado por la coexistencia de distintos ámbitos territoriales de convenio colectivo, en función de la realidad de cada sector. «Los marcos autonómicos son compatibles con los estatales, pudiendo incentivarse, además, la racionalización de los espacios provinciales de convenio colectivo», recordaron en un comunicado. Pero su descontento está relacionado con las formas. El pacto del PNV obliga a modificaciones del Estatuto de los Trabajadores que el Gobierno ha llevado a cabo con un real decreto, sin tener en cuenta el diálogo social, lo que supone «un quebranto del clima de confianza del que ha gozado la negociación tripartita en los últimos tiempos», afirman las centrales, que han pedido una reunión con el presidente Sánchez.Melón reformistaNo es la primera vez que el Gobierno negocia reformas laborales al margen del diálogo social , aunque ahora las claudicaciones a los nacionalistas cambian la estructura de la negociación colectiva y suponen un torpedo en el corazón de las relaciones laborales. En diciembre de 2022 la nueva Ley de Empleo, que iniciaba su tramitación en el Congreso, recogía una enmienda transaccional de EH Bildu con PSOE y Podemos que permitía a los inspectores pronunciarse sobre la concurrencia de las causas especificadas por la empresa en la comunicación inicial del ERE. El pacto no implicó recuperar la autorización administrativa previa en las extinciones que suprimió la reforma de 2012, pero fue un paso en firme en la normativa laboral para recuperar el control de los despidos colectivos. La patronal rompió el diálogo con la vicepresidenta segunda por «traición». Otro cambio saltaba en verano. Por decreto se introducía la nueva obligación de preaviso de seis meses para las empresas en despidos colectivos de 50 o más trabajadores. El cambio se introdujo en una disposición adicional del real decreto con el que se desarrolló el funcionamiento de los nuevos mecanismos RED de flexibilidad y estabilización del Empleo y provocó también una dura reacción empresarial.",
        "content": "",
        "ranked": 23,
        "placed": "Economy",
        "epoch": 1703462410.9180696,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Abertis, infraestructuras que cogen aire para avanzar hacia una movilidad sostenible>",
        "date_raw": "Sun, 24 Dec 2023 09:21:14 +0100",
        "date": "2023-12-24",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/abertis-infraestructuras-cogen-aire-avanzar-movilidad-sostenible-20231224210157-nt.html",
        "subtitle": "El 96,5% de la población española respiró en 2023 un aire con un nivel de ozono troposférico (O3) superior al recomendado por la Organización Mundial de la Salud (OMS). Según el informe 'La contaminación por ozono en España durante 2023', el repunte en las concentraciones de O3, uno de los contaminantes más preocupantes para la salud pública, se debe en gran medida a las cuatro olas de calor del pasado verano, el tercero más caluroso desde 1961.Desde el smog suspendido sobre las grandes ciudades hasta el humo en los hogares, cada vez son más los expertos que insisten en la importancia de la calidad del aire que respiramos. Según la OMS, la contaminación atmosférica supone el segundo factor de riesgo para las enfermedades no transmisibles y se calcula que cada año causa siete millones de muertes prematuras. Por si fuera poco, las personas no son las únicas perjudicadas: de forma progresiva, el planeta también está enfermando y prueba de ello son el cambio climático y las altas e inusuales temperaturas que afectan a todo el país. Elemento decisivoÚnicamente hay que echar un vistazo a las carreteras en hora punta —especialmente en las capitales— para constatar que el transporte es una de las causas principales y, por ende, clave a la hora de reducir la contaminación del aire y proteger así la salud pública y el medio ambiente. No obstante, hay quienes de un problema son capaces de identificar una oportunidad de mejora y transformación, y un buen ejemplo de ello son algunos referentes en sostenibilidad vial como Abertis, donde hace ya más de 60 años empezaron a creer en un nuevo modelo de movilidad más sostenible, inteligente y segura. La concesionaria española, compañía líder en el sector que opera miles de kilómetros de vías de alta capacidad en todo el mundo, continúa trabajando en su plan de sostenibilidad, en línea con los hitos marcados por la Agenda 2030 de las Naciones Unidas, para que la sociedad pueda desplazarse con cero emisiones y en un entorno digitalizado.Noticia Relacionada especial empresa / abc 120 aniversario estandar No Abertis: las autopistas del futuro aceleran para seguirle el ritmo al vehículo eléctrico Vanesa Maillo García Actualizar las infraestructuras viarias con los avances tecnológicos será clave para descarbonizar la movilidad y cumplir con la agenda climática de la Unión EuropeaPara que la sociedad pueda respirar un aire más limpio será inevitable que cambie su forma de desplazarse. Ahora bien, el compromiso social no bastará para alcanzar la descongestión y la descarbonización en las carreteras, sobre todo en unas infraestructuras que todavía no están preparadas para garantizar la sostenibilidad. De acuerdo con Abertis, en el nuevo modelo de movilidad todos los actores, públicos y privados, tendrán que avanzar de la mano en una gestión e inversión colaborativa. Es por eso que, en su firme compromiso por ser parte de la solución a los problemas relacionados con el incremento del tráfico mundial, la multinacional hace tiempo que puso en marcha más de 120 iniciativas, con resultados que ya empiezan a ver la luz y que acaban de ser reconocidos por Science Based Targets (SBT).Construir sin destruir La construcción de una vía puede producir alteraciones en el medio terrestre durante todo su ciclo de vida. Con el fin de minimizar lo máximo posible el impacto que tienen sus autopistas sobre los ecosistemas por los que transcurren, Abertis trabaja permanentemente en medidas que protegen y ponen en valor los espacios naturales. La instalación de pasos de fauna y cercados o la realización de plantíos compensatorios, son algunos ejemplos de las medidas de conservación y protección de la biodiversidad y el capital natural que el grupo lleva a cabo. De la misma forma, este año está testeando, a través de unas pruebas piloto en España y en algunos otros países en los que opera, la posibilidad de reducir la huella de carbono en el momento de la creación de sus carreteras. Bautizado como autopistas circulares, este reto de sostenibilidad supone utilizar el mínimo de materia prima y el máximo de materia reciclable en su inicio del ciclo de vida.Las metas de este gigante de las infraestructuras viarias apuntan a reducir considerablemente las toneladas de CO2 respecto a 2019: en un 25% para 2024 y en un 50% hasta 2030, para las de alcance 1 y 2, y en un 10% en 2024 y un 22% hasta 2030, para el alcance 3. La iniciativa SBT, surgida en colaboración con el Pacto Mundial de Naciones Unidas, Carbon Disclosure Project (CDP), World Resources Institute (WRI) y World Wide Fund for Nature (WWF), ha confirmado que l os objetivos del grupo están alineados con los del Acuerdo de París y, por lo tanto, con lo que la ciencia climática considera necesario para que el calentamiento global no supere los 1,5ºC respecto a temperaturas preindustriales. Esta validación científica no solo aclara el camino de las empresas hacia la reducción de sus emisiones, sino que «demuestra que nuestros objetivos tienen un impacto científicamente comprobable y evidencia una vez más que el sector de la movilidad es clave en la búsqueda de proyectos que tengan como objetivo mitigar los efectos del calentamiento global», destaca Georgina Flamme, directora de Sostenibilidad de Abertis. Contrario a lo que se suele decir, en la carrera hacia la descarbonización, todo resta. Y es que cuantas más acciones sostenibles, menos emisiones: entre las llevadas a cabo por Abertis, destacan la instalación de paneles solares para fomentar el autoconsumo, la migración hacia flotas de vehículos menos contaminantes, la adquisición de energía verde, el incremento de materiales de mantenimiento de origen reciclado, fomentar el reciclaje y la recuperación de residuos, la incorporación de materiales de construcción con menor impacto ambiental en su ciclo de vida y la instalación de puntos de recarga para coches eléctricos.Innovación por los aires Más allá de su uso audiovisual que triunfa en redes sociales, los drones han llegado para quedarse e identificar soluciones innovadoras y efectivas a los desafíos de la movilidad actual. Este es el objetivo de la iniciativa Drone Challenge, un llamamiento internacional abierto a entidades y startups impulsado por la Fundación Abertis, bajo el paraguas de su hub de innovación, Beyond Roads. La compañía pretende apoyarse en esta tecnología para mejorar la operativa vial —en la gestión del tráfico, la respuesta a las emergencias en carreteras y los eventos climatológicos adversos, entre otras— y el mantenimiento de infraestructuras, en el sistema integral de gestión, inspección y rehabilitación de pavimentos y estructuras. Las startups y pymes de todo el mundo que estén interesadas en sumar sinergias con Abertis podrán presentar su candidatura hasta el 30 de enero. Las seis soluciones finalistas recibirán un premio económico de 4.000 euros y la ganadora podrá realizar un piloto valorado en 40.000 euros en colaboración con Abertis. Presentación de candidaturas en: https://beyondroads.abertis.com/En cuanto a la recarga, y con el foco puesto en proveer a los vehículos eléctricos de energías limpias, la compañía, a través de su filial Autopistas, está desplegando 76 puntos de recarga ultrarrápida en toda su red de vías en España, que alcanza los cerca de 600 kilómetros. Más de 50 ya están operativos y disponen de una potencia superior a 150 KW, capaces de cargar la batería en tan solo 20 minutos.",
        "content": "",
        "ranked": 11,
        "placed": "Economy",
        "epoch": 1703462412.6150239,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La innovación hace cumbre en la equipación para el esquí>",
        "date_raw": "Sun, 24 Dec 2023 18:45:29 +0100",
        "date": "2023-12-24",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/innovacion-cumbre-equipacion-esqui-20231225184528-nt.html",
        "subtitle": "Cuando la nieve pone de punta en blanco las montañas, los aficionados al esquí toman las cumbres. La innovación en la práctica de este deporte se está volcando en la equipación, ámbito donde se están comercializando desde esquís personalizados a cascos inteligentes o ropa con materiales sostenibles elaborados con grafeno. Alto rendimiento, seguridad, comodidad, elegancia y exclusividad son factores determinantes en el mercado.La seguridad resulta primordial en la práctica de este deporte. El riesgo de caída obliga a tomar precauciones. El casco es un elemento de protección que sirve para evitar golpes en las pistas . La startup Livall ha lanzado el casco de esquí inteligente RS1, que combina una ergonomía sofisticada con una carcasa ABS de alto rendimiento. «A diferencia de un casco de esquí tradicional, incorporamos tecnología y funcionalidades para que la gente esté conectada, sin necesidad de quitarse los guantes», explica Manu Marín, CEO de Lival Europa.El RS1 es también una plataforma de comunicación avanzada. Equipado con walkie-talkie y tecnología push-to-talk (PPT), permite a los esquiadores mantenerse en contacto constante con su equipo y su instructor , incluso en pleno descenso, gracias a los altavoces estéreo integrados y la conectividad bluetooth. Y es posible por la aplicación Livall Ski, con capacidad de registro de datos de esquí en tiempo real. «También está disponible para bicicleta o patinete tanto para IOS como para Android», comenta Marín. Noticia Relacionada estandar No Ni los cañones de nieve podrán evitar la desaparición de las pistas de esquí de Europa por el cambio climático Isabel Miranda La mitad de las estaciones europeas se quedarán sin su manto blanco en un planeta a 2 grados. La fabricación artificial podrá reducir el riesgo un tiempo, pero su efecto será limitado a largo plazoUna de las principales características del casco es que cuenta con el sistema SOS de Livall, muy importante para la seguridad en pistas. En caso de accidente, el sistema envía de manera automática una señal de auxilio con la ubicación GPS del usuario a sus contactos de emergencia. «El casco tiene un acelerómetro –aclara Marín– que detecta una caída; analiza si existe movimiento durante 60 segundos. Si no lo hay, envía la posición con un mensaje al móvil de los contactos principales configurados en la aplicación». Livall ofrecerá próximamente en su catálogo este mismo sistema para cascos de motos.En materia de investigación, están ideando una servicio de seguridad en torno al operario de empresas y sus condiciones de trabajo: «En industria, por ejemplo, la plataforma puede detectar si el empleado lleva su casco puesto, temperatura corporal, temperatura ambiente, presión, humedad, calidad de aire, para poder prevenir un escenario dañino o un accidente».El 'casco inteligente' de la startup Livall incorpora tecnología y funcionalidades para que el esquiador esté continuamente conectado sin necesidad de quitarse los guantes ABCVolver a los orígenes es otra manera de innovar, de dinamizar la economía. En el caso de la fabricación de esquís, distintas empresas apuestan por la artesanía, por el encargo personalizado. Una de ellas es Liken Skis , que añade a su proyecto el compromiso con la sostenibilidad. Oriol Baró, ingeniero de proyectos, hizo realidad su sueño con la creación en 2018 de Liken Skis, empresa con sede en la Pobla de Lillet (Barcelona). Su trabajo fue distinguido con el Premio Nacional de Artesanía 2021, otorgado por el Ministerio de Cultura, en la categoría de emprendimiento.«Todos los esquís son únicos y singulares y los fabrico yo bajo pedido –dice Baró–. El diseño siempre es el mismo, pero lo adapto a lo que necesita el cliente. Tengo ocho modelos de esquís en el catálogo y el cliente escoge como quiere que sea estéticamente la chapa superficial de madera. Aunque hay alguno que pide, por ejemplo, que el esquí sea más rígido».CercaníaLa empresa utiliza, en la medida de lo posible, productos de kilómetro cero, afirma Baró: «Mis proveedores, lo más cerca posible, en la zona del Pirineo catalán, aunque las suelas y los cantos solo las puedo encontrar fuera de España. Consigo así una reducción del impacto ambiental».La principal característica de los productos es su singularidad, según el fundador de la empresa: « Son esquís de madera natural , no hay stock ni intermediarios. La relación directa con el cliente genera un clima de confianza». «El modelo de negocio básicamente es aportar valor añadido a un producto realizado a mano, de forma artesanal. Los clientes saben quién lo está haciendo. Yo les envío fotos del proceso de fabricación», añade Baró. El proceso dura unas cinco semanas. En total ha fabricado hasta ahora en torno a 200 pares.El textil es otro de los grandes protagonistas en la innovación del sector. Albert Vicent, fundador y CEO de Söll , es un apasionado del esquí desde niño. En una escapada en familia en 2001, se topó con la inexistencia de ropa técnica para sus hijas pequeñas. Fruto de esa experiencia nació Söll en 2002, una palabra que procede de la primera y última letra de Sabadell, la ciudad donde reside, y la ö con diéresis sugiere paisajes nórdicos. El objetivo era suministrar ropa de esquí técnica y de alta calidad para toda la familia, con buenos materiales, impermeables y con buen aislante. Y que fueran estéticamente atractivas. La ventaja competitiva de Söll es que surge en un mercado todavía sin explotar en España.La apuesta de Söll es la ropa de esquí técnica con materiales altamente resistentes pero también sostenibles, un nicho bastante desatendido en España ABCSöll utiliza tejidos de alta calidad como Solltech, que garantiza impermeabilidad, transpirabilidad y protección contra el viento. «Cada vez usamos materiales más sostenibles –declara Vicent– y con una impermeabilidad y una transpirabilidad muy alta ». Además, el aislante térmico Primaloft brinda una protección extra contra el frío, «pero en la versión más sostenible, con material reciclado de entre el 80 y el 100%», apunta. «El tejido de la chaqueta y los pantalones es poliéster reciclado en un 57%. Nos falta trabajar con el proveedor el material de las membranas», indica.La colección del año que viene tendrá un 90% de material reciclado. «A los proveedores –expone– les pedimos materiales específicos para nuestra producción. Para la colección del próximo año vamos a utilizar un tejido de grafeno reciclado, que se mezcla con poliéster también reciclado. El grafeno tiene la característica de que mantiene el calor corporal». Sobre el modelo de negocio, Vicent refiere la dificultad de conciliar la sostenibilidad con la rentabilidad: «Ahora mismo los precios son más altos. Por eso nos dirigimos a clientes que valoren la sostenibilidad».",
        "content": "",
        "ranked": 5,
        "placed": "Economy",
        "epoch": 1703462412.792872,
        "language": "ES",
        "source": "ABC"
    }
]
