[
    {
        "title": "Venezuela y Guyana se enfrentan cara a cara por la disputa del Esequibo>",
        "date_raw": "Wed, 13 Dec 2023 21:34:45 +0100",
        "date": "2023-12-13",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/venezuela-guyana-abren-dialogo-sobre-disputa-esequibo-20231213205359-nt.html",
        "subtitle": "El mandatario venezolano, Nicolás Maduro , ha calificado de «gran logro» la reunión que sostendrá este jueves con el presidente de Guyana, Irfaan Alí, en la isla caribeña de Saint Vincent y las Granadinas, con el auspicio de la Organización de las Naciones Unidas (ONU), que, según él, se «comprometió» a impulsar el diálogo entre los dos países vecinos por la disputa del Esequibo.Hace diez días la tensión entre los dos países del norte de Sudamérica escaló por los ejercicios militares del comando Sur de los Estados Unidos con Guyana y la creación de una base militar venezolana en la frontera sumados al referendo sobre el Esequibo que impulsó Maduro para anexarse su territorio de 159.000 kilómetros cuadrados, que lleva más de cien años en reclamación.El canciller venezolano Yván Gil considera que en la reunión con Guyana se buscará «bajarle dos» a la tensión creada. También coincidió en que ya es un «éxito» el hecho de que su vecino haya aceptado reunirse y espera que en el encuentro se puedan aproximar a una distensión de las acciones.Noticia Relacionada estandar No Escala la tensión en el Esequibo por maniobras militares entre EE.UU. y Guyana Ludmila Vinogradoff Venezuela califica de «amenazante, provocativa y peligrosa» la actitud de GuyanaEl Gobierno de Guyana ha ratificado que la reunión de Saint Vincent no es para negociar ni un centímetro del territorio ni para establecer acuerdos para la explotación conjunta del mismo.Guyana ha seguido una línea de ofensiva en los organismos multilaterales. Primero, al haber presentado su demanda del diferendo ante la Corte Internacional de justicia (CIJ) y no seguir el Acuerdo de Ginebra, que obliga a las partes a buscar una solución de manera pacífica y beneficiosa para todos en momentos en que se debilita la posición de Maduro en el contexto nacional e internacional.Los guyaneses han logrado poner a la comunidad caribeña de 16 miembros del Caricom a su lado y ahora pretenden que el Consejo Permanente de la Organización de Estados Americanos (OEA) condene las acciones que está llevando a cabo el régimen de Machado para anexarse dos tercios del territorio Esequibo.Bandera patrioteraEn lo interno, Maduro reaviva el tema de la reclamación del Esequibo justo después de que María Corina Machado ganara el 22 de octubre las primarias con el 92% de los votos de unos 2,5 millones de electores.Para opacar ese éxito incontestable de la candidata presidencial de la oposición, Maduro lanza la bandera patriotera y nacionalista del Esequibo, ocultando su fracaso tras 10 años de gestión con un éxodo de casi 8 millones de venezolanos. Y, para complicarle más la vida a la candidata opositora, ordena el arresto de cuatro de sus colaboradores como el presidente de Súmate y a tres miembros de su equipo de comando.Los ataques a la candidata de la oposición y a su equipo, con la excusa del Esequibo, podrían alejar a Maduro de la ruta electora, nos dice María Corina Machado, en el sentido de que buscaría un pretexto para crear una conmoción nacional con el objetivo de suspender las elecciones presidenciales del 2024.Para opacar ese éxito incontestable de la candidata presidencial de la oposición, Maduro lanza la bandera patriotera y nacionalista del EsequiboPero además, en el plano internacional, la reclamación del Esequibo más de dos décadas después parece un «chiste», dice a ABC el exembajador Sadio Garavini, el último diplomático que representó (1980-1984) a Venezuela ante Guyana.« Hemos hecho el ridículo con las acciones de Maduro », explica Garavini a 'Clarín', al mencionar los seis decretos del mandatario, como el de crear la sede del estado «Guyana Esequiba» en Tumeremo, estado Bolivar, y cedular a los 150.000 esequibanos, que en su opinión «no irán a Tumeremo a nacionalizarse venezolanos», en un país con la inflación más alta del mundo y la inseguridad del narcotráfico y la delincuencia.Las petrolerasMaduro ha amenazado a la Exxon Mobil Corp y a otras multinacionales que están operando en la zona de reclamación que se retiraran en un plazo de tres meses. Sin embargo, el Gobierno de Guyana no ha acatado las amenazas del venezolano y más bien sostiene que los productores de petróleo siguen adelante en sus operaciones.El Gobierno venezolano ha anunciado que tiene en «marcha» su plan de licencias petroleras en el Esequibo, pero no ha especificado cuáles son las empresas y en qué yacimientos petrolíferos dará las concesiones.El canciller Gil dijo que Venezuela «está dispuesta a buscar fórmulas para el desarrollo compartido» con países del Caribe en materia energética, sin explicar si está abierta a explotar, en conjunto con Guyana, los 159.000 kilómetros cuadrados en disputa.El Gobierno venezolano ha anunciado que tiene en «marcha» su plan de licencias petroleras en el EsequiboPescar en río revueltoLas grandes petroleras norteamericanas están pescando en río revuelto en la disputa del Esequibo. Más allá del lado ideológico de Maduro de que acusa a la Exxon Mobil de ser el títere de EE.UU. y acusar a los opositores venezolanos de estar supuestamente financiados por esa empresa, la Exxon tiene el 45% de sus acciones en la concesión de Starbroek en las áreas marinas de Guyana y el Esequibo. El 25% lo tiene la COOC china y el 30% de las acciones lo tiene la Chevron, que es la principal que opera en Venezuela. Y todas siguen operando a pesar de la controversia.",
        "content": "",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1702501208.5726361,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Guerra Ucrania - Rusia, en directo: Biden anuncia nuevos fondos para Ucrania e insta al Congreso de EE.UU. a desbloquear la ayuda para Kiev>",
        "date_raw": "Wed, 13 Dec 2023 10:57:41 +0100",
        "date": "2023-12-13",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/guerra-ucrania-rusia-directo-ataques-muertos-putin-zelenski-noticias-hoy-20231213154422-di.html",
        "subtitle": "Sigue en directo la guerra entre Ucrania y Rusia , con las últimas noticias sobre los ataques, el papel de otros países en el conflicto y las respuestas de los líderes Zelenski y Putin.",
        "content": "",
        "ranked": 21,
        "placed": "Abroad",
        "epoch": 1702501211.475442,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Crecen las protestas en Reino Unido para cerrar el barco Bibby Stockholm después del presunto suicidio de un inmigrante>",
        "date_raw": "Wed, 13 Dec 2023 10:00:43 +0100",
        "date": "2023-12-13",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/crecen-protestas-reino-unido-cerrar-barco-bibby-20231213095744-nt.html",
        "subtitle": "En medio de crecientes preocupaciones sobre las condiciones en las que viven los inmigrantes en los centros designados para ellos en el Reino Unido y el aparente suicidio de un solicitante de asilo, muchas voces se han alzado exigiendo al gobierno de Rishi Sunak el cierre del barco Bibby Stockholm, en el que el cuerpo sin vida del hombre apareció el martes. Al mismo tiempo, en el Parlamento se llevaba a cabo la votación que acabó con la aprobación del proyecto de ley que pretende enviar a los solicitantes de asilo a Ruanda.La policía está investigando la «muerte repentina» del hombre, de unos veinte años, en la inmensa embarcación ubicada en Portland, Dorset, mientras que organizaciones benéficas y activistas mostraron su condena a las condiciones de hacinamiento e inseguridad en las que, aseguran, viven estas personas.Enver Solomon , cabeza del Consejo de Refugiados, instó a una revisión independiente del incidente. «Es imperativo realizar una revisión independiente de esta muerte para que se aprendan lecciones», dijo, mientras que la portavoz de la organización Freedom from Torture, Ann Salter, afirmó que esta tragedia es otra señal de que las políticas antirrefugiados del Gobierno no sólo son crueles, sino que también se cobran vidas.Noticia Relacionada estandar No Los inmigrantes del 'Bibby Stockholm', obligados a abandonar la 'prisión flotante' tras detectarse legionela en el barco A. C. La bacteria está en el agua pero no se ha detectado a ningún alojado con síntomas de alguna enfermedad derivadaEl secretario general del sindicato de bomberos, Matt Wrack, también pidió el cierre inmediato de la embarcación . «Aunque las circunstancias que rodean la muerte aún no se conocen, hay preocupaciones reales sobre el hecho de mantener forzosamente a las personas a bordo de una prisión flotante», señaló. Se estima que hay alrededor de 300 solicitantes de asilo, todos hombres, en el Bibby Stockholm, que, según el ministerio del Interior, tiene capacidad para 500 y la prensa local recoge que las tensiones a bordo han ido en aumento a medida que ingresan más personas. Así lo dijo uno de los residentes, que explicó que «se tarda mucho tiempo en entrar y salir, y nos revisan y escanean por todas partes». « Pero no somos criminales», defendió, sino que «estamos aquí buscando seguridad. Algunos empleados nos tratan mal. El hombre que murió era muy infeliz». Otro solicitante de asilo sugirió, según 'The Guardian', que la muerte era «previsible» debido a las condiciones precarias del barco, que empezó a funcionar el pasado agosto. «Esta muerte no nos sorprende. La gente quitándose la vida es un resultado previsible de la política del ministerio del Interior de poner a la gente en el barco. Cuanto más tiempo nos mantienen aquí, más veo deteriorarse la salud mental de todos», comentó. Algunos residentes habían realizado ya una huelga de hambre para protestar por la mala alimentación y las precarias condiciones que denuncian que sufren. «Tengo un mensaje simple para el ministerio del Interior: ¿cuántas personas deben morir antes de que se den cuenta de los errores que han cometido con el trato a los solicitantes de asilo?» concluyó este hombre.El Bibby Stockholm se incorporó al patrimonio del ministerio del Interior en verano como una forma de reducir los costos de hoteles para albergar solicitantes de asilo. Desde su llegada a Portland en julio, ha enfrentado una serie de problemas que provocaron que el sindicato de bomberos advirtiera que hay en él un «peligro potencial de muerte». Cabe recordar también que, en agosto, poco después de que ingresaran las primeras personas, los solicitantes de asilo fueron retirados temporalmente de la embarcación debido a la presencia de legionela en el suministro de agua. La alcaldesa de Portland, Carralyn Parkes, expresó su tristeza ante la noticia del fallecimiento. «Es inenarrablemente triste que alguien llegue a poner fin a sus días en el Bibby Stockholm», aseguró, mientras que James Cleverly, ministro del Interior, aseguró que la muerte se investigará a fondo.",
        "content": "",
        "ranked": 22,
        "placed": "Abroad",
        "epoch": 1702501211.6789744,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La Asamblea General de la ONU aprueba una resolución que pide un «alto el fuego inmediato» en Gaza>",
        "date_raw": "Wed, 13 Dec 2023 08:43:34 +0100",
        "date": "2023-12-13",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/asamblea-general-onu-aprueba-resolucion-pide-alto-20231213053745-nt.html",
        "subtitle": "La Asamblea General de Naciones Unidas ha aprobado este martes una resolución que pide un «alto el fuego inmediato» en la Franja de Gaza después de que Egipto y Mauritania solicitaran formalmente una reunión de emergencia invocando la resolución 377A.La votación se ha saldado con 153 votos a favor, 23 abstenciones y diez votos en contra, entre los que se encuentran Israel, Guatemala, República Checa, Austria, Liberia, Micronesia, Nauru, Papúa Nueva Guinea, Paraguay y Estados Unidos. Sin embargo, esta resolución no es vinculante.En concreto, el texto «reitera su exigencia de que todas las partes cumplan sus obligaciones en virtud del Derecho Internacional» con respecto a la protección de los civiles, mientras que también exige «la liberación inmediata e incondicional de todos los rehenes».Noticia Relacionada estandar Si La nueva capital de Egipto, una pirámide del siglo XXI Pablo M. Díez Con un coste estimado de 55.000 millones de euros, el presidente Al Sisi construye en el desierto una nueva y faraónica capital administrativa a 50 kilómetros de El Cairo y en medio de una grave crisis económica por su alto endeudamientoMás tarde, el portavoz de la Presidencia de la Autoridad Palestina, Nabil Abu Rudeina, ha agradecido el apoyo de todos los países que han votado a favor de la resolución y ha asegurado así que «el mundo apoya de forma abrumadora al pueblo palestino».Antes de la votación, el representante de Israel ante la ONU, Gilad Erdan, ha precisado que si de verdad el mundo quiere un alto el fuego habría que «llamar a las oficinas de Hamás y preguntar por Yahya Sinwar», el líder del grupo islamista en el enclave.Por su parte, Izzat al Rishq, uno de los altos cargos de Hamás, ha celebrado la resolución de la ONU y ha pedido a la comunidad internacional que continúe presionando a Israel para que se adhiera al alto el fuego en Gaza.«La posición estadounidense, descaradamente sesgada hacia el fascismo sionista, es la razón de la pérdida cada vez mayor del 'centro moral' que reivindica (el presidente de Estados Unidos, Joe) Biden», ha manifestado, según recoge el periódico palestino 'Filastín', vinculado a Hamás.Esta votación se ha producido después de que Washington vetara una resolución presentada ante el Consejo de Seguridad de la ONU para pedir un alto el fuego humanitario en el enclave palestino y después de que el secretario general del organismo, António Guterres, invocara el Artículo 99 de la Carta de la ONU, alertando así de la situación en Oriente Próximo e instando al órgano a «presionar por» evitar una catástrofe humanitaria.",
        "content": "",
        "ranked": 24,
        "placed": "Abroad",
        "epoch": 1702501211.7451909,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El pulso de Orbán a la UE puede dejar a Ucrania en la estacada>",
        "date_raw": "Wed, 13 Dec 2023 11:23:10 +0100",
        "date": "2023-12-13",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/pulso-orban-ue-puede-dejar-ucrania-estacada-20231211213235-nt.html",
        "subtitle": "Los países miembros de la UE afrontan una reunión decisiva este jueves más divididos que nunca. La posición del primer ministro húngaro, el populista Viktor Orbán , amenaza con bloquear las dos principales decisiones que deberán tomar los Veintisiete en el Consejo Europeo: la decisión de iniciar las negociaciones para la futura adhesión de Ucrania y la revisión del presupuesto comunitario para permitir mantener la ayuda a este país . El ministro de Exteriores ucraniano, Dimitro Kuleba, que participó ayer en la reunión de sus colegas europeos, advirtió a su llegada que no quería «ni siquiera imaginar las consecuencias devastadoras que se producirían si el Consejo Europeo fracasa en tomar una decisión positiva sobre Ucrania». Por ello, se adelanta que esta será una reunión que podría prolongarse incluso hasta el sábado en caso de que la falta de acuerdo se alargue. En la reunión de ayer, los ministros de Exteriores tenían la misión de enfocar las discusiones sobre la guerra de Gaza de manera que los jefes de Estado o de Gobierno encontrasen al menos una zona de consenso desde la que ahorrarse el añadir un tercer asunto espinoso a la agenda del Consejo Europeo. Sin embargo, tampoco en este campo están las cosas claras y los ministros solo se pusieron de acuerdo en planear vagamente nuevas sanciones contra el grupo terrorista palestino Hamás por violaciones de derechos humanos en su ataque contra Israel del 7 de octubre y a cambio se le autorizará al alto Representante Josep Borrell a diseñar otra propuesta con algunas medidas restrictivas contra colonos israelíes acusados de cometer actos de violencia en Cisjordania, como ya ha hecho Estados Unidos.Entre tanto, en el edificio del Consejo Europeo todo son preparativos para una cumbre extremadamente difícil ante la posición de Orbán , que muchos consideran inexplicable. Diplomáticos de todos los países se preguntan qué puede estar buscando el dirigente húngaro con esta posición que no le supone ningún beneficio directo. A pesar de que la Comisión Europea ha ido hasta donde legalmente ha podido para desbloquear diez mil millones en fondos europeos para Budapest, Orbán no ha dado su brazo a torcer. Tampoco parece cambiar las cosas el hecho de que se haya quedado sin su principal aliado, el gobierno nacional populista del PiS en Polonia, ya que se prevé que a la reunión de Bruselas acudirá ya Donald Tusk, que también ha sido presidente del Consejo Europeo. Noticia Relacionada estandar No Ucrania implementa las recomendaciones de la UE en vísperas de la reunión del Consejo Europeo sobre su membresía Miriam González Zelenski ha firmado tres normas en materia de anticorrupción y una cuarta que modifica la legislación sobre las minorías nacionales, para iniciar las negociaciones de adhesión al bloque comunitarioA Tusk le han recibido con grandes elogios tanto la presidenta de la Comisión, Ursula von der Leyen, como la del Parlamento, Roberta Metsola, porque la llegada del nuevamente primer ministro polaco, que es también dirigente del Partido Popular Europeo, supone un alivio para muchas de las tensiones que sacuden a la UE. La vuelta del socialista eslovaco, Robert Fico, seducido por el nacionalismo antieuropeo, se vuelve irrelevante con el cambio político en Polonia.Un año de la candidaturaLa cuestión en la que insisten diplomáticos y funcionarios del Consejo es en la certeza de que Ucrania no puede salir de la reunión del jueves sin algún resultado palpable. «En todos los Consejos Europeos desde que empezó la guerra hemos declarado que la UE apoyará a Ucrania 'el tiempo que haga falta' y no cumplirlo causaría un daño terrible para nuestra credibilidad» se afirma en el edificio 'Justus Lipsius', sede del Consejo. Hace un año, Ucrania fue reconocida como país candidato; la Comisión ha hecho una evaluación según la cual Kiev ha cumplido con la mayoría de condiciones que le habían impuesto por lo que merece que el Consejo apruebe el inicio de las negociaciones. Kueleba recordó ayer que los ucranianos «hemos hecho nuestra tarea. Esperamos que la UE haga la suya». Pero Orbán, que tuvo ocasión de hablar en persona con el presidente ucraniano Volodímir Zelenski en Buenos Aires en la toma de posesión de Javier Milei, considera que Ucrania «es uno de los países más corruptos del mundo».La cuestión en la que insisten diplomáticos y funcionarios del Consejo es en la certeza de que Ucrania no puede salir de la reunión del jueves sin algún resultado palpableLa decisión solo puede ser tomada por unanimidad y algunos países han propuesto que se apruebe pero que se aplace su puesta en marcha, pero ninguna de estas ideas parece haber doblegado la voluntad del dirigente húngaro. Si Ucrania no obtiene el inicio de las negociaciones, podría consolarse con un aumento de las ayudas, pero la Comisión tampoco ha convencido a los países para que acepten incrementar sus contribuciones al presupuesto comunitario en esta revisión que se quería aprovechar precisamente para redefinir las prioridades políticas surgidas en los últimos meses y que incluyen, además de la guerra de Ucrania, la lucha contra la inmigración irregular.",
        "content": "",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1702501211.8316963,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Zelenski presiona a EE.UU. para que mantenga las ayudas militares>",
        "date_raw": "Wed, 13 Dec 2023 11:20:23 +0100",
        "date": "2023-12-13",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/zelenski-implora-eeuu-mantenga-ayudas-ante-posible-20231212210601-nt.html",
        "subtitle": "«Putin está contando con que Estados Unidos deje de lado a Ucrania, y debemos mostrarle que está equivocado». Joe Biden, junto a Volodimir Zelenski en la Casa Blanca, instó ayer a los republicanos a que dejen sus actuales divisiones y por fin aprueben las ayudas militares que los ucranianos necesitan para defenderse de la invasión rusa, ante el riesgo de que el Kremlin ejecute con éxito sus planes de anexión. «La historia juzgará con dureza a aquellos que le dieron la espalda a la causa de la libertad», añadió el presidente estadounidense. Con el apoyo expreso de Biden y los demócratas, el presidente ucraniano visitó este martes Washington en un intento desesperado por mantener las ayudas económicas y militares encalladas en el Capitolio. Uma mayoría en el Partido Republicano se resiste a aprobar un incremento de las ayudas, si los demócratas no ceden y aceptan duras restricciones en la frontera con México para reducir el flujo migratorio, que se halla en máximos históricos.Noticia Relacionada estandar Si El pulso de Orbán a la UE puede dejar a Ucrania en la estacada Enrique Serbeto Kuleba advierte en Bruselas sobre las «consecuencias devastadoras» que tendría la decisión de no abrir las negociaciones para el ingreso de KievZelenski, hablando en ucraniano, dijo en la rueda de prensa que los éxitos en el campo de batalla «no fueron fáciles», pero que su país ha dado «importantes pasos adelante». «Sí, tuvimos muchos problemas, pero, no obstante, pudimos avanzar. Además, Rusia no pudo quedarse con ninguna parte de nuestro territorio, ningún pueblo, ninguna ciudad», dijo el ucraniano.La visita de Zelenski a Washington es muy distinta a la del año pasado, cuando fue recibido como un héroe . Los republicanos se niegan a facilitar la aprobación de un paquete de 110.000 millones de dólares (unos 100.000 millones de euros al cambio actual) en ayudas sobre todo a Ucrania e Israel, ambas ligadas por los demócratas con la intención de facilitar su aprobación en el Capitolio. Este es su tercer viaje a la capital estadounidense desde que comenzó la guerra en 2022. Zelenski se vio con el presidente Biden ya por la tarde, tras ser recibido en el Capitolio por senadores y diputados, que se vieron con él a puerta cerrada. A su marcha, pocos republicanos dieron signos de haber cambiado de postura sobre la ayuda a Ucrania frente a la guerra iniciada por la invasión rusa.La Casa Blanca invitó a Zelenski a Washington esta semana para una bilateral tras su participación en la toma de posesión de Javier Milei en ArgentinaSegún dijeron después senadores presentes en una reunión, Zelenski les dijo que Ucrania puede ganar lagarera a Rusia. Vestido con su habitual uniforme de batalla de color verde militar, presentó a Ucrania como un aliado natural de los socios de la Alianza Atlántica, y destacó que este es el primer año que su país celebra la Navidad el 25 de diciembre, a diferencia de la costumbre rusa de hacerlo ya entrado enero. El ala populista del Partido Republicano mantuvo su escepticismo. Antes de la visita, el senador J.D. Vance, aliado de Trump, dijo que Ucrania debe hacer concesiones territoriales para acabar la guerra. Su compañero de bancada Markwayne Mullin dijo que la ayuda de emergencia no lograría el apoyo total republicano a menos que incluya un aumento de la frontera entre EE.UU. y México «que sea significativo». La Casa Blanca invitó a Zelenski a Washington para una bilateral tras su participación en la toma de posesión de Javier Milei en Argentina. Biden se ha mostrado dispuesto a negociar con los republicanos una reforma fronteriza, pero los demócratas en el Capitolio se oponen a retormar las políticas más duras de la era Trump, como las devoluciones en caliente. Como preparativo para la visita de Zelenski, la inteligencia norteamericana reveló informes que afirman que Ucrania ha infligido grandes pérdidas a Rusia en los combates más recientes, incluyendo 13.000 bajas entre las filas rusas y la pérdida de al menos 220 vehículos de combate.En una publicación en redes sociales después de la reunión, Zelenski dijo que la conversación con los legisladores fue «amistosa y sincera», y agradeció a los dos partidos el recibimiento. «Informé a los miembros del Senado de EE. UU. sobre la situación militar y económica actual de Ucrania, la importancia de mantener el vital apoyo de EE. UU. y respondí a sus preguntas«, dijo Zelensky en X.Para el líder de la mayoría demócrata en el Senado, Charles Schummer, Zelenski «dejó muy claro que necesita ayuda» , no sólo por la necesidad de contener la ofensiva rusa, sino también por el mensaje que no aprobarla envía a la comunidad internacional. «Europa y muchos otros aliados se preguntarán qué está pasando aquí», dijo Schummer a los periodistas.Otro legislador, el senador demócrata Jeff Merkley, trazó paralelismos entre la inacción de los republicanos y la estrategia fallida del primer ministro británico Neville Chamberlain para apaciguar el régimen de Adolf Hitler. «Aquellos que se oponen a la ayuda a Ucrania están cometiendo el mismo error que Chamberlain», dijo Merkley.",
        "content": "",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1702501211.878038,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El Gobierno alemán alcanza un acuerdo para aprobar los presupuestos generales>",
        "date_raw": "Wed, 13 Dec 2023 09:35:23 +0100",
        "date": "2023-12-13",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/gobierno-aleman-alcanza-acuerdo-aprobar-presupuestos-generales-20231213093138-nt.html",
        "subtitle": "Ha sido la enésima noche en vela, pero esta vez se ha llegado a un acuerdo para superar la situación de bloqueo en la que el Gobierno alemán llevaba inmerso las últimas cuatro semanas, desde que el T ribunal Constitucional declaró ilegales los presupuestos generales de 2023 y el proyecto ya cerrado para 2024. Para 2023, el gobierno de la coalición semáforo decidió declarar con efecto retroactivo una situación de emergencia que justifica la suspensión del freno a la deuda, de manera que el agujero de 65.000 millones de euros se pueda solventar emitiendo bonos. Pero prolongar la emergencia para 2024 planteaba ya problemas legales tan graves que los miembros de la coalición no lograban ponerse de acuerdo. El canciller Scholz, el ministro de Economía Habeck y el ministro de Finanzas Lindner, máximos representantes en el gobierno de los partidos socialdemócrata, verde y liberal, han estado esta noche negociando en la Cancillería hasta que a las 6 de la mañana se ha anunciado la fumata blanca.Los detalles del acuerdo presupuestario, pendiente hasta ayer de un último agujero de 17.000 millones de euros, todavía no se conocen. La CDU teme que se hayan limitado a una «solución para salvar las apariencias». Scholz, Habeck y Lindner comparecerán juntos en una rueda de prensa a lo largo de la mañana para dar cuenta de la solución y, a partir de las 13:00 horas, el canciller comparecerá ante el pleno del Bundestag, una sesión prevista en principio para obtener el respaldo parlamentario a las posiciones que mantendrá en la cumbre de Bruselas, pero en la que el asunto presupuestario resultará inevitable. Noticia Relacionada estandar Si El fallo del Constitucional enfrenta a los socios de la 'coalición semáforo' alemana Rosalía Sánchez El ministro de Finanzas pretende recortar el gasto para reparar el agujero de 65.000 millones de eurosEsta tarde está prevista la reunión de un comité de coalición para empezar a implementar el acuerdo. La principal incógnita es cómo se pueden hacer posibles las inversiones en la protección del clima y la modernización de la economía a pesar de la menor capacidad de endeudamiento de la prevista. Sólo en 2024, faltaban 13.000 millones ya comprometidos en el llamado fondo climático y de transformación.Otro problema es el calendario: la semana pasada quedó claro que ya no sería posible cumplir a tiempo con el trámite parlamentario de aprobación de los presupuestos, debido a los plazos de consulta en el Bundestag y el Bundesrat. La Comisión de Presupuesto del Bundestag podría potencialmente completar sus deliberaciones antes de Navidad. Sin embargo, eso depende de cuán extensos sean los cambios presupuestarios propuestos por los principales políticos. Gestión provisionalEn enero, el Bundestag podría reunirse durante la semana presupuestaria y decidir sobre el presupuesto, tras lo cual el Consejo Federal podría dar luz verde. Durante ese tiempo se aplicaría la denominada gestión presupuestaria provisional. Durante ese paréntesis, sólo serían posibles los gastos necesarios para mantener la administración y cumplir con las obligaciones legales. En la práctica, sin embargo, el Ministerio de Finanzas puede autorizar a los ministerios a utilizar cada mes un porcentaje de los fondos del proyecto de presupuesto aún no aprobado.Y la tercera gran cuestión es el equilibrio de poder dentro del gobierno. Sin este acuerdo, la continuidad de la coalición semáforo en el gobierno alemán habría sido imposible y habrían sido necesarias elecciones anticipadas. Con el acuerdo sobre la mesa, falta por ver qué ministerios han cargado con el grueso de los recortes y cuáles han mantenido a raya su propio presupuesto.",
        "content": "",
        "ranked": 23,
        "placed": "Abroad",
        "epoch": 1702501211.8886573,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Asesinan supuestamente por error a cuatro niños de una misma familia en un ataque a tiros en Ecuador>",
        "date_raw": "Wed, 13 Dec 2023 11:20:42 +0100",
        "date": "2023-12-13",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/asesinan-supuestamente-error-cuatro-ninos-familia-ataque-20231213111740-nt.html",
        "subtitle": "Cuatro niños de edades comprendidas entre los 5 meses y los 7 años han sido asesinados y sus padres heridos en una masacre ocurrida en su vivienda en la ciudad ecuatoriana de Guayaquil, según ha confirmado este martes la Fiscalía, que ha abierto una investigación de oficio.El crimen, que puede deberse a una equivocación de los asesinos , se registró en la noche del lunes en el Guasmo Sur, una zona del sur de la portuaria capital de la provincia costera de Guayas, donde se han vuelto recurrentes los episodios de violencia, atribuidos principalmente a las bandas criminales que operan en la zona.En torno a las 21.00 hora local del lunes (2:00 GMT del martes) irrumpieron en la vivienda hombres armados que dispararon indiscriminadamente contra los habitantes del inmueble. En una comparecencia ante periodistas, el comandante de la Policía en el Distrito Metropolitano de Guayaquil, Víctor Herrera, ha explicado que es probable que los atacantes se hayan equivocado de vivienda y que en realidad buscasen atacar a los habitantes de un inmueble adyacente donde, al allanarlo, encontraron elementos utilizados para posibles atentados, como mecha lenta.Noticia Relacionada estandar Si La Policía confisca 700 millones de euros en cocaína al clan de los Balcanes en una sola semana Pablo Muñoz En Vigo se intervinieron 7.500 kilos y otros 3.400 en el puerto de Valencia, todos procedentes de EcuadorHerrera ha detallado que entre los niños asesinados había un bebé de 5 meses , mientras que los otros tenían 3, 6 y 7 años. Los padres se encuentran hospitalizados tras haber sido trasladados a un centro médico. La madre tiene pronóstico reservado.«Lo ocurrido con los cuatro niños en Guayas no puede sernos indiferente. Es desgarrador que, cuando las estructuras criminales no logran sus objetivos, la violencia escale a este nivel», ha advertido en un mensaje en redes sociales la fiscal general, Diana Salazar.Oleada de violencia en EcuadorEcuador atraviesa la peor crisis de inseguridad ciudadana de su historia, con una ola de violencia criminal vinculada a las mafias del narcotráfico y del crimen organizado que han ganado poder en los últimos años.La tasa de homicidios se ha quintuplicado casi en los últimos cinco años, al pasar de 5,8 a 25,62 muertes violentas por cada 100.000 habitantes, mientras que algunos expertos anticipan que el 2023 se cerrará con una tasa de 40, lo que pondría a Ecuador entre los países más violentos de Latinoamérica.",
        "content": "",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1702501212.0818262,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Un diputado turco sufre un infarto en pleno discurso tras advertir a Israel de que no escaparían de «la furia de Alá»>",
        "date_raw": "Wed, 13 Dec 2023 12:57:01 +0100",
        "date": "2023-12-13",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/diputado-turco-sufre-infarto-pleno-discurso-tras-20231213123219-nt.html",
        "subtitle": "Hasan Bitmez, un diputado turco , se ha desplomado este martes, en el parlamento tras sufrir un infarto . El suceso ha ocurrido mientras pronunciaba un discurso en el que criticaba a Israel y advertía que el país no sería capaz de «escapar de la ira de Alá».El parlamentario, de 53 años, ha sido hospitalizado y su estado es «extremadamente crítico y grave» , según el ministro de Salud turco, Fahrettin Koca. Bitmez pertenece al conservador Partido Felicity y estaba pronunciando un discurso en la Asamblea General del parlamento turco cuando sufrió el ataque cardiaco. Noticia Relacionada estandar Si Egipto, Qatar y Turquía, mediadores en la guerra Mikel Ayestaran Son los tres países con capacidad de mediación en la guerra entre Israel y Hamás y sus esfuerzos se centran de momento en la liberación de rehenes y la entrada de ayuda a la FranjaConcretamente estaba acabando su intervención y aseguanto que «tal vez podamos escondernos de nuestra conciencia, pero no de la historia». Dirigiéndose a Israel dijo: «No escaparéis de la ira de Alá».Justo antes desplomarse declaró: «Los saludo a todos». Durante su discurso había sido también muy crítico con Recep Tayyip Erdogan, por no hacer lo suficiente para parar la guerra entre Hamás e Israel y mantener con Nethanyahu vínculos comerciales. «Sois socios de los crímenes de Israel», dijo Bitmez.Tras sufrir el infarto, algunos diputados del AKP (el partido de Erdogan) reaccionaron diciendo «Ésta es la ira de Dios, así es como se produce la ira de Dios».",
        "content": "",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1702501212.2258492,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Rusia anuncia que celebrará elecciones presidenciales en las cuatro regiones ucranianas ocupadas>",
        "date_raw": "Wed, 13 Dec 2023 11:23:36 +0100",
        "date": "2023-12-13",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/rusia-anuncia-celebrara-elecciones-presidenciales-cuatro-regiones-20231211124320-nt.html",
        "subtitle": "Rusia ha anunciado este lunes que celebrará sus elecciones presidenciales en las cuatro regiones ocupadas de Ucrania, según informa Reuters citando a la agencia de noticias Interfax citando y a la comisión electoral central del país.Ha sido la Comisión Electoral rusa, dice Europa Press, la encargada de explicar que ya han contactos tanto con el Ministerio de Defensa como con el Servicio Federal de Seguridad (FSB) para albergar las presidenciales en estas cuatro regiones ocupadas de Ucrania con vistas a buscar la manera de organizar las elecciones.La Comisión ya confirmó la semana pasada que la cita se desarrollará del 15 al 17 de marzo . A ella concurrirá de nuevo el actual presidente, Vladimir Putin , que gracias a una reforma constitucional ha podido sortear el anterior límite de dos mandatos consecutivos.Noticia Relacionada estandar Si El Senado ruso convoca las elecciones presidenciales para el 17 de marzo Rafael M. Mañueco La presidenta de la Comisión Electoral, Ella Pamfílova, ha subrayado que las elecciones de marzo «tendrán lugar por primera vez en la historia moderna de Rusia en una atmósfera geopolítica tan tóxica como la actual»Según el ente electoral, todas las instituciones ven «posibles» que estos cómics se desarrollen también en las zonas ocupadas de Donetsk, Lugansk, Zaporiyia y Jersón , parcialmente controladas por las fuerzas rusas. Moscú asumió la soberanía de estas zonas por decreto en octubre de 2022, en contra del criterio de la mayor parte de la comunidad internacional y del propio Kiev.Moscú afirmó el año pasado haber anexado dichas regiones ucranianas. Y aunque no controla todo su territorio, el presidente Vladimir Putin ha impuesto la ley marcia l en las zonas.",
        "content": "",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1702501212.2460647,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Guerra Israel - Hamás, en directo: Qatar e Israel mantienen conversaciones secretas para un nuevo intercambio de rehenes>",
        "date_raw": "Wed, 13 Dec 2023 13:20:17 +0100",
        "date": "2023-12-13",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/guerra-israel-hamas-directo-gaza-tregua-ataques-ultimas-noticias-hoy-20231213171823-di.html",
        "subtitle": "Sigue en directo la guerra entre Israel y Hamás y mantente al tanto de la última hora sobre el conflicto bélico, los ataques, la liberación de rehenes y lás ultimas noticias de lo que ocurra en Gaza hoy.",
        "content": "",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1702501212.3091218,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Un diputado polaco antisemita apaga con un extintor el candelabro sagrado del judaísmo colocado en el Parlamento>",
        "date_raw": "Wed, 13 Dec 2023 12:46:02 +0100",
        "date": "2023-12-13",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/diputado-polaco-antisemita-abre-extintor-pleno-parlamento-20231213121908-nt.html",
        "subtitle": "Donald Tusk vio cómo el arranque de su gobierno en Polonia se veía marcado por un incidente antisemita. El causante fue Grzegorz Braun , diputado de la Confederación de la Corona Polaca, que decidió montar el lío en plena sesión de la Sejm, el congreso de los diputados del país.Con motivo de Hannukah , la fiesta de la luz judía, se encendió una menorah, el tradicional candelabro de nueve brazos, para convertirse en una januquiá. Braun, sorprendiendo a todos los presentes incluidos los responsables de seguridad, agarró un extintor cercano, lo abrió y fue a apagar las nueve velas (más el shammash, la vela que se usa para encender las otras).El motivo, según él mismo dijo, no fue racista o antisemita, pese a la evidente connotación que conlleva. «Solo estoy restableciendo un estado de normalidad, poniendo fin a actos de triunfalismo satánico, tribales y salvajes , porque ese es el mensaje de estas fiestas», dijo el diputado.Noticias Relacionadas estandar Si El pulso de Orbán a la UE puede dejar a Ucrania en la estacada Enrique Serbeto estandar Si Tusk comienza su contrarreforma para una nueva Polonia Rosalía SánchezEl diputado ultraconservador será sancionado económicamente por su comportamiento «irresponsable, estúpido e imprudente de un parlamentario que es representante de la nación», explicó el presidente de la Sejm, Szymon Holownia , que también llevará ante la Fiscalía por un posible delito de odio. «No habrá tolerancia con el racismo, la xenofobia, el antisemitismo o cualquier otra cosa mientras sea el presidente», sentenció.¿Qué es la januquiá?La januquiá es la menorah que se enciende durante la festividad de Hannukah, que conmemora la rebelión de los macabeos contra los griegos en el Templo de Jerusalén. Está considerada una de las festividades más importantes del calendario judío y coincide prácticamente de manera paralela con la festividad de la Navidad cristiana o el Sol invicto de tiempos de los romanos",
        "content": "",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1702501212.5058434,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Nir Oz, el kibutz de Israel donde Hamás perpetró una matanza de viejos 'hippies'>",
        "date_raw": "Wed, 13 Dec 2023 17:11:41 +0100",
        "date": "2023-12-13",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/nir-kibutz-israel-hamas-perpetro-matanza-viejos-20231213044047-nt.html",
        "subtitle": "En un primer estadio, el miedo genera algunas situaciones cómicas. Caminas por una calle residencial y algo oscura de Tel Aviv y un tipo cubierto con una capucha de una sudadera deposita en una puerta una bolsa, como. En ese momento, un soldado te adelanta, se da la vuelta una primera vez, te sorprende mirando la bolsa, se vuelve otra vez y otra. Entonces, le dices que miras esa bolsa porque la ha dejado un tipo y se ha ido y te dice que es costumbre dejar bolsas con ropa. Os reís los dos. Ese es el primer escalón del miedo : el que te hace parecer un majadero. Y luego está el miedo de verdad. En el último peldaño de su atosigante escalera hay alguien encerrado, que jadea encerrado con su mujer en el refugio de su casa del kibutz Nir Oz. Aguanta el picaporte de la puerta. Al otro lado, hace fuerza un terrorista de Hamás que ha matado y torturado a los vecinos, y no puede sostener más el peso porque la puerta no tiene pestillo, o revienta la cerradura de un disparo de AK-47, y entonces, cede y esa es otra escala distinta del miedo. A las seis y media de la mañana en Nir Oz, la muerte y el miedo tomaron posiciones entre las buganvillas y los jardines frente a los porches en los que los habitantes del kibutz habían plantado molinillos de viento hechos de botellas de plástico azul recicladas. Primero entraron cien en camionetas blancas, motos y un camión y empezaron a matar. Después, otros cien, y mataron más. Más tarde entraron los vecinos de los suburbios de Jan Yunis , y siguieron matando y saqueando. Se llevaron los tractores, las herramientas, la ropa interior de las mujeres. En las casas que no habían quemado, encendieron el microondas y se calentaron la comida de los tipos que acababan de asesinar. Nir Oz, la capital del horror El kibutz de Nir Oz se encuentra cerca del festival de Nova. Los terroristas llegaron asesinando y saqueando todo a su paso, desde tractores hasta la ropa interior de las mujeres. en la última imagen, el zapato de una de las víctimas Chapu ApaolazaSe sentaron en sus sofás, cambiaron Netflix al idioma árabe y se vieron unas series . Convirtieron el kibutz en una alegoría del espanto, ceniza y triciclos abandonados que permanece a día de hoy. Nir Oz, capital del horror junto al cercano festival de Nova, fue, de todos, el kibutz más castigado. Destruyeron un 30% de los edificios, unas 150 casas más equipamientos comunes. De las cuatrocientas personas que allí vivían, más de cien están muertas o secuestradas.Noticia Relacionada estandar No El Ejército israelí combate cara a cara en los bastiones de Hamás en Gaza Mikel Ayestaran El avance por tierra cuenta con la cobertura de una campaña de bombardeos aéreos sin precedentes guiados por inteligencia artificialInválidos, ancianos y discapacitadosAmid Roubin recorre las calles de este Disneyland del terror y narra lo que sucedió en cada una. En esta esquina filmaron a la madre de los niños Bibas siendo secuestrada con sus hijos de diez meses y cuatro años en brazos, los críos pelirrojos convertidos en icono de las víctimas. Esa es la casa de Remi, al que asesinaron dentro, y de Chana, su mujer de 75 años, a la que secuestraron, y era inválida. Esa es su silla de ruedas abandonada en la cocina que ha saltado en mil pedazos. Aquí vivía Braja Levinson, de 74 años. A las 6:50, escuchó disparos, los terroristas entraron en su casa, le arrancaron el teléfono, abrieron Facebook Live y la mataron en directo delante de sus amigos . El secuestro de Chana A Chana, una mujer inválida de 75 años la secuestraron, dejando su silla atrás (en la primera foto). Su marido, Remi, fue asesinado. En el resto de imágenes, un cristal roto y unas llaves semienterradas Chapu ApaolazaAquí estaba Pamela Lan con su nieta discapacitada de nueve años. Quemaron la casa después de asesinarlas juntas en el refugio y entre las cenizas se reconoce la cuna, el tapete sobre el mueble y los zapatitos que se le quedaron pequeños a la niña hace años. A la abuela -fantaseo consternado-, le dio pena tirarlos. También se conserva el olor de los cuerpos y el suelo aún pegajoso por la sangre. En su tiempo libre, muchos de los habitantes de Nir Oz, representantes de ese sur agricultor y colectivista tan de izquierdas que Netanyahu no hacía campaña allí, llevaban a enfermos oncológicos de Gaza a tratarse a los hospitales israelíes. Al reportero le cuesta encontrar en los asesinados el cliché tan español del israelí que disfruta maltratando de palestinos. En realidad, aquel día Hamás hizo una matanza de viejos hippies.En su tiempo libre, muchos habitantes del kibutz llevaban a enfermos oncológicos de Gaza a tratarse a los hospitales israelíesHan plantado floresUno se va haciendo pequeño de imaginarse en aquel pánico y en aquella sangre, y casi termina pidiendo la hora porque no puede más, porque no le cabe más horror en los ojos, y termina andando por allá como un autómata absorto por todo y a la vez por nada. Se fija, noqueado, en el pajarillo, en aquella buganvilla o en los gatos flacos y huérfanos que mendigan un mimo después de dos meses sin que nadie los acaricie. Uno cree entonces que ya no puede asimilar más terror , digo, pero hay más. En la guardería, rodeada de cunas vacías, la profesora intentó escapar y la mataron ahí -señala-. En las neveras de las cocinas guardaron como pudieron los cadáveres y el lugar guarda el recuerdo dulzón de la descomposición. Nir Oz, la capital del horror La cuna de Pamela Lan, totalmente arrasada por las llamas, así como su un peluche, negro por culpa del fuego. A su abuela le da pena tirar los restos, después de que fueran asesinadas el pasado 7 de octubre Chapu ApaolazaDe entre la peste a muerte, emerge David y recuerda los tiempos en que, siendo un niño del kibutz hace 50 años, subían a un tractor e iban a la playa. Ahora quiere volver a vivir en Nir Oz y se ha planteado repoblar el lugar. «El mundo debe saber que esta tierra no será de nuevo un desierto. Ya hemos plantado flores».",
        "content": "",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1702501212.5354726,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Qatar envió millones de dólares a Gaza durante años con el respaldo de Israel, según la CNN>",
        "date_raw": "Wed, 13 Dec 2023 13:30:42 +0100",
        "date": "2023-12-13",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/qatar-envio-millones-gaza-anos-respaldo-israel-20231212111347-nt.html",
        "subtitle": "Desde el ataque de Hamás contra Israel el 7 de octubre, Qatar ha sido criticado por las autoridades israelíes, políticos estadounidenses y medios de comunicación por enviar cientos de millones de dólares en ayuda a Gaza, controlada por la banda terrorista Hamás. Pero todo eso sucedió con la bendición de Israel. Qatar ha prometido no detener esos pagos. El ministro de Estado de Asuntos Exteriores de Qatar, Mohammed bin Abdulaziz Al-Khulaifi, sostuvo el pasado lunes que su gobierno seguirá realizando pagos a Gaza para apoyar a la población de la Franja, como lo ha estado haciendo durante años. Según la CNN citando a varias fuentes, el primer ministro israelí Benjamín Netanyahu respaldó el envío de efectivo a Hamás , a pesar de las preocupaciones planteadas dentro de su propio gobierno.«No vamos a cambiar nuestro mandato. Nuestro mandato es nuestra ayuda y apoyo continuos a nuestros hermanos y hermanas de Palestina. Continuaremos haciéndolo sistemáticamente como lo hicimos antes», dijo Al-Khulaifi.Noticia Relacionada estandar Si De la 'hawala' al crimen organizado, así se financia Hamás en Alemania Rosalía Sánchez El grupo terrorista palestino lanzó al mundo musulmán una consigna de ayuda financiera a su lucha contra Israel y los bancos alemanes perciben desde entonces un aumento del flujo de capital hacia Oriente MedioSiguen los bombardeosEntretanto, Israel ha seguido este martes sus bombardeos contra la Franja de Gaza tras afirmar que su campaña para destruir lo que queda de Hamás tiene al movimiento islamista palestino «al borde de la disolución».Las organizaciones humanitarias expresaron temores de que el asediado territorio esté desbordado por enfermedades y hambruna, y presionan a Israel para que aumente la protección de los civiles.Los combates arreciaron el martes y Hamás aseguró que hubo enfrentamientos en el Centro de Gaza, mientras testigos reportaron bombardeos israelíes en el sur del territorio.El lunes bombardearon la principal ciudad sureña palestina de Jan Yunis, actual epicentro de los combates, así como Rafah, fronteriza con Egipto, donde decenas de miles de personas se refugian.«Hamás está al borde de la disolución, las FDI (Fuerzas de Defensa Israelíes) están ocupando sus últimos bastiones», aseguró la noche del lunes el ministro israelí de defensa, Yoav Gallant.",
        "content": "",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1702501212.560671,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El Ejército de Israel sufre la emboscada más sangrienta desde el inicio de la guerra en Gaza>",
        "date_raw": "Wed, 13 Dec 2023 19:28:48 +0100",
        "date": "2023-12-13",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/ejercito-israel-sufre-emboscada-sangrienta-inicio-guerra-20231213120238-nt.html",
        "subtitle": "Desde el final de la tregua, Israel rodea los principales bastiones de Hamás en Gaza y sus soldados combaten casa por casa. 24 horas después de que el ministro de Defensa, Yoav Gallant, anunciara que «los batallones de Hamás que parecían invencibles, que se prepararon durante años para combatir contra nosotros, están a punto de ser desmantelados », llegó la emboscada más sangrienta sufrida por sus hombres desde el 7 de octubre. Al menos nueve soldados, entre ellos el coronel que lideraba la unidad de combate de élite, fueron abatidos por los milicianos en Shejaiya, al este de la Ciudad de Gaza. Otro militar murió además en una operación diferente al norte de la Franja lo que elevó la cifra de bajas en el ejército a 115. Shejaiya es un lugar de triste recuerdo para el Ejército porque en la ofensiva de 2014 sufrieron otra emboscada en la que murieron siete hombres al ser alcanzado el blindado en el que viajaban. El brazo armado de Hamás logró retener uno de los cuerpos y sigue sin entregarlo. Nueve años después los islamistas volvieron a sorprender al enemigo. La Radio del Ejército apuntó que «un alto mando militar aseguró que bombardear el distrito antiguo de Shejaiya en lugar de ir edificio a edificio no funcionaría ya que los terroristas huyen de los bombardeos y luego regresan, no hay alternativa a la lucha sobre el terreno». Medios como 'The Times of Israel' señalaron que un grupo inicial de cuatro soldados penetró en la zona vieja de este barrio de la parte oriental de la Ciudad de Gaza y sufrieron la emboscada al explotar un artefacto en un edificio que inspeccionaban. Otro grupo acudió al rescate, pero los milicianos les esperaban y los combates fueron intensos.Pese a la gravedad del ataque, el Ministerio de Defensa considera que el batallón de Hamás en Shejaiya, un lugar bombardeado de manera masiva, «ha perdido la cadena de mando y opera de manera poco organizada a base de pequeños escuadrones de terroristas».Noticia Relacionada estandar Si El plan «secreto» de Netanyahu para una nueva Gaza Mikel Ayestaran El primer ministro israelí quiere contar con Arabia Saudí y Emiratos en la reconstrucciónCerco a hospitalesLa noticia de la emboscada se produjo en una jornada en la que se libraron violentos enfrentamientos en Jan Yunis, ciudad del sur en la que Israel sitúa al liderazgo de Hamás y en la que cientos de miles de gazatíes buscaron refugio las primeras semanas tras la orden del ejército de abandonar el norte. Las tropas cercaron el hospital Naser, convertido en un enorme campo para desplazados y colapsado por el número de heridos que recibe cada día. El Ejército acusa a Hamás de usar los hospitales como centros de operaciones bajo los que esconde túneles y ha realizado varios ataques contra centros médicos en el norte de la Franja, el más importante el de Al Shifa. En las últimas horas, el Ministerio de Salud denunció el asalto de los soldados al hospital Kamal Adwan , situado en Beit Lahia, en la zona norte próxima a la verja de separación. La Organización Mundial de la Salud (OMS) se mostró «extremadamente preocupada» porque en este centro que ya operaba bajo mínimos por la escasez de combustible, agua, alimentos y medicinas, «quedan 65 pacientes ingresados en cuidados intensivos».El Ejército acusa a Hamás de usar los hospitales como centros de operaciones bajo los que esconde túnelesMalestar de las familiasLos combates se endurecen en una Franja inundada por las lluvias y donde ya han aparecido los primeros casos de hambruna, según las autoridades locales. Las familias de los 135 cautivos que siguen en manos de Hamás, según los cálculos israelíes, muestran cada día su malestar por la gestión del gabinete de guerra. Los dirigentes del país no parecen dispuestos a aceptar una nueva pausa para permitir intercambios de rehenes por presos y, pese a las críticas de Joe Biden sobre los «bombardeos indiscriminados» o la votación a favor del alto el fuego en la ONU, afirman que «seguiremos adelante con o sin apoyo internacional», según el ministro de Exteriores, Eli Cohen. Una nueva jornada se organizaron marchas de protesta en Tel Aviv y Jerusalén para pedir que un plan que priorice traer a sus seres queridos de vuelta a casa. Netanyahu apuesta por la fuerza para rescatar a los suyos, pero las familias lamentan que «ahora sólo recuperan cuerpos». La noticia publicada por 'The Wall Street Journal' sobre el comienzo de la inundación de túneles con agua del mar aumentó la preocupación porque es en estos túneles donde los islamistas tienen a rehenes y prisioneros de guerra. La guerra en Gaza tiene un impacto directo en Cisjordania, donde Israel ha matado a 271 palestinos, de ellos 69 menores, desde el 7 de octubre. Ejército y colonos han reforzado la represión en un territorio en el que el apoyo a Hamás y a la lucha armada se han disparado, según una encuesta elaborada por el Palestinian Center for Policy and Survey Research (PSR), dirigido por Khalil Shikaki. Este mismo estudio muestra la falta de confianza de los palestinos en la Autoridad Nacional, cuya disolución apoya el 60 por ciento de los encuestados.",
        "content": "",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1702501212.793928,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Los familiares de las víctimas mortales del accidente de tren en Grecia piden justicia>",
        "date_raw": "Wed, 13 Dec 2023 13:37:05 +0100",
        "date": "2023-12-13",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/familiares-victimas-mortales-accidente-tren-grecia-piden-20231213133634-nt.html",
        "subtitle": "Son las 5 de la tarde y los familiares de las víctimas del choque frontal de dos trenes en Tempe comienzan a llegar a la Plaza de Syntagma, en el corazón de Atenas. En una mano, portan una rosa blanca, en la otra, arrastran una maleta con un lazo rojo o negro, símbolo de las víctimas de Tempe. Aunque llevan meses hablando por teléfono e intercambiando mensajes, muchos de las personas que perdieron a algún ser querido aquel fatídico 28 de febrero de 2023, no se habían visto hasta ahora. Tímidamente, se reúnen en una esquina del improvisado escenario desde donde la Asociación de Víctimas leerá el manifiesto. «Soy la madre de Afroditi», dice una mujer vestida de negro, «yo la de Tasos», ambas se abrazan mientras que el resto de familiares van llegando al grupo. La tarima del escenario se transforma en un altar donde se colocan en fila decenas de velas y las maletas de las 57 víctimas que nunca llegaron a su destino. Por los altavoces, comienza a sonar la canción `Esta tarde me retraso´, que la banda Kiní Znití compuso para las víctimas. Con la estrofa «Dile a mis padres que llegaré tarde, dame el último billete», la memoria de todos viaja a esa noche, y ninguno de los asistentes puede controlar las lágrimas.Aunque han pasado casi 10 meses, quedan muchas incógnitas por resolver. «Nos hemos concentrado frente al Parlamento para decirle a los políticos que queremos respuestas. Durante este tiempo, se han destruido pruebas fundamentales por la dejadez de las instituciones, y seguimos sin saber qué material transportaba el tren de mercancías y que provocó la explosión, o por qué siguen apareciendo restos humanos en los vagones siniestrados», explica a ABC Eleni Vasara, madre de Agapi, una joven estudiante de 23 años que perdió la vida en Tempe. Noticia Relacionada estandar No Grecia imputa a 15 personas por el mortal choque de trenes Marta Cañete Ante el silencio por parte de las autoridades helenas, familiares de las víctimas han iniciado una investigación con equipos técnicos independientes para esclarecer las causas del accidente«Fue un crimen»Con lágrimas en los ojos, los padres de Denis Ruchi, un joven de 22 años, como el resto de los familiares, no refieren al trágico suceso como accidente, sino como crimen. «Queremos que el Gobierno deje de ocultar información, que dejen de funcionar como si fueran una mafia, ¿qué es lo que están ocultando?, ¿por qué no nos explican qué era lo que transportaba el convoy de mercancías?, se pregunta entre lágrimas Panos, el padre de Denis, quien asegura que ha acudido a la concentración para encontrar respuestas a las preguntas que le atormentan y para que ninguna familia tenga que pasar por lo que están pasando ellos. «Recuerdo cuando Helenic Trains compró los ferrocarriles griegos y en televisión daban un spot publicitario donde se veía un panel de control que ocupaba una habitación entera. Nos hicieron creer que la alta tecnología había llegado a los trenes griegos y que ahora sí eran seguros», relata Vasara. «Yo, como mucha gente, comprábamos los billetes de tren a nuestros hijos pensando que era el medio más seguro, que ese panel de control que aparecía en los anuncios estaba en Grecia y que la reducción a la mitad del trayecto Atenas-Salónica se debía a una mejora en los convoyes y en las vías. Pero no, ahora sabemos que la torre de control del anuncio era la de Roma y que tardábamos menos en llegar a Salónica porque el tren iba a mayor velocidad, sin haberse realizado ninguna mejora en la red ferroviaria. Ellos sabían que la red no estaba en condiciones, pero nos lo ocultaron, y yo ahora no puedo evitar pensar que fui yo quien puse en riesgo a mi única hija», añade la joven madre. Noticia Relacionada estandar Si Cuatro semanas de ira en Grecia: del accidente de tren a la rebelión juvenil Marta Cañete La pésima gestión de la tragedia y una cadena de errores de comunicación rebaja de manera significativa las expectativas electorales de MitsotakisEn este sentido, Ádonis Yeorgiadis, ministro de Desarrollo e Inversiones cuando se produjo el siniestro, reconoció durante una entrevista en televisión que el Ejecutivo conservador de Kyrakos Mitsotakis que si el Gobierno hubiera reconocido que los «trenes tenían problemas de seguridad, nadie se hubiera montado en un tren». Por esta razón, una de las principales luchas de la Asociación de Familiares de las Víctimas es la retirada del asilo parlamentario a todos aquellos políticos que tuvieron una implicación directa en el suceso, entre otros el entonces ministro de Transportes, Constandinos Karamanlís. «El exministro consiguió convertir el medio de transporte más seguro que existe, en una auténtico infierno rodante. Exigimos justicia», clama desde la tarima María Karystianu, madre de una estudiante de 19 años que perdió la vida en Tempe. Comisión de investigaciónEl pasado mes de noviembre se aprobó en el Parlamento griego, por la iniciativa del partido comunista KKE , una comisión de investigación que se encargará de analizar todas las pruebas y depurar responsabilidades políticas y penales. Cabe recordar que en el mes de octubre, los familiares de las víctimas consiguieron un permiso para que un equipo de expertos acompañados por perros adiestrados, buscasen nuevos restos humanos en los vagones siniestrados, conservados en un solar a la intemperie desde que fueron retirados del lugar del siniestro el pasado mes de marzo. Por su parte, la investigación realizada por la Fiscalía de la Unión Europea, ha imputado por fraude, falsedad documental, entre otras acusaciones, a 23 personas (entre ellas 18 funcionarios) por el contrato 717-H. Firmado en el año 2014 para la modernización de la red ferroviaria griega y que no llegó nunca a ejecutarse, se estima que se han causado pérdidas a las arcar riegas y a la Unión Europea que superan los 15.000.000 de euros . Tras finalizar la investigación, la Fiscalía Europea ha remitido este nuevo caso a las autoridades griegas competentes, que se une al informe que ya envió el pasado verano sobre las responsabilidades políticas del accidente, para que emprendan acciones legales adicionalesDurante la manifestación del martes, los familiares de las víctimas afirmaron haber perdido la paciencia y que, a partir de ahora, las concentraciones de protesta se multiplicarán hasta que se esclarezcan las verdaderas causas del accidente y se juzgue a todos los implicados en la tragedia que puso fin a 57 vidas.",
        "content": "",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1702501212.9399736,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Una alumna de 12 años amenaza con un cuchillo a su profesora en un instituto de Francia>",
        "date_raw": "Wed, 13 Dec 2023 16:18:34 +0100",
        "date": "2023-12-13",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/alumna-anos-amenaza-cuchillo-profesora-instituto-francia-20231213161834-nt.html",
        "subtitle": "Una estudiante de 12 años ha amenazado a su profesora en una escuela del noroeste de Francia este miércoles, informa AFP. Este es el último de un creciente número de incidentes que han elevado las tensiones en el sistema educativo del país.En un comunicado, la autoridad educativa de Rennes, donde sucedieron los hechos, ha afirmado que los alumnos «fueron puestos inmediatamente a salvo».Aunque no se han producido heridos , la Fiscalía ha asegurado haber abierto una investigación penal sobre el incidente.Noticia Relacionada estandar No Un niño de 10 años mata a tiros a su compañero de clase por ganarle en un videojuego AFP El suceso ha tenido lugar en una región del estado de Veracruz, al este de MéxicoSegún ha informado el fiscal de Rennes, Philippe Astruc, la joven, nacida en 2011, acudió a clase «armada con un gran cuchillo, con la intención aparente de matar a su profesora de Inglés». «Durante la lección, blandió el cuchillo contra la víctima, que huyó corriendo» ante de ser «desarmada por el personal del establecimiento» de secundaria de Hautes Ourmes, añadió.En Francia, país con grandes comunidades musulmanas y judías, ha aumentado la tensión en las escuelas , a veces en relación a la guerra entre Israel y el grupo islamista palestino Hamás.En octubre, un islamista radicalizado mató a puñaladas a su antiguo profesor, Dominique Bernard, en la ciudad de Arras (norte). La semana pasada, un tribunal francés condenó a seis adolescentes por su implicación en el asesinato en 2020 del profesor Samuel Paty por un joven yihadista, cerca del centro donde enseñaba al noroeste de París.",
        "content": "",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1702501212.9580116,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Bruselas desbloquea fondos para Hungría con la esperanza de que Orbán no bloquee la cumbre>",
        "date_raw": "Wed, 13 Dec 2023 20:46:45 +0100",
        "date": "2023-12-13",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/bruselas-desbloquea-10200-millones-hungria-orban-amenaza-20231213181402-nt.html",
        "subtitle": "La Comisión Europea ha decidido desbloquear 10.200 millones de euros en fondos de cohesión que podrá utilizar el Gobierno de Hungría , como un paso para tratar de convencer al primer ministro húngaro Viktor Orbán de que no bloquee las decisiones de seguir respaldando a Ucrania . El anuncio se produce un día antes de que empiece un Consejo Europeo en el que los líderes deben acordar fondos para garantizar la ayuda a Ucrania y también aprobar la apertura de negociaciones de adhesión para Kiev. Orbán se ha opuesto hasta ahora frontalmente a estas dos decisiones por considerar que Ucrania «es el país más corrupto del mundo». El comunicado de la Comisión dice que «después de una evaluación exhaustiva y de varios intercambios con el Gobierno húngaro , la Comisión considera que Hungría ha tomado las medidas que se comprometió a tomar», lo que permitiría liberar los fondos. «Esto significa que parte de la financiación de la política de cohesión ya no estaría bloqueada y, por lo tanto, Hungría podría empezar a reclamar un rembolso de hasta unos 10.200 millones de euros», dice el comunicado. La Comisión ha acusado al Gobierno húngaro de violar los principios y valores democráticos por lo que ha congelado también los fondos de recuperación a los que este país podría acceder. Las reglas de los fondos de cohesión también incluyen cierta condicionalidad, pero es legalmente menos estricta. Los fondos de cohesión bloqueados desde 2022 ascienden a 22.000 millones. Noticia Relacionada estandar Si El pulso de Orbán a la UE puede dejar a Ucrania en la estacada Enrique Serbeto Kuleba advierte en Bruselas sobre las «consecuencias devastadoras» que tendría la decisión de no abrir las negociaciones para el ingreso de KievEn los últimos meses, las autoridades húngaras han llevado a cabo algunas reformas legales para fortalecer el papel y los poderes del Consejo Judicial Nacional (equivalente al CGPJ en España) y ampliar la independencia del Tribunal Supremo . Bruselas ha considerado estos pasos suficientes para desbloquear una parte de los fondos.",
        "content": "",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1702501212.9719641,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Un tribunal federal rechaza la inmunidad presidencial de Trump en el caso de la demanda presentada por Carroll>",
        "date_raw": "Wed, 13 Dec 2023 18:02:27 +0100",
        "date": "2023-12-13",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/tribunal-federal-rechaza-inmunidad-presidencial-trump-demanda-20231213180227-nt.html",
        "subtitle": "Un tribunal federal de apelaciones ha dictaminado que el expresidente estadounidense Donald Trump no goza de inmunidad presidencial en el marco de una segunda demanda por difamación presentada por la escritora Elizabeth Jean Carroll, a quien ya tuvo que indemnizar por agresión y abuso sexual.El panel de tres jueces del Tribunal de Apelaciones del Segundo Circuito estadounidense ha argumentado este miércoles en un fallo de 35 páginas que el magnate no llegó a reclamar este tipo de defensa cuando Carroll interpuso la primera demanda a finales de 2019.«Nos complace que el tribunal reafirme el fallo del juez Kaplan y podamos ahora seguir adelante con el juicio, programado para el mes que viene, el próximo 16 de enero», ha indicado la abogada de la escritora, Roberta Kaplan, –no relacionada con el juez– en un comunicado recogido por la cadena CNN.Noticia Relacionada video-noticia No Trump acude como observador al juzgado donde se desarrolla la causa civil por fraude contra su empresa familiar EFE Nueva York (Estados Unidos), 7 dic (EFE/EPA).- (Imagen: Sarah Yenesel) El expresidente de Estados Un...Esto se produce después de que el juez de distrito de Manhattan, Lewis Kaplan, rechazara en agosto desestimar el caso por la demanda que presentó Carroll y argumentara que el exmandatario no contaba con inmunidad presidencial cuando insultó a la periodista.Un jurado federal de Manhattan ya declaró culpable a Trump en mayo por la agresión sexual que ocurrió en 1996 en unos probadores de Bergdorf Goodman, unos grandes almacenes de lujo. Sin embargo, el magnate negó tales hechos, acusándola de inventárselo para vender un libro y destruirle políticamente.",
        "content": "",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1702501213.1238718,
        "language": "ES",
        "source": "ABC"
    }
]
