[
    {
        "title": "Saiz activa las reformas pendientes en pensiones: jubilación anticipada en sectores de riesgo y mejoras del contrato de relevo y jubilación parcial>",
        "date_raw": "Mon, 18 Dec 2023 21:58:10 +0100",
        "date": "2023-12-18",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/saiz-activa-reformas-pendientes-pensiones-jubilacion-anticipada-20231218213928-nt.html",
        "subtitle": "A pesar de que la legislatura se prevé pedregosa para el Gobierno en la mesa de diálogo social que tantos éxitos acunó en la pasada legislatura, el Ejecutivo parece decidido a no negociar ningún esfuerzo en la consecución de algunas medidas pendientes en materia laboral y de pensiones. Así, tras las primeras tomas de contacto de la vicepresidenta Yolanda Díaz con los agentes sociales este lunes le tocó el turno a la ministra de Seguridad Social, Elma Saiz , que mantuvo una reunión con los representantes de las organizaciones empresariales, CEOE y Cepyme, y con las principales centrales sindicales, CC.OO. y UGT con el objetivo de establecer las líneas y materias de trabajo en la materia del ramo.Pese a que la primera toma de contacto terminó sin alcanzarse ningún acuerdo en los puntos que se van a dirimir en este foro en las próximas semanas, principalmente centrado en la reforma del contrato de relevo y la jubilación parcial por un lado, y el establecimiento de un marco específico para los retiros anticipados de las profesiones de alta penosidad , sí que sirvió para arrancar el compromiso inequívoco de las partes para poner en marcha las mesas técnicas en las que discutir los cambios pretendidos. Noticias Relacionadas estandar No seguridad social La cuota para rellenar la 'hucha' de las pensiones restará hasta 430 euros de la nómina de los trabajadores en 2024 Gonzalo D. Velarde estandar Si seguridad social El Gobierno desviará otros 3.000 millones de euros de impuestos para el pago de pensiones Gonzalo D. VelardePara estos puntos que quedaron en el tintero de la reforma de pensiones alumbrada por el anterior ministro del ramo José Luis Escrivá, la actual titular de la cartera Saiz confirmaba tras el encuentro la apertura de mesas de negociación de carácter técnico son sindicatos y empresarios para abordar la «reordenación» del contrato del relevo y la jubilación parcial.En este sentido, y preguntada por la petición sindical de prorrogar de manera inmediata el contrato de relevo para la industria manufacturera, cuya regulación actual expira el próximo 31 de diciembre , Saiz señaló que ha escuchado «de manera activa» las demandas de los agentes sociales.«Vamos a ir trabajando en estas cuestiones que habían quedado pendientes. Hoy ha habido una reunión al máximo nivel, pero los trabajos técnicos continúan a partir de mañana, mejor que pasado mañana», señaló la ministra tras reunirse con los secretarios generales de CC.OO. y UGT, Unai Sordo y Pepe Álvarez , y los presidentes de CEOE y Cepyme, Antonio Garamendi y Gerardo Cuerva , respectivamente.Acuerdo de coalición El acuerdo de investidura entre PSOE y Sumar incluye la puesta en marcha de una nueva regulación de la jubilación parcial y del contrato de relevo que garantice la calidad en el empleo de los relevistas y que tenga en cuenta la mayor penosidad del desarrollo de ciertas actividades a partir de cierta edad, especialmente de la industria manufacturera .Además de este asunto, en esta primera toma de contacto entre la ministra y los agentes sociales se ha abordado, dentro de la lucha contra la brecha de género , el permitir a las empleadas del hogar que integren lagunas de cotización de cara a su posible jubilación, frente a lo sucedido en los últimos años, ha señalado la ministra.En concreto, fuentes del Ministerio explican que la no cobertura de lagunas para estas trabajadoras se ha aplicado desde 2012 a 2023 y a partir de 1 de enero de 2024 tendrán plena equiparación con el resto, de forma que las pensiones de jubilación o incapacidad permanente que se generen en el Sistema Especial de Empleadas de Hogar ya van a poder aplicar a su carrera de cotización la cobertura de lagunas.",
        "content": "",
        "ranked": 1,
        "placed": "Economy",
        "epoch": 1702938609.177157,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Los fuegos artificiales calientan motores para Navidad, pero no el planeta>",
        "date_raw": "Sun, 17 Dec 2023 18:40:51 +0100",
        "date": "2023-12-17",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/fuegos-artificiales-calientan-motores-navidad-planeta-20231217133336-nt.html",
        "subtitle": "Que el cielo se ilumine de pronto y estalle en mil colores es una experiencia mágica. Detrás de los fuegos artificiales que ahora nos emocionan hay toda una industria que tropezó con la crisis sanitaria y que ahora por fin remonta. Además, esta vuelta a la normalidad se está haciendo desde una óptica cada vez más enfocada a la sostenibilidad, con productos que persiguen la neutralidad en emisiones . Asimismo, se está reduciendo la huella de carbono gracias a un mayor hincapié en la reindustrialización, ya que el corte en la cadena de importaciones pirotécnicas desde China con motivo del coronavirus obligó a aumentar la producción nacional, reduciendo drásticamente la contaminación del transporte transfronterizo, una tendencia que se reafirma.La pandemia enmudeció la pólvora y la confinó en almacenes. «El sector sufrió mucho, ya que se cancelaron todos los eventos públicos y fuimos de los últimos en recuperar la normalidad», asegura Jordi Brau, CEO de Grupo Cialfir y secretario de la Asociación Española de la Pirotecnia (Aepiro). El primer mal trago fue para los valencianos, que se quedaron sin Fallas en marzo 2020 y tuvieron que esperar a septiembre de 2021 para quemar los monumentos entre restricciones y toques de queda. «Las empresas nos pasamos un año preparando una campaña y de pronto nos encontramos cerrados», indica Brau, señalando que «a nivel particular, la gente quiso mantener la tradición y la facturación no cayó tanto». Tras un 2022 con una mascletá en la que la concurrencia portaba la ahora olvidada mascarilla, en 2023 por fin se ha logrado llegar a los niveles prepandemia, e incluso, se han superado.«Solo en Cataluña, el sector de la pirotecnia ha supuesto un incremento del 16% en las ventas en San Juan sobre los 20 millones facturados en 2022», indica Josep Mª Vilardell, director general de Petardos CM, remarcando que ya el año pasado se creció más que en 2019, cuando el negocio alcanzó en la región los 17 millones. Las previsiones para las fiestas navideñas son muy buenas . «Consideramos que las ventas pueden crecer un 11% respecto a 2022», apunta el experto. Pero la pirotecnia está comenzando a salir del entorno de las ceremonias culturales multitudinarias para crear recuerdos imborrables en momentos íntimos. « Nos estamos desestacionalizando , entrando en celebraciones de aniversarios, con velas pirotécnicas en las tartas de cumpleaños, revelaciones de sexo con humos rosa o azul y bodas, comuniones y bautizos», añade Brau.Noticia Relacionada estandar No Madrid albergará en febrero la primera mascletà de su historia David Maroto El Ayuntamiento de Valencia baraja la plaza de Colón o Cibeles para el histórico espectáculo pirotécnico en la capital de EspañaA pesar de su carácter tradicional, la pirotecnia española no se ha quedado atrás en innovación, estando muy comprometida con la lucha contra el cambio climático. «A nivel de contaminación ambiental, en 2023 nuestros productos serán neutros de emisiones de CO2», subraya el portavoz de Grupo Cualfir. El camino no ha sido fácil, pues ha requerido «un trabajo de varios años modificando composiciones químicas, reduciendo cargas, adaptando la oferta comercial y compensando la huella que dejan nuestros productos mediante la reforestación». También han tomado nota desde Petardos CM, que ponen el acento en la circularidad : «La composición de todos los productos que comercializamos y utilizamos para trabajar son un 99% biodegradables, 100% reciclables y la mayoría están hechos de material reciclado», explica su directivo.Si hay un aspecto que divide a la opinión pública es el ruido, en particular, el impacto que provoca en los animales de compañía . Perros y gatos acusan la presión de este estruendo, provocándoles estrés y ansiedad. La Traca, una de las marcas de Cialfir, ha desarrollado unos petardos que emiten menos de 97 decibelios o son, directamente, insonoros. «Nuestra gama de baja sonoridad representa el 55% de la oferta, pero a pesar de ello, los productos tradicionales representan el 5% y creemos que deben hacerse compatibles con la convivencia social, promoviendo legislaciones de uso y de sensibilización», expone Brau. Igualmente, desde Petardos CM, que también tienen productos en esta línea, hacen pedagogía. «Nuestra campaña 'No asustes a tu mascota' expone cuál es la distancia recomendable de seguridad que hay que mantener con los animales según la categoría del producto», revela Vilardell, que admite que trabajan «con los ayuntamientos para marcar las zonas de disparo de los artículos F3, que producen fuertes detonaciones, para que todo el mundo pueda disfrutar sin molestar a nadie».Tecnología seguraLos efectos pirotécnicos tienen detrás un gran componente artesanal, pero la tecnología no pasa de largo por el sector. «Se están mecanizando algunos procesos, pero el 80% sigue siendo manual por las características del producto, por lo que las máquinas no pueden sustituir muchos de los procesos en la fabricación, y mucho menos en tienda física, puesto que está prohibida la venta con envío a domicilio de pirotecnia», explicas Vilardell. No obstante, la automatización va poco a poco calando. Un ejemplo de ello lo arroja Brau: «Hace poco incorporamos una máquina de soldadura de chips para un trabajo más preciso», añadiendo que la actividad avanza hacia «centros de trabajo más grandes para que haya cadenas de producción más ágiles de implementar y teniendo muy presente la seguridad laboral». Y es que toda precaución es poca, pues las explosiones en las instalaciones , aunque aisladas, son un riesgo, de ahí que las empresas controlen al milímetro el almacenaje. Mientras, de cara al consumidor, se promocionan productos menos peligrosos. «Hemos reducido sustancialmente la venta de artículos con efecto volante con trayectoria irregular porque, una vez disparados, pueden dirigirse a sitios inesperados, por lo que potenciamos mucho la venta de baterías, que son más bonitas y combinadas y tienen siempre una trayectoria vertical», comenta Vilardell.",
        "content": "",
        "ranked": 24,
        "placed": "Economy",
        "epoch": 1702938610.6307406,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Política, posverdad y periodismo>",
        "date_raw": "Mon, 18 Dec 2023 01:28:56 +0100",
        "date": "2023-12-18",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/john-muller-politica-posverdad-periodismo-20231217182823-nt.html",
        "subtitle": "El artículo de mayor impacto para el periodismo y la democracia que ha circulado estos días ha sido el de James Bennet en 'The Economist' titulado 'Cuando el New York Times perdió el rumbo'. Bennet era el jefe de Opinión del diario cuando en 2020 seleccionó un artículo del senador republicano Tom Cotton en el que defendía que Donald Trump recurriera al ejército para reprimir los desórdenes tras la muerte de George Floyd a manos de la Policía de Mineápolis. Bennet, que tuvo que dimitir tras sufrir una caza de brujas interna por publicar el texto, es ahora el responsable de Lexington, la columna sobre EE.UU. que publica 'The Economist'. En su larguísimo artículo narra cómo en una década el diario en el que aprendió a ser periodista abandonó sus viejos valores: la separación estricta de los hechos y las opiniones, la fe en la objetividad y el valor de acercarse a las noticias sin prejuicios. Su tesis es que la degradación del periodismo ha sido el correlato perfecto del éxito de populistas como Trump, a los que ha terminado pavimentando el camino.Hay un párrafo demoledor. Según Bennet, la nueva ideología de la redacción del diario «(nace) de la idea de que no existe la verdad objetiva; que sólo existe la narrativa y que, por lo tanto, quien controla la narrativa -quien logra contar la versión de la historia que el público escucha- se lleva el gato al agua. Lo que importa, en otras palabras, no es la verdad y las ideas en sí mismas, sino el poder de determinarlas a ambas en la mente del público».En uno de sus editoriales, la revista británica se pregunta si las democracias podrán sobrevivir en un mundo donde la verdad ya no es una cuestión ampliamente compartida, sino que se ha fragmentado y cada tribu tiene la suya.En España podríamos dar lecciones a Bennet. No me refiero tanto a los periodistas, sino a nuestras instituciones. Aquí se produjo la famosa sentencia del juez García Paredes que para encajar unos hechos comprobados periodísticamente que no cuadraban con los hechos probados de la sentencia de los atentados del 11-M dedujo en diciembre de 2010 que la verdad periodística no siempre coincide con la verdad judicial y, es muy probable, que tampoco coincidan con la verdad histórica. Todo eso seis años antes de que se acuñara el término posverdad. En España, también, se equipara el nazismo con el franquismo con absoluto desprecio por la verdad histórica. ¿Y cuál es la relación de la posverdad con la economía? Paul Krugman publicó en 2021 un artículo en el que sostenía que la imposibilidad de debatir en base a información cierta mostraba su efecto letal en la economía después de la pandemia. A su juicio, en ese momento la economía de EE.UU. se encontraba en una situación mejor que hacía unos meses, pero los ciudadanos se negaban a reconocerlo, a pesar de que los datos confirmaban lo primero. Según el premio Nobel, la posverdad había ampliado tanto su campo de acción que había sido capaz de anular la experiencia de las personas. jmuller@abc.es",
        "content": "",
        "ranked": 19,
        "placed": "Economy",
        "epoch": 1702938611.7837987,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Cuándo se cobran las pensiones en diciembre: la fecha en Caixabank, Santander, ING y BBVA>",
        "date_raw": "Mon, 18 Dec 2023 05:55:28 +0100",
        "date": "2023-12-18",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/cobran-pensiones-diciembre-fecha-caixabank-santander-ing-20231218122322-nt.html",
        "subtitle": "Entramos en la última quincena del año y que vendrá acompañada también de la última paga de las pensiones de 2023 . En 2024, estos abonos sufrirán un incremento después de la confirmación del Gobierno de la revalorización del 3,8% .Este es un pago que llega después de haber recibido la paga extra de Navidad que, en el caso de los pensionistas, se cobra en el mes de noviembre. Diciembre es también un mes marcado por el gasto debido a las compras de Navidad, menús para comidas y cenas, regalos...Lo que dice la Seguridad Social sobre el cobro de pensionesLa Seguridad Social abona las pensiones entre el 1 y 4 de cada mes ya que la norma dice que será el primer día hábil del mes en que se realiza el pago (a mes vencido) y siempre antes del cuarto día natural del mismo.Sin embargo, los bancos suelen disponer de toda la información y adelantan el importe. Es por este motivo, que la fecha de cobro de las pensiones se sitúa siempre entre los días 22 y 26 de cada mes .En función del banco, las pensiones se abonan en un día o en otro. Fecha de cobro de las pensiones en diciembre de 2023 BBVA: 26 de diciembre Caixabank: 24 de diciembre ING: 25 de diciembre Santander: 22 de diciembreLas pensiones suben en 2024Las pensiones quedaron ligadas al IPC de la primera pata de la reforma de las pensiones, lo que permitió ejecutar una subida del 8,5% a principios de año.Ahora, ya con el dato definitivo del IPC, el Gobierno ha confirmado que se revalorizarán en un 3,8%. En números, la pensión media de jubilación subirá 52 euros al mes. La pensión del régimen general lo hará en 58 euros al mes , mientras que la pensión de autónomos aumentará en 35.Noticia Relacionada estandar No Las pensiones mínimas y no contributivas subirán un 6,9% en 2024 y las de viudedad con cargas, un 14,1% ABC Desde 2024 y hasta 2027, una subida progresiva superior al IPCLas pensiones contributivas no son las únicas que suben. Las pensiones mínimas y no contributivas subirán un 6,9% en 2024 y las de viudedad con cargas, un 14,1%. También en cifras, la mínima de viudedad con cargas familiares se incrementará desde los 905,9 euros actuales al mes hasta cerca de 1.033,6.",
        "content": "",
        "ranked": 18,
        "placed": "Economy",
        "epoch": 1702938611.8132834,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Los nuevos perfiles laborales que alimenta la madurez del pódcast>",
        "date_raw": "Sun, 17 Dec 2023 18:41:26 +0100",
        "date": "2023-12-17",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/nuevos-perfiles-laborales-alimenta-madurez-podcast-20231218185544-nt.html",
        "subtitle": "La industria del pódcast está protagonizando una revolución dentro del mundo de la comunicación. En ella conviven proyectos amateurs con producciones profesionales, «pero el hecho de que las posibilidades de monetizar los proyectos sean cada vez mayores, obliga a una mayor profesionalización de los protagonistas de la industria», indica David Gabás, director del Máster en Radio y Podcasting de The Core School. Según IAB, en 2024 la previsión es que los pódcast reciban 4.000 millones de dólares en inversión publicitaria . «Si tenemos en cuenta que en 2022 fueron 2.000 millones, podemos hacernos una idea del crecimiento que está experimentando una industria ya consolidada que exige perfiles cada vez más profesionalizados y específicos», añade. Precisamente, la evolución del perfil profesional del sector está muy vinculada a la evolución de la propia industria. «Algo que comenzó siendo eminentemente amateur ha pasado en apenas dos décadas a convertirse en uno de los medios de mayor impacto cultural. Las audiencias crecen en porcentajes de dos dígitos año a año y eso ha atraído la inversión», destaca Gabás. Tal y como resalta Efraín Foglia, profesor de los Estudios de Ciencias de la Información y de la Comunicación de la UOC, en esta industria se han juntado dos generaciones . «Una que hacía la radio clásica, analógica, de estudio, grandes profesionales de la locución y de la técnica, con equipamiento pesado y poco móvil», resalta, y por otro lado, «la generación actual que se suma, digital, con equipo cada vez más pequeño, que es muy móvil y que en todo momento está pensando en la movilidad», matiza. Al hablar del pódcast nos referimos a un medio eminentemente digital, «y por lo tanto es lógico que el perfil del profesional sea cada vez más especializado en este ámbito», resalta David Gabás. Recuerda que son muchos factores los que entran en juego: «Desde dónde alojar nuestro pódcast para mantener un mayor control sobre él y cómo distribuirlo, hasta establecer un perfil tipo de oyente para diseñar una estrategia que nos permita llegar a él y poder crear una comunidad que facilite la monetización del proyecto». Todo ello obliga a conocer cómo funcionan las diferentes plataformas y a interpretar sus métricas . «Pero nada de esto sirve si el producto que ofrecemos no tiene la calidad suficiente. Así que los profesionales tienen que sumar otras cualidades muy vinculadas a la comunicación radiofónica y la creatividad», matiza. Noticia Relacionada estandar No Drama Queen, ABC estrena el nuevo podcast rosa de Pilar Vidal ABC Exclusivas, anécdotas...y un consultorio del drama. Cada semana, los lectores podrán disfrutar de este nuevo espacio en el que la jefa de la sección de Gente sonsacará a sus invitados lo que hasta ahora no habían contadoLos perfiles de estos profesionales han evolucionado mucho. «Venimos de unos años donde la palabra 'podcaster' definía una realidad de hombre o mujer orquesta. La misma persona preparaba los contenidos del pódcast, los grababa, los editaba, los publicaba y trataba de hacerlos llegar al público y, a ser posible, de convertirlos en ingresos. Eso no es sostenible desde el punto de vista de un sector profesional», indica Francisco Izuzquiza, fundador de Yes We Cast, empresa especializada en producción y asesoramiento en 'podcasting'. Señala que desde hace siete años se puede hablar del nacimiento de una verdadera industria que ha permitido especializar los roles , tanto en grandes empresas como en producciones independientes. «Tenemos locutores y presentadores, colaboradores especializados, guionistas, técnicos de sonido, realizadores sonoros, especialistas en ficción desde diversos campos, músicos, comercializadores, productores, ilustradores gráficos, ejecutivos...».Resalta igualmente que la digitalización y la tecnología son inherentes a la propia actividad del 'podcasting'. «Alguien que se quiera dedicar a este trabajo debe, por lo general, entender cómo se consume y se transmite el audio en Internet, o los contenidos de todo tipo», puntualiza. Por lo tanto, la primera cualidad de los profesionales actuales debe ser el conocimiento del proceso comunicativo de un pódcast, y la segunda el dominio de las herramientas necesarias para su trabajo. Por ejemplo, «un técnico de sonido debe conocer las plataformas y los dispositivos que le permitan conseguir un buen audio para sus grabaciones y ediciones; un redactor o guionista debe dominar el acceso a la información para documentar su trabajo; un locutor debe saber manejarse, realizando entrevistas presenciales o a distancia indistintamente; un comercial debe entender cuál es el potencial de la publicidad en 'podcasting' y las diferentes vías de vender que existen; y por supuesto, comenzamos a sentir el impacto de la IA como en el resto de sectores profesionales».Competencia digitalEfraín Foglia también resalta el hecho de que los perfiles del sector se han amplificado hacia las competencias digitales. Y si bien pone en valor el trabajo de los perfiles profesionales antiguos, con mucha experiencia en locución, «ahora es fundamental que los jóvenes se incorporen porque son los que controlan de manera nativa todo el ecosistema de Internet». No tiene dudas de que hoy en día es muy difícil lanzar o renovar un proyecto si no se incorporan perfiles digitales tecnológicos de última generación porque «esto avanza muy rápido». Todavía hay mucho de autodidacta en el mundo de los pódcasts dado que no es un sector con una estructura definida y construida como en el resto de los medios de comunicación. «Estamos aprendiendo, descubriendo e inventando todos los días», comenta Francisco Izuzquiza, quien cree que las universidades empiezan a recoger el pódcast como una alternativa de futuro para sus alumnos , y ofrecen cursos especializados en 'podcasting' o integran esta disciplina dentro de sus asignaturas y masters de radio. El profesor de la UOC, por su parte, habla de carencia de formación para hacer pódcast en un momento en el que se está abriendo una industria muy grande. «Hay necesidad, la industria lo necesita y se inyecta mucho dinero. El pódcast tiene muchas especialidades, hasta niveles de sofisticación muy elevados, como de composición sonora, de locución, de teatralización… y charlas que pueden ser de vecinas». Sin embargo, a nivel profesional «todavía es muy incipiente». Habla de una importante presencia de tutoriales y de formación online mientras que «desde el sector profesional de la radio clásica se da poca formación para el salto. Es todo muy nuevo y una hoja en blanco». En el caso concreto de The Core School, se apuesta por una formación muy práctica en el máster. «Ofrecemos una base de periodismo radiofónico que consideramos fundamental para todos aquellos que vienen de especialidades ajenas a la comunicación», cuenta David Gabás. Un negocio y también un conector social Es un medio joven, pero ya se detecta una gran competitividad entre las empresas del sector. «Hay grandes firmas que compiten por los mejores fichajes que son sobre todo los que están en los medios de comunicación y las plataformas Todos quieren tener el pódcast más escuchado», comenta Efraín Foglia. No obstante, habla también del pódcast como un conector social, «un lugar para que la gente aprenda. Hay una vocación publica, que se da y que es fundamental para la educación, el conocimiento y la investigación», añade. David Gabás hace referencia a las producciones cada vez más cuidadas como «ficciones sonoras con repartos de primer nivel o formatos de entretenimiento innovadores capaces de llenar teatros con miles de personas durante una grabación».Los pódcasts han dejado de ser productos amateurs, poco trabajados, y en esa profesionalización hay muchas tareas que hacer por parte de periodistas, productores, realizadores, diseñadores de sonido, investigadores o documentalistas. «Además, en función del proyecto hace falta también mantener viva una comunidad creando contenido relacionado con nuestro proyecto en múltiples plataformas. Todo esto hace que los perfiles que se necesitan para cualquier proyecto sean mucho más variados y completos de lo que se requería antes», indica Gabás.El fundador de Yes We Cast no tiene dudas de que si dentro de cinco años hacemos un repaso de las funciones profesionales que se demandan en el sector del pódcast, «habrá perfiles y especializaciones que hoy en día todavía no existen».",
        "content": "",
        "ranked": 23,
        "placed": "Economy",
        "epoch": 1702938611.9695115,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Nadia Calviño se niega a hablar del impuesto con la banca y descarta modificarlo tras la polémica con Yolanda Díaz>",
        "date_raw": "Sun, 17 Dec 2023 19:29:44 +0100",
        "date": "2023-12-17",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/nadia-calvino-niega-hablar-impuesto-banca-descarta-20231217190946-nt.html",
        "subtitle": "Este lunes 18 de diciembre están convocados los bancos a una reunión con el Ministerio de Economía de Nadia Calviño . Una cita que en su momento se convocó para hacer seguimiento de las ayudas hipotecarias y tratar la ampliación de beneficiarios que quiere el Gobierno. Sin embargo, la polémica que levantó la también vicepresidenta primera este pasado viernes a cuenta de una posible revisión del impuesto al sector ha provocado que la cita gane en importancia, pese a la intención del Gobierno de impedir que se trate el asunto. Al encuentro acudirán las patronales bancarias AEB, CECA y Unacc, además del Banco de España, entre otras instituciones. Las ayudas a las hipotecas son el motivo principal de la reunión, pero el viernes las entidades descontaban que alguien sacará el tema del impuestazo aunque no esté en la agenda. En este sentido, desde el ministerio han querido adelantarse a los acontecimientos para dejar claro que ese tema no lo van a abordar en el encuentro. «El encuentro se centrará en hacer seguimiento a los códigos de buenas prácticas. Estos afectan a tres ámbitos: inclusión financiera rural, inclusión de mayores y apoyos a familias con deuda hipotecaria a tipo variable. No se abordará nada relacionado con el impuesto a la banca, cuya modificación no contempla el Gobierno en estos momentos«, señalan fuentes del departamento económico. En este sentido, el mensaje trasladado por Economía muestra la oposición de Calviño para hablar del futuro del impuestazo con las entidades financieras. Asimismo, el ministerio indica, tras la polémica del viernes con Yolanda Díaz, que no tienen previsto modificar el gravamen, como ya explicó ABC . Hace apenas dos días, Calviño planteó en televisión una revisión del impuesto a la banca, en línea con lo que harán también con el gravamen a las energéticas, ya que las circunstancias actuales no son las mismas que cuando se aprobó el mismo. Esto desató un nuevo choque con la líder de Sumar y vicepresidenta segunda, Yolanda Díaz , que lanzó una advertencia a la parte socialista del Gobierno. Horas más tarde, como contó este periódico, Economía dio un cambio en el discurso señalando que no pensaban acometer modificaciones, por el momento, en el gravamen a los bancos. Un giro que el ministerio ha vuelto a confirmar en vísperas de reunirse con el sector y que, en todo caso, se produce tras la polémica con Díaz. De hecho, las relaciones con su compañera de Consejo de Ministros no atraviesan su mejor momento a cuenta del enfrentamiento que mantienen por la reforma del subsidio por desempleo. Lo cierto es que la banca llega a esta reunión con varios temas que tratar, pese a que la agenda principal sea la abordar las ayudas hipotecarias. Desde el sector indican que es de esperar que sí que alguien saque en la cita el tema del impuesto, y que también se hable de la nueva autoridad del cliente financiero, el supervisor que quiere crear el Gobierno para resolver de manera ágil las reclamaciones de los usuarios contra la banca. Sin embargo, todo dependerá también de la disposición de la vicepresidenta primera y ministra de Economía. De primeras, Calviño se ha encargado de transmitir su intención de que no se hable en la reunión más que de los códigos de buenas prácticas.",
        "content": "",
        "ranked": 21,
        "placed": "Economy",
        "epoch": 1702938612.042285,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Calviño se hace un Ferrovial y Sánchez pone ojitos a la banca>",
        "date_raw": "Sun, 17 Dec 2023 20:29:53 +0100",
        "date": "2023-12-17",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/maria-jesus-perez-calvino-ferrovial-sanchez-pone-ojitos-banca-20231217133458-nt.html",
        "subtitle": "Tal es el paraíso de felicidad progresista-bildusanchista que se está levantando en España que la vicepresidenta de Economía, Nadia Calviño , por si las moscas, ha cogido su pañuelo de azafata de Iberia y el portante y se ha dado mus, camino al Banco Europeo de Inversiones (BEI) . Ahí queda la ortodoxia fiscal que viene y los 'presuntos' -vamos a dejarlo ahí...- enchufes del marido, sobre los que nada ha dicho y de los que sale de rositas después de chamuscar a Ana de la Cueva -entre junio de 2018 y mayo de 2021, su secretaria de Estado de Economía y Apoyo a la Empresa, y, desde que dejara el cargo, presidenta de Patrimonio Nacional- y a la dirección de Marketing y Estrategia -precisamente- de Patrimonio Nacional. Todo muy berlanguiano. Calviño se va, ya digo. Tanta gloria lleve como paz deja, sobre todo en alguna que otra compañía.Noticia Relacionada estandar Si Indra recibe ya ofertas de compra de tres fondos por su filial tecnológica, valorada en hasta 2.000 millones María Jesús Pérez Murtra, en línea con la SEPI y con la oposición de su CEO, incluirá la decisión de venta en su plan estratégicoA cambio, eso sí, se queda en el camino hacia la gloria el paquete de cesiones a franceses y alemanes -que, por cierto, son los principales financiadores del BEI, así es que mandar, va a mandar más bien poco-, para lograr su ansiado megasueldo en Europa, que los cerca de 80.000 euros como vice se le antojan escasos. Así, dejó sin posibilidad de prosperar a la subgobernadora Margarita Delgado al frente del superpoderoso Mecanismo Único de Supervisión (MUS), integrado por el BCE y por las autoridades de supervisión nacionales de los países participantes, en favor de la candidata alemana, a pesar de tener la española todas las de ganar; deja a Madrid -veremos, pero visto lo visto...- sin la sede de la EMLA (la futura Agencia Europea de Blanqueo de Capitales, por sus siglas en inglés), también pedida por los teutones, y si de paso joroba a la 'molesta' para las causas sanchistas presidenta de la Comunidad, Isabel Díaz Ayuso, ¡ancha es Castilla!; a lo que hay que añadir, según apuntan varias fuentes bien informadas, rescatar a una empresa privada alemana -¿Siemens Energy, propietaria de Gamesa?-, porque le ha ido mal con su compra en España, lo que supondrá la aportación pública más abultada para salvar una compañía tras la crisis bancaria española. Muy lógico vamos. Y mientras se va Calviño o no, pues se rifa su sillón. Sí, rifa, porque desear, desear, como que parece que no. Que la 'perita en dulce' más que dulce es más agria que vinagre viejo. El sucesor, sucesora o 'sucesere' -¡vete tú a saber ya!- se enfrenta a la necesidad de aplicar un ajuste duro en la economía española para reducir el déficit público por obligación, que en Europa ya no cuela, con una deuda también pública que ha crecido desde que Sánchez desembarcara en el poder en más de 300.000 millones de euros y un saldo vivo por encima de los 1,5 billones, que se dice pronto. Un marrón para el siguiente, que más que marrón es negro. Pues mire usted, recomendación para la segunda parte de 'Tierra firme' presidente: 'Aguas turbulentas'. Ahí se lo dejo, por si aca... Y es que el Ministerio de Economía se reparte entre los intereses del PSC y los del PNV. Veremos quién es el Salomón que parte por la mitad las competencias para contentar a unos y otros, porque si jugoso es el reparto de los fondos Next Generation, tampoco se queda atrás el control de la SEPI y sus participadas. Ahora empezamos a ver la factura enviada al cobro por Bildu para dar su apoyo a Pedro Sánchez , pero todavía nada sabemos de la hipoteca con el PNV ni de la usura del socialismo catalán, que la pela es la pela y aquí nadie regala nada.Entre muros y ríos revueltos, Sánchez ha articulado su Next Generation de la 'smart people', que vienen a ser los mismos pero agazapados, con una vela al PSOE y otra al PP. Ya saben, esa generación de colegones del presidente con cuarenta años y más, melenita cursi, caradura y para los que igual da Juana que su hermana, que creen que lo mismo da salir en la prensa del corazón que en ABC o en el 'Financial Times'. El caso es pillar foto; bueno, pillar en general. Sánchez se ha propuesto liquidar a su vicepresidenta más rebelde y 'pidona', de momento la segunda, Yolanda Díaz, como ya hiciera con Pablo Iglesias, y ha ordenado hacerle cucamonas a la banca, con eso de que las condiciones han cambiado y que quizás haya que repensar el impuesto sectorial . La vicepresidenta, sin duda, mejor peinada de la izquierda se queda entre la espada de Podemos y la pared del PSOE, experto en muros y fortificaciones, y mientras se matan entre ellos el resiliente del Gobierno agranda su leyenda de 'serial killer'.Todo en una misma semana en la que el sanchismo sin fronteras ha extendido su radio de acción a Estrasburgo, pensando que todo el monte es orégano y que Manfred Weber -presidente del Partido Popular Europeo- es un mindundi al que se le pueden vomitar letanías del Tercer Reich por el único hecho de ser alemán. Flaco favor le ha hecho Pedro 'el Cruel' a su mejor aliada Ursula von der Leyen , presidenta de la Comisión Europea, quien tendrá que negarle tres veces antes de que cante el gallo y algún que otro gallina de esos que siguen llenando la buchaca a costa del sanchismo mientras se hacen cruces de la deriva que está cogiendo España y su pérdida de valores. Para escribir un libro. O, mejor, una guía telefónica... Bien haría el líder de la oposición, Alberto Núñez Feijóo, en no fiarse un pelo de los abrazos de oso vonderleyianos y acercarse más a Weber, que dice las cosas claras y ha calado a Sánchez.",
        "content": "",
        "ranked": 20,
        "placed": "Economy",
        "epoch": 1702938612.4386606,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Un arsenal innovador que se extiende a toda la sociedad>",
        "date_raw": "Sun, 17 Dec 2023 19:10:27 +0100",
        "date": "2023-12-17",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/arsenal-innovador-extiende-sociedad-20231217195845-nt.html",
        "subtitle": "La transferencia de tecnologías militares al mundo civil es una constante en esta industria en la que para muchas de sus empresas la innovación forma parte de su ADN. Internet o el radar son claros ejemplos de inventos militares que forman ya parte de nuestro día a día. «En este sector, el que no innova pone su seguridad en riesgo, no nos podemos dar el lujo de no innovar, es esencial», cuenta Gonzalo Aréchaga, Marketing & Innovation Manager del grupo Thales, empresa que lleva más de 25 años acompañando la digitalización de las Fuerzas Armadas españolas. «A través de la tecnología resolvemos los problemas y la tecnología no es el fin sino la herramienta que nos permite la transformación», resalta. Uno de los proyectos en los que trabaja este grupo es el conocido como MINS, financiado por CDTI, que tiene varios objetivos, entre ellos «el reconocimiento facial aplicado a los entornos militares». La cámara utilizada no permite ver la cara de una persona pero «por la diferencia de calor, de la temperatura, sé que hay una persona. Hemos usado algoritmos de IA y 'marching learning' para detectar personas», cuenta Aréchaga. Hasta ahora las cámaras de infrarrojos existentes detectaban el movimiento, pero no sabían decir si era o no una persona. «Ahora se puede saber el número exacto de personas. Al algoritmo le decimos que busque lo que quiera y las imágenes que se consiguen son clasificadas, no se puede distribuir», añade. Una de las ventajas es que la cámara térmica no ve las facciones por lo que no puede dar datos de la persona, evitando así problemas éticos una vez que no te dice ni el color ni la raza. Y funciona por la noche. Además de su uso militar puede tener también un uso civil «para control de multitudes o el acceso a zonas donde esté prohibido el paso», indica el responsable. El proyecto se ha ejecutado, espera su validación y está en fase comercial. Y Thales forma también parte de un consorcio internacional que está desarrollando uno de los proyectos EDF, financiados por Europa. Conocido por NOMAD, busca la forma de almacenar energía para utilizarla en zonas de operaciones. «Nuestra aportación es cómo gestionar el consumo a través de un software con IA que ayude al usuario a decidir de dónde saca la energía. Pretende contrastar varias zonas de almacenamiento. Cuando tengo varias posibilidades y elijo una, hay que tener en cuenta las consecuencias», explica el Marketing & Innovation Manager del grupo Thales.Noticia Relacionada reportaje Si La guerra submarina no tripulada de la OTAN para disuadir a Moscú Carlota Pérez La explosión hace un año de los gasoductos Nord Stream 1 y 2 ha hecho que la Alianza Atlántica recurra a drones submarinos y a la inteligencia artificial en un intento por disuadir a Rusia en sus ataques a infraestructuras críticasMiguel Morel Fuentes, CTO Chief Technology Officer de Indra, afirna que la transferencia tecnológica del sector defensa a otras áreas fluye de forma natural. «Ahora mismo estamos trabajando en inteligencia artificial, tecnología cuántica, fotónica, comunicaciones o el desarrollo de microchips mucho más eficientes en consumo energético y que aportan unas prestaciones muy elevadas. Todos estos desarrollos encuentran aplicación más o menos inmediata en el mundo civil a medida que sus costes se van reduciendo y su explotación comercial es viable», subraya. Recuerda también que la tecnología es un componente central para la seguridad de cualquier país y para que los ejércitos puedan contar con la capacidad de disuasión que necesitan.Indra ha sido pionera en todo el mundo en la introducción de los radares 3D, tradicionalmente empleados en Defensa, en el sector del tráfico aéreo civil, una tecnología que está ayudando a que los proveedores de servicios de navegación a hacer frente al continuo incremento de tráfico aérer0Indra ha sido pionera en todo el mundo en la introducción de los radares 3D, tradicionalmente empleados en Defensa, en el sector del tráfico aéreo civil, una tecnología que está ayudando a que los proveedores de servicios de navegación a hacer frente al continuo incremento de tráfico aéreo. «En concreto la compañía implantó este tipo de radar primario en Corea del Sur, con el fin de reforzar la seguridad y cubrir la vigilancia de la ruta con más tráfico de pasajeros del mundo, la de Jeju-Seúl, que presta servicio a más de 10 millones de viajeros cada año», resalta la empresa española. Al mismo tiempo, la tecnología de radares 3D ha venido a resolver otro problema con el que se ha encontrado la aviación civil en los últimos años: la proliferación de parques eólicos y placas solares que reflejan la señal de los radares generando interferencias.También la compañía ha trabajado en el desarrollo de los simuladores en los que se entrenan los pilotos del Eurofighter, y de otras muchas aeronaves de ala fija y rotatoria militares. «Hemos trasladado esta tecnología con éxito al mundo civil y desarrollado simuladores de los aviones de pasajeros Airbus A320, A330 o el Boeing 737, entre otros, y de helicópteros civiles», resaltan.Camino inversoAirbus, por su parte, también cuenta con distintos proyectos y desde la empresa recuerdan que también hay casos de productos civiles que han dado el salto al mundo militar con un alto grado de éxito. Uno de ellos es el Airbus A330MRTT, un avión militar de reabastecimiento en vuelo que tiene su origen en el avión civil A330. «Cuenta con un desarrollo tecnológico netamente español y la conversión del avión civil a militar se hace íntegramente en nuestras instalaciones de Getafe, conversión que otorga al avión de nuevas capacidades más allá de las propias de un avión de repostaje», resaltan fuentes de Airbus. El MRTT es capaz de transportar tropas y carga, a la vez de desempeñar su función de repostaje de manera muy eficaz, hecho diferencial que lo convierte en el avión líder de su segmento en el mercado internacional.Desde Airbus están trabajando en nuevas tecnologías que ayudarán a sus aviones a realizar nuevas misiones. Este es el caso del A400M FireFighter, un desarrollo que busca utilizar el A400M para la lucha contra los incendiosEn cuanto al traspaso de tecnología militar al mundo civil, Airbus cuenta con aviones de transporte militar como son el C295 o el A400M. «Ambos aviones han demostrado de manera muy sólida sus capacidades en misiones 'civiles' o de carácter humanitario dando soporte en misiones como fue la salida de civiles de Kabul de 2022 o los recientes terremotos en Turquía», matizan. Desde Navantia señalan que la transformación digital, la transición ecológica y los nuevos escenarios de operación están cambiando los productos, los procesos productivos, los servicios y la forma en que las empresas se relacionan con sus clientes, proveedores y socios. «En este sentido, los grandes programas de Navantia como el submarino S-80 y la fragata F110 actúan como elementos tractores del ecosistema tecnológico para dar respuesta a las nuevas capacidades requeridas por los ministerios de defensa», indican fuentes de la compañía.Por otra parte, la sostenibilidad, ligada a la mejora de la competitividad, es donde la innovación y en particular el I+D+i, «es hoy más que nunca necesario para maximizar la eficiencia operativa y apoyar el despliegue de la transformación digital enfocada en los procesos clave, mejorar ciertos procesos críticos con las mejores prácticas y actualizar aquellas partes de las infraestructuras parcialmente obsoletas con el estado del arte y las tendencias en la integración de tecnologías», añaden. Algunos ejemplos de proyectos de tecnologías dual son EPark, con vistas a la operación y mantenimiento de parques eólicos gracias a vehículos no tripulados, o la aplicación de estos a usos portuarios; el robot de nudos aplicado a la fabricación de grandes estructuras marinas, el gemelo digital que formará parte de las F110 o el Sistema de Servicios Integrados (SSI) patentado por Navantia con aplicación al mundo civil. También a partir de sistemas navales militares ha desarrollado un sistema de Vigilancia de Aguas Próximas (SVAP) cuyo principal objetivo es incrementar la seguridad de los puertos y buques.MINS, un proyecto de Thales financiado por CDTI, ha desarrollado cámaras térmicas que permiten detectar personas durante la noche y el día",
        "content": "",
        "ranked": 22,
        "placed": "Economy",
        "epoch": 1702938612.6026392,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "SenseTime, el gigante chino de la IA, se desploma tras la muerte de uno de sus fundadores>",
        "date_raw": "Mon, 18 Dec 2023 09:59:59 +0100",
        "date": "2023-12-18",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/sensetime-gigante-chino-ia-desploma-tras-muerte-20231218095834-nt.html",
        "subtitle": "Las acciones de SenseTime, especialista en el desarrollo de Inteligencia Artificial, bajaban más de un 11% este lunes en la Bolsa de Hong Kong, después de que la empresa china haya confirmado el fallecimiento el pasado viernes de Tang Xiao'ou, cofundador de la compañía.«Con gran pesar anunciamos el fallecimiento del profesor Tang Xiao'ou, nuestro querido fundador, un renombrado científico de inteligencia artificial (IA), director del Laboratorio Pujiang, director del Laboratorio de IA de Shanghai y profesor de la Universidad China de Hong Kong», ha anunciado la empresa, precisando que el óbito tuvo lugar «por problemas de salud el 15 de diciembre de 2023 a las 23:45 horas», informa EP. Nacido en 1968 y considerado uno de los pioneros de la IA en China, participó en la fundación en 2014 de la empresa SenseTime, que debutó en la Bolsa de Hong Kong hace dos años.Las acciones de SenseTime llegaron a caer este lunes más de un 18% en el parqué hongkonés, aunque hacia el final de la segunda parte de la sesión lograron enjugar sus pérdidas a poco más del 11%.",
        "content": "",
        "ranked": 16,
        "placed": "Economy",
        "epoch": 1702938612.6297004,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La Fábrica continúa su expansión en Madrid con un nuevo centro de negocios, «La Fábrica Parque de Berlín»>",
        "date_raw": "Mon, 18 Dec 2023 09:48:49 +0100",
        "date": "2023-12-18",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/fabrica-continua-expansion-madrid-nuevo-centro-negocios-20231218094016-nt.html",
        "subtitle": "La Fábrica apuesta una vez más por Madrid. La compañía abrió las puertas de su nuevo espacio de 'coworking' y centro de negocios «La Fábrica Parque de Berlín» el 1 de noviembre de este año y ya cuenta con una ocupación del 45%. El nuevo centro de negocios cuenta con 750m2 distribuidos en dos plantas y repartidos en 23 despachos, 2 salas de reuniones, 2 cocinas y varias zonas comunes con vistas al Parque de Berlín.La inauguración de este nuevo espacio llega en un momento excelente para el sector de la oficina flexible, que, tras el parón provocado por la pandemia, ahora se ha consolidado, convirtiéndose en un importante sustituto frente a la oficina de toda la vida para aquellas empresas que han decidido optar por un modelo de trabajo flexible o híbrido. Lo que comenzaría siendo un servicio para pymes, autónomos y emprendedores, es ya la alternativa escogida por la mayoría de las grandes compañías. En este sentido, el CEO y cofundador de La Fábrica, Álvaro Nicolás, nos explica que la inflación y la estrepitosa subida de tipos que venimos viviendo desde hace un año, han llevado a las empresas una vez más a replantearse su espacio de trabajo, siendo el modelo de 'coworking' la mejor opción para evitar inversiones en implantación, así como otros costes innecesarios como avales, fianzas o consumos. Nicolás explica que el nuevo centro de negocios de La Fábrica sigue la misma línea y modelo que el resto de los otros cinco espacios que tienen en cartera y bajo gestión. El centro de La Fábrica Parque de Berlín está ubicado en la calle Pradillo número 5, que es una de las calles más residenciales, comerciales y céntricas de Madrid. Hace frontera entre los barrios de Ciudad Jardín y el Viso y está perfectamente comunicada en transporte público, rodeada de comercios, restaurantes y justo enfrente del agradable Parque de Berlín. Actualmente tiene un 50% de ocupación y eso que se inauguró el día 1 de noviembre. Acoge a todo tipo de empresas, desde autónomos, startups y pymes, hasta grandes compañías.¿Por qué el modelo de 'coworking' mitiga el impacto de la inflación en las empresas?La principal razón es la flexibilidad en la permanencia del contrato, amoldable a la trayectoria financiera de la empresa. Es decir, si la empresa proyecta reestructurar su plantilla, el modelo 'coworking' permite reducir o ampliar el espacio contratado y por tanto ajustar los gastos en muy poco tiempo.Además, con este modelo tienen todos los gastos incluidos y sin permanencia. La electricidad, el agua, el gas, internet y, en general, todos los costes fijos de estructura, están incluidos dentro del mismo contrato y las empresas solo tienen que preocuparse por pagar una cuota al mes. Otro motivo es la inversión cero en decoración, reformas y mobiliario: al estar todo hecho, las empresas se ahorran el tener que financiar la reforma o destinar parte de la caja para tal fin.Por último, la ubicación estratégica: la mayoría de los centros de negocios se encuentran en zonas céntricas, perfectamente comunicadas y rodeadas de comercios y viviendas.¿Llegará el 'coworking' a copar el 30% de cuota del mercado de oficinas?Un estudio de «Savills Aguirre Newman», vaticina que en el año 2030 el 30% del suelo destinado a espacios de trabajo será de 'coworking'. El modelo de trabajo híbrido que muchas compañías aplican en continuo crecimiento, hace que los centros de negocios y 'coworking' sigan adaptándose a las nuevas necesidades de las empresas. Así lo demuestra el mercado español con más de 54.000 usuarios y más de 6.000 espacios de trabajo flexible en continuo auge. Esta tendencia al alza es debida a la digitalización de las empresas, al más que asentado trabajo en remoto y a la evolución de las preferencias de los trabajadores, dado que buscan entornos que favorezcan el 'networking' y compartir gastos reduciendo los costes operativos, todo ello acompañado de un ambiente agradable. Siguiendo el análisis, el 67% de los CFO encuestados planean mantener el modelo híbrido al menos durante los próximos 5 años. El 74% de los directores financieros están buscando o cambiando su espacio por un espacio de 'coworking' y el 64% ya han reducido su espacio de trabajo. Como dato a señalar, según Savills, «la flexibilidad gana terreno en Madrid y Barcelona», pues los espacios «flex» han salido del entorno de oficinas y locales comerciales y el negocio tiene ya cabida en centros comerciales, hoteles, en el sector educativo o en el 'coliving'.",
        "content": "",
        "ranked": 17,
        "placed": "Economy",
        "epoch": 1702938612.660951,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Elena Postigo: «No todo lo que es posible con la ciencia es éticamente lícito»>",
        "date_raw": "Mon, 18 Dec 2023 14:23:03 +0100",
        "date": "2023-12-18",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/elena-postigo-20231217200043-nt.html",
        "subtitle": "Elena Postigo Solana (Segovia, 1968) es una de las voces más importantes de la bioética en España y Europa . Licenciada en Filosofía se especializó en Ciencia y Ética y más tarde se doctoró en Bioética con una tesis que dirigió el cardenal y catedrático de Bioética, Elio Sgreccia, presidente de la Academia Pontificia para la Vida. Autora de numerosas obras de referencia, Postigo es profesora de la Universidad Francisco de Vitoria de Madrid y es directora académica de la Fundación Jerôme Lejeune, que lleva el nombre del genetista francés que descubrió la trisomía 21 o síndrome de Down. —¿Qué es el transhumanismo?—El transhumanismo es un movimiento que promueve la mejora de las capacidades físicas y cognitivas mediante la aplicación de la ciencia y las nuevas tecnologías al cuerpo humano con la finalidad de eliminar aspectos indeseables e innecesarios de la condición humana como el sufrimiento, la enfermedad, el envejecimiento, e incluso la muerte. Así la define Nick Bostrom , director para el Instituto para el Futuro de la Humanidad de Oxford. El transhumanismo pretende alterar la naturaleza humana con el objetivo de potenciar nuestras capacidades, vivir indefinidamente e incluso no morir.Noticia Relacionada estandar Si Florentino Felgueroso: «Seguimos pagando las decisiones educativas tomadas hace 40 años» John Müller La apuesta de España por la universidad creó un problema de sobrecualificación, pero la caída de la natalidad augura que no habrá bastantes profesionales para sustituir a la generación del 'baby boom'—Usted es crítica de este movimiento, ¿por qué?—Soy crítica desde una doble perspectiva, la de sus fundamentos teóricos no demostrados; y desde la perspectiva de las implicaciones bioéticas. Desde la perspectiva antropológica, el transhumanismo niega la vulnerabilidad y la finitud humanas; posee una visión materialista, mecanicista y determinista del cuerpo humano; reduce los conceptos de persona y dignidad a meras cualidades materiales y cambiantes; considera al ser humano como un ser reducido a sus funciones superiores, el pensar y el decidir libremente. Niegan la existencia de una dimensión trascendente de la persona y del espíritu humano y a la postre contradicen sus propios principios empiristas en cuanto que afirman o creen en cosas no demostradas.Por otra parte, soy crítica con los medios que utilizan y las implicaciones bioéticas que tienen. En el transhumanismo se mezcla lo que ya se puede hacer: la edición genética, la selección embrionaria, el alargamiento de telómeros para ralentizar el envejecimiento (en animales); con intervenciones que no sabemos si se podrán realizar o que, incluso, al menos a día de hoy, son ciencia ficción. No todo aquello que es científicamente posible es éticamente lícito. Y la crítica más relevante desde el punto de vista ético es el carácter marcadamente eugenésico de la corriente, por sus raíces, sus fines y sus medios.—Sin embargo, usted considera que ese transhumanismo es inexorable. —El desarrollo de la ciencia y la tecnología, grandes aliados del transhumanismo, es imparable y no lo niego ni soy catrastrofista necesariamente. Se está siguiendo un crecimiento cada vez más acelerado, hay quien habla ya de crecimiento exponencial de las denominadas tecnologías convergentes o emergentes (NBIC) como la nanotecnología, la biotecnología, la inteligencia artificial (IA) y las ciencias cognitivas. Ya se está produciendo un cruce entre estas tecnologías: pensemos por ejemplo en la Genética y la IA o en la nanotecnología y la Neurociencia con los implantes neurales. Es un hecho. El transhumanismo se servirá de ellas para alcanzar sus fines.—¿Por qué la eugenesia es reprochable?—Etimológicamente, eugenesia significa seleccionar los genes buenos. Los griegos la practicaban en Esparta.—La Humanidad la ha practicado en animales desde hace mucho…—Por supuesto, en animales no está mal vista. El problema es en humanos porque atenta contra el principio de no discriminación. Seleccionando a personas con determinados genes estás diciendo que son mejores que las que no los tienen o que tienen más derechos. Si tú dices: yo elimino al portador de este gen, pensemos, por ejemplo, en el síndrome de Down, que es un claro ejemplo de eugenesia de nuestros días, ya que solamente nacen un 10% de los niños con síndrome de Down, esto quiere decir que hay una eugenesia prenatal, por lo tanto, están siendo eliminados. También atenta contra el principio de igualdad, en principio todos tenemos el derecho a vivir, aunque tengas un defecto congénito o no.Transhumanismo «Lo que plantea es un mundo de humanos nacidos con mejoras y sin ellas»—¿El envejecimiento es una enfermedad?—Aunque hoy en día hay una corriente que sostiene que es una enfermedad, yo personalmente considero que no lo es, porque no es un proceso patológico en sí mismo, aunque como consecuencia de ese envejecimiento se produzca una mayor prevalencia de enfermedades. En sí es un proceso natural.—No siento necesidad de vivir más allá de mi vida natural, ¿soy raro?—No lo es. Existe un deseo natural de vivir y un instinto de supervivencia que compartimos con el resto de los animales, pero ese deseo, incluso por muchos años, no se expande necesariamente forzando los límites de lo natural. Es decir, no hay un imperativo moral de expandir nuestra vida más allá de lo natural, sí de cuidar de nuestra vida para que ésta sea longeva y de buena calidad. Por otra parte, el deseo de inmortalidad y de perpetuar nuestra existencia da continuidad a ese deseo natural que desde la antigüedad hasta nuestros días se atribuye a la existencia de una dimensión inmaterial e inmortal en nuestro ser, dimensión que algunos llaman alma o principio de vida inmaterial. Lo que de nuevo trae el transhumanismo es el deseo de 'inmortalismo' terrenal, a saber, vivir indefinidamente en la mejor condición material, incluso más allá de los límites naturales, en lo que ellos llaman el transhumano mejorado o el posthumano, que ya no sería un humano.—¿La nueva desigualdad serán los implantes y técnicas que nos permitan aumentar nuestras capacidades y superar a los demás?—Con bastante probabilidad, sí. Es decir, durante un tiempo seguirá habiendo otro tipo de desigualdades, pero probablemente a esto se añadirán las desigualdades que generemos, pensemos en la mejora genética o neuronal mediante potenciamiento genético de capacidades físicas o cognitivas. Este es el escenario que plantea el transhumanismo: seres humanos nacidos sin mejoras y seres humanos mejorados.—¿Cuál es su opinión del choque entre el sistema judicial británico y el italiano por el caso de Indi Gregory? A su juicio, ¿quién tiene razón aquí? ¿Por qué la Justicia ha llegado a sostener la desconexión vital?—Considero que la decisión judicial británica de extubar a la niña fue un error. Indi Gregory , bebé de ocho meses que padecía una enfermedad mitocondrial grave e incurable, fue el centro de una batalla judicial entre el sistema legal británico y sus padres. El juez falló a favor de los médicos. Se le retiró el soporte vital y falleció. Italia se ofreció, incluso dio la ciudadanía italiana a la niña para facilitar su traslado al Hospital del Bambino Gesù de Roma, pero la corte británica no lo permitió. Creo que el tribunal se extralimitó en sus competencias desoyendo el parecer de los padres y de otros médicos italianos, quienes estudiaron su caso y consideraron que podría morir serenamente en Italia con los cuidados paliativos que son debidos a todo paciente grave.Ley de eutanasia «Cuestiono el modo en que se aprobó. Desoyendo el informe del comité de bioética»—¿Cuál es su opinión sobre la ley de eutanasia?—Soy contraria a la ley de eutanasia porque el primer principio ético de la medicina es no dañar, no concibo una medicina cuyo fin sea acabar con la vida del paciente, sino curarlo, cuidarlo y acompañarlo con medicina paliativa hasta el final de sus días. Además, por el modo y el momento en que se aprobó, por vía urgente en medio de una pandemia y desoyendo los informes contrarios, como fue el del Comité Nacional de Bioética. Tampoco existía una demanda social urgente. Es más urgente una ley de cuidados integrales para los grandes dependientes, como los enfermos de ELA, o una ley de cuidados paliativos que no existe.—¿Cuándo un humano con implantes cibernéticos dejará de ser humano?—Un humano con implantes seguirá siendo humano, la especie se determina por el origen filogenético; dejará de ser humano cuando no sea generado por gametos humanos.—¿Y qué es una quimera?—Una quimera es un ser vivo nacido de la mezcla de patrimonio genético de dos especies distintas. Puede realizarse de distintas maneras: mediante la fecundación de un gameto humano y otro de animal, esto no se ha logrado todavía; o introduciendo células pluripotenciales humanas en un embrión de animal ya fecundado, con el fin de producir órganos. Las células humanas que se introducen no están diferenciadas y podrían acabar en el cerebro o en órganos reproductores del animal, por lo que ese nuevo ser o quimera sería una síntesis de los dos patrimonios. Esto ya se hace con finalidad investigadora y para la obtención de órganos útiles para el humano. Algunos consideramos que no es ético la producción de quimeras interespecie humano-animal por preservar la dignidad del ser humano.—Ha pintado un panorama en el que, a través de la medicina y la tecnología, la Humanidad evoluciona en un sentido que la gente de la calle no somos capaces de percibir, pero se produce gran alarma en los medios de comunicación porque alguien dice que la inteligencia artificial puede destruir el mundo.—No me gusta la expresión inteligencia artificial. Soy crítica de ella. Es una máquina. No tiene nada que ver con la inteligencia humana. —Pero el Parlamento Europeo y la UE van a regular la IA. ¿Tenemos una regulación europea para la edición genética?—No tenemos expresamente una ley para la edición génica, tenemos otras leyes en las que esta práctica en cierto modo está regulada, pero hay una moratoria internacional para su uso en la línea germinal y embrionaria por los efectos 'off target' desconocidos que podrían causar algún daño a la salud e integridad. Sí está permitido su uso en la línea somática.—¿Por la forma en la que habla parece que la ética teme a la ciencia?—Estoy a favor de la ciencia, la tecnología y el progreso. Los avances médicos son algo deseable, pero estamos en un momento que es distinto radicalmente respecto a otras épocas, porque nunca habíamos podido alterar el patrimonio genético humano. El problema es que en ese devenir hay acciones que han de ser valoradas prudentemente para ver aquello que conculca derechos fundamentales o perjudica a las personas más vulnerables, que va en contra de la vida, la integridad física, la salud, la libertad, la justicia, la intimidad, etc. Es ahí cuando se empiezan a plantear las grandes cuestiones de bioética.—¿Debemos hacer todo aquello que podemos hacer?—Considero fundamental que se desarrolle junto a la razón técnico-instrumental la sabiduría ética que sepa cuidar y salvaguardar a la persona, en particular a la más vulnerable. Entiendo la bioética como reflexión de fondo, ética y filosófica, sobre hacia dónde queremos ir, los límites que ponemos, que los fines sean buenos, que sean justos, que sean en aras del bien de los más vulnerables, de los discapacitados y no solamente de los mejores o que tienen más medios económicos.",
        "content": "",
        "ranked": 14,
        "placed": "Economy",
        "epoch": 1702938612.733689,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El 'think tank' de CEOE carga contra la prórroga de los impuestos a banca y energéticas: «Distorsionan y son arbitrarios»>",
        "date_raw": "Mon, 18 Dec 2023 14:21:17 +0100",
        "date": "2023-12-18",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/think-tank-ceoe-carga-prorroga-impuestos-banca-20231218113446-nt.html",
        "subtitle": "El Instituto de Estudios Económicos (IEE), el centro de pensamiento económico vinculado a la CEOE, ha cargado este lunes contra la prórroga anunciada por el Gobierno de los impuestos en origen temporales sobre la banca y las energéticas. «Son impuestos arbitrarios, que generan una incertidumbre tremenda a las empresas y a los inversores y que no ayudan a que la inversión empresarial se active en España», ha señalado el presidente del instituto y vicepresidente de CEOE, Íñigo Fernández de Mesa, en la presentación de la actualización de las previsiones económicas del IEE, que precisamente proclama en su título que 'Hay que crear un clima favorable a la empresa y a la inversión para garantizar el progreso de la economía española'.La tesis del IEE es que el Gobierno ha optado por sustentar el crecimiento en el gasto público , que en su opinión es una fórmula cortoplacista y poco sostenible en el largo plazo, y que esa elección amenaza con lastrar el crecimiento de la economía \"en los próximos años\" por la ausencia de incentivos a la inversión empresarial. \"¿Qué empresa va a querer invertir en España si cuando le va mal tiene que tragarse sus pérdidas y cuando le va bien el Estado le va a reclamar una parte importante de sus beneficios si considera que estos tienen carácter extraordinario?\", ha lanzado Fernández de Mesa en relación a los impuestos temporales instaurados bajo ese argumento sobre la banca y las energéticas. \"Hoy les ha tocado a esos sectores, pero en otra ocasión le puede tocar a cualquier otro\", ha deslizado el vicepresidente de CEOE y ex secretario de Estado de Economía en el Gobierno de Mariano Rajoy.Noticia Relacionada estandar No El Gobierno aprueba un techo de gasto récord de 199.120 millones y confirma el objetivo de déficit del 3% en 2024 Daniel Caballero Montero señala que tienen «holgura» para poder mantener algunas ayudas públicasEl 'think tank' de CEOE entiende que tampoco es una decisión acertada desde el punto de vista de la política económica, porque en un contexto de desaceleración económica incrementa los costes de dos sectores fundamentales para reactivar la actividad : el energético, que debe comandar la inversión para la transición energética; y el financiero, que será el encargado de financiar las inversiones del sector privado. \"Es normal que esos impuestos se estén reconsiderando porque su diseño es muy mejorable e incluso no se descartable que los tribunales europeos intervengan para eliminarlos\", ha terciado el director general del IEE, Gregorio Izquierdo. \"La decisión más acertada sería eliminarlos porque generan una tremenda distorsión en la economía para lo que recaudan y generar incertidumbre en las empresas\", ha subrayado.\"Si el Gobierno cree que va a resolver el desequilibrio fiscal de las administraciones públicas españolas con medidas de ingresos se equivocará\", ha advertido Fernández de Mesa, que ha señalado el desequilibrio presupuestario español y su elevada deuda pública como una de las principales amenazas para el crecimiento de la economía. El último informe del IEE estima que el déficit público apenas se reducirá del 4,8% al 4,3% en 2023 y que el año que viene se quedará en el 3,8% aún cuando el Gobierno retire buena parte de las medidas transitorias contra la inflación vigentes en la actualidad. Sus estimaciones son mucho menos optimistas que las del Gobierno, que sostiene que será capaz de reducir el déficit público al 3% el año que viene, o que las de los principales institutos de análisis que sitúan el déficit del próximo año en una horquilla de entre el 3,2% y el 3,4%. El desequilibrio con el que se cierre el balance público el próximo año no es irrelevante, ya que de él dependerá el grado de control al que Bruselas someterá los presupuestos españoles de los próximos años e incluso la imposición o no de una senda obligatoria de reducción del déficit con recortes presupuestarios, etcétera. \"Hasta ahora lo único que hemos visto son medidas de aumento de gasto, nada que incentive la eficiencia en el mismo\", ha señalado Gregorio Izquierdo.La institución entiende que de no retirarse las medidas contra la inflación el déficit no bajará de forma significativa y considera que es imprescindible no solo la adopción de medidas de reducción del gasto sino sobre todo la configuración de una senda de reducción del déficit realista y creíble para convencer a los mercados del compromiso de las autoridades españolas con ese objetivo. \"Si no ajustamos nuestros desequilibrios fiscales serán los mercados los que nos obliguen a hacerlo \", ha avisado Fernández de Mesa.Tras varios años en que el Gobierno ha tirado sin freno del recurso al gasto público, con la coartada de la pandemia y el episodio inflacionista, ahora le toca gestionar la contención y un contexto más complicado, en el que el crecimiento se está desacelerando de manera ostensible y con un crecimiento para el próximo año que según el IEE estará en el entorno del 1,5% , nuevamente por debajo del 2% pintado por el Gobierno, que se sitúa por encima de las previsiones de la práctica totalidad de los institutos de análisis nacionales e internacionales.El IEE constata un frenazo económico , que hará que el PIB español apenas avance un 0,1% en el último trimestre de 2023, que se prolongará durante la primera mitad del año que viene y que solo remontará al calor de la temporada turística. No obstante, advierte de que esas previsiones están amenazadas por numerosas circunstancias y que todas ellas podrían hacer que la economía creciera menos, como por ejemplo una evolución excesivamente dinámica de los salarios o una política fiscal no suficiente restrictiva que podrían reactivar las tensiones inflacionistas y comprometer el descenso inercial de los precios sobre todo en la segunda mitad del próximo año.",
        "content": "",
        "ranked": 15,
        "placed": "Economy",
        "epoch": 1702938612.7602398,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El exastronauta y exministro socialista Pedro Duque, nuevo presidente de Hispasat>",
        "date_raw": "Mon, 18 Dec 2023 17:52:54 +0100",
        "date": "2023-12-18",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/exastronauta-exministro-socialista-pedro-duque-nuevo-presidente-20231218164233-nt.html",
        "subtitle": "El exministro de Ciencia y exastronauta Pedro Duque será nombrado presidente de Hispasat, cargo que ocupaba el ahora ministro de Industria , y Turismo, Jordi Hereu, según ha confirmado ABC.El exastronauta fue uno de los independientes que entró en el primer Gobierno de Pedro Sánchez. Desempeñó la cartera de Ciencia desde 2018, primero en el Ejecutivo en solitario del PSOE, y desde 2019 con el gabinete de coalición hasta 2021, cuando fue sustituido por Diana Morant.Madrileño, de 60 años, Duque fue conocido anteriormente a su llegada al Ejecutivo por ser el primer astronauta español que viajó al espacio como integrante de una expedición a la Estación Espacial Internacional de la Agencia Europea del Espacio (ESA, por sus siglas en inglés).Los principales accionistas de Hispasat son Redeia (antes REE), a través de Restel (Red Eléctrica Sistemas de Telecomunicaciones), con el 89,68%; la SEPI, con el 7,41% y CDTI (Centro para el Desarrollo Tecnológico Industrial), 2,91%.Hispasat, que ganó el año pasado casi 47 millones de euros, es el primer operador de infraestructuras satelitales de España y Portugal por volumen de negocio, el cuarto operador en Latinoamérica y el octavo a nivel mundial.Precisamente esta mañana ha tomado posesión de su cargo la nueva secretaria de Estado de Industria, Rebeca Torró, acto presidido por el propio Jordi Hereu.Pedro Duque escribió hace unos meses un libro sobre Isaac Newton que forma parte de la colección infantil «Mis pequeños héroes» de la editorial Shackleton. «El objetivo es acercar a los niños personajes históricos que han hecho del mundo un lugar mejor. A Newton lo elegí yo, fue un personaje absolutamente determinante», dijo.",
        "content": "",
        "ranked": 7,
        "placed": "Economy",
        "epoch": 1702938612.94395,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Mercadona aprueba su nuevo convenio con un incremento salarial máximo del 6%>",
        "date_raw": "Mon, 18 Dec 2023 14:28:36 +0100",
        "date": "2023-12-18",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/mercadona-aprueba-nuevo-convenio-incremento-salarial-maximo-20231218130510-nt.html",
        "subtitle": "Mercadona ya tiene su nuevo convenio colectivo. La compañía valenciana ha anunciado este lunes la firma con los sindicatos CCOO, UGT y SI , con cambios relevantes en lo que a actualización salarial se refiere. Si hasta ahora la subida del salario base se vinculaba por completo al IPC, la empresa que dirige Juan Roig y los representantes de los trabajadores han acordado que el incremento del salario base se vinculará al IPC hasta un 2,5% y, en caso de ser superior, la compañía completará este incremento hasta un máximo del 6%, porcentaje vinculado a los objetivos del beneficio de la empresa.Hasta ahora, y en función del convenio anterior, la actualización de los salarios iba de la mano del IPC , de forma que en 2022, por ejemplo, la compañía subió los sueldos un 6,5% , por el indicador de diciembre de 2021. En 2023, la subida ha sido del 5,7%, por la misma razón.Noticia Relacionada estandar No El precio de los alimentos ralentizará su crecimiento en 2024, pero seguirá tensionado Nerea San Esteban Expertos en consumo consideran que a partir de enero se contendrán los incrementos elevados en el supermercadoAhora, parte de la subida se vinculará a los resultados de la empresa. «Es una medida acorde con el modelo de creación de riqueza y reparto de beneficios compartidos que viene aplicando desde hace años la compañía», ha apuntado la compañía, que ha recordado que garantiza un sueldo mínimo de entrada de 1.507 euros al mes/brutos (un 20% superior al SMI), al que se suman, entre otros, los complementos propios de la Política Retributiva de la compañía que suponen incrementos de un 11% anual hasta el tramo 5, y que puede llegar a representar un 60% más sobre el SMI.El nuevo convenio entrará en vigor el 1 de enero de 2024 y tendrá una duración de 5 años, hasta finales del 2028.Ampliado a trabajadores del área 'online'Además de los cambios en material salarial, el nuevo texto hace extensible a los trabajadores de las colmenas (almacenes exclusivos para la venta 'online') y de los bloques logísticos el descanso de ocho fines de semana al año. Esta iniciativa entrará en vigor de forma progresiva en 2024 y finalizará en 2025 , año en el que la compañía se compromete a reducir la jornada laboral, aunque no ha detallado aún cómo y cuánto.«Este nuevo convenio es fruto del esfuerzo de todas las partes implicadas por garantizar la satisfacción de las más de 100.000 personas que forman Mercadona, quienes son la causa del éxito y del crecimiento de la compañía», ha asegurado la directora de Relaciones Laborales de Mercadona, Ruth García.",
        "content": "",
        "ranked": 13,
        "placed": "Economy",
        "epoch": 1702938613.1268742,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Los españoles ya saben en que se gastarían el dinero de la Lotería de Navidad: a esto lo destinarían>",
        "date_raw": "Mon, 18 Dec 2023 14:29:16 +0100",
        "date": "2023-12-18",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/usarian-espanoles-premio-loteria-20231218133130-nt.html",
        "subtitle": "Se acerca el día de la Lotería de Navidad y este año llega con un incremento en los premios. La cantidad de décimos por número crece de los 180 o 172 a los 185, lo que aumenta la cantidad de dinero a repartir hasta los 2.590 millones de euros. La mayoría de los españoles compran algún décimo, pero ¿qué pretenden hacer si hay suerte y toca?Según la última encuesta realizada por el comparador hipotecario iAhorro, la mayoría de los que juegan - uno de cada dos, el 51%- invertirían el dinero en «pagar deudas o tapar agujeros» . Opción que aumenta año tras año: en 2021 un 46% la marcaron y en 2022 un 49%. La novedad en 2023 es que, este año, el 21% de los encuestados utilizarían el dinero para «invertir en vivienda», esta opción se sitúa como la segunda más demandada por primera vez desde 2019 según el comparador y supera este año a la de «ahorrar para tener un colchón financiero».Noticia Relacionada estandar No El euríbor apunta en diciembre a su mayor caída mensual desde 2009 Daniel Caballero El índice hipotecario deja atrás el 4% en el que llevaba instalado desde el mes de junioEn este sentido, el director de Hipotecas de iAhorro, Simone Colombelli, apunta que esto ocurre «porque, tal y como están los tipos de interés y los precios, que les toque El Gordo de la Lotería podría ser la única esperanza de muchos españoles para poder tener una vivienda en propiedad». Recuerda que los tipos de interés se sitúan en el 4,5% y que los precios de la vivienda «no solo no han bajado sino que han seguido subiendo». Un menor porcentaje ahorra y gastaLa opción de ahorrar lleva en descenso desde 2020 -año marcado por la pandemia y por un incremento en el ahorro- cuando alcanzó el 25% de las respuestas. Este año cae 1,4 puntos hasta el 19%. Por otro lado, el portal hipotecario señala también una caída en los que deciden «gastar por gastar», que son «cada vez más minoritarios». En concreto indican que sólo el 3% se gastaría el dinero en comprar un coche y un 4% lo dedicarían a otros gastos. Estas dos alternativas han ido registrando caída tras caída desde que el comparador realiza esta encuesta, concretamente desde el año 2017.Amortizar la hipoteca o saldar deudasDesde el comparador hipotecario explican que, los premios «difícilmente van a permitir que los agraciados dejen de trabajar». No obstante, considera que este dinero «si les da la opción de vivir mejor, más tranquilos en su día a día, y a reducir deudas»Premios de la Lotería de Navidad 2023 El Gordo -el primer premio- reparte 400.000 euros al décimo, 328.000 euros tras pagar impuestos El segundo premio 125.000 euros, 108.000 limpios por décimo El tercer premio reparte 50.000 euros, 48.000 tras el pago de impuestosEntre esas deudas que se podrían quitar los premiados estaría la hipoteca para quienes ya tienen una vivienda en propiedad. De esta manera, Colombelli advierte y recuerda que, «pese a que amortizar la hipoteca es una de las opciones más valorada, sobre todo con la subida de los tipos de interés, el coste de las hipotecas es menor que el de otras deudas a las que se debe prestar mayor prioridad como tarjetas de crédito o préstamos personales, con intereses más elevados».",
        "content": "",
        "ranked": 12,
        "placed": "Economy",
        "epoch": 1702938613.2895255,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Teletrabajo en Canadá: sueldos de más de 3.000 euros al mes sin salir de España>",
        "date_raw": "Mon, 18 Dec 2023 14:30:24 +0100",
        "date": "2023-12-18",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/teletrabajo-canada-sueldos-3000-euros-mes-salir-20231218140007-nt.html",
        "subtitle": "El teletrabajo es una de las opciones que ha adquirido más fuerza en los últimos años, especialmente tras la pandemia de coronavirus. Las posibilidades que ofrece esta modalidad son numerosas ya que incluso permiten explorar oportunidades en otros países sin salir del propio en muchos casos.Es el caso, por ejemplo, de Canadá . A través de distintas agencias de colocación se pueden encontrar numerosas ofertas con las que ser 'nómada digital' en el país norteamericano.Este concepto engloba a las personas que utilizan internet para trabajar y que lo hacen normalmente de manera remota. Este tipo de empleos permiten además, una mayor gestión del tiempo personal o incluso viajar durante determinadas épocas del año.Los sectores en los que Canadá busca teletrabajadoresLa mayoría de ofertas que se pueden encontrar a través de plataformas como 'Simply Hired', están relacionadas con los sectores del marketing , la ingeniería informática , trabajos administrativos o servicios de atención al cliente.Como es habitual, para poder aspirar ser contratado en un trabajo a distancia y en una empresa internacional, los requisitos básicos suelen ser manejarse bien con las herramientas y lenguajes digitales así como tener un buen nivel de inglés, tanto hablado como escrito.Por otro lado, al ser empresas que buscan cubrir puestos específicos , algunas ofrecen la posibilidad de que sea el empleado quien elabore su propio horario al trabajar por objetivos.Requisitos para teletrabajar en Canadá Inglés fluido Capacidad de trabajo en equipo Capacidad de trabajo autónomo Habilidades con herramientas de trabajo en línea y en remoto Experiencia en el sector de la empresaSueldos por teletrabajar en CanadáMuchas de las ofertas están radicadas en la ciudad de Vancouver. Por otro lado, Canadá ofrece unos sueldos competitivos y atractivos.En las ofertas que se pueden visitar a través de distintos portales, el salario estimado es el de unos 55.000 dólares canadienses, que en euros suponen unos 38.000 brutos al año . Esta cifra, dividida entre 12 mensualidades supone unos 3.166 euros al mes, siempre en bruto.Noticia Relacionada estandar No El Banco de España busca trabajadores con sueldos de más de 2.500 euros en las sucursales de estas ciudades V.L La entidad publica un proceso selectivo para la creación de una bolsa de trabajo para la cobertura de personal técnicoA la hora de aplicar, es importante adaptar bien el currículum a los requisitos que pide el país. Por otro lado, a la hora de los trámites para la contratación hay que buscar asesoramiento sobre facturas y cobros , así como del tipo de contrato que va a ofrecer la empresa.A la hora de tributar y pagar impuestos, hay que informarse sobre los acuerdos que pueda tener suscritos España con el país 'destino' o cumplir todos los trámites para que Hacienda no considere que pueden existir indicios de fraude.",
        "content": "",
        "ranked": 11,
        "placed": "Economy",
        "epoch": 1702938613.324663,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Madrid ensancha en casi 1.000 euros la brecha del PIB per cápita que le aleja de Cataluña tras la pandemia>",
        "date_raw": "Mon, 18 Dec 2023 20:02:09 +0100",
        "date": "2023-12-18",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/madrid-ensancha-1000-euros-brecha-pib-per-20231218194138-nt.html",
        "subtitle": "Hace tiempo que la Comunidad de Madrid completó el 'sorpasso' a Cataluña en términos de PIB, convirtiéndose de esta forma en el principal motor económico del país . En términos de prosperidad y bienestar el adelantamiento se produjo hace ya algunos lustros, pero la pandemia ha venido a ensanchar esa brecha como nunca antes había ocurrido.Los datos actualizados de la Contabilidad Regional difundidos ayer por el Instituto Nacional de Estadística revelan que en 2022 la Comunidad de Madrid se consolidó como la región con un PIB per cápita más alto de España con 38.435 euro s, mientras que el de Cataluña se quedó en 32.550 euros. La brecha en términos de PIB per cápita -uno de los indicadores que más se utilizan por parte de todos los organismos para medir el nivel de bienestar de los territorios- se fue con estos datos hasta los 5.885 euros, un nuevo máximo histórico.La pandemia no ha hecho otra cosa que agravar esa brecha entre la Comunidad de Madrid y Cataluña. La información del INE revela que en 2019 el PIB per cápita de Cataluña estaba en los 31.314 euros mientras que el de la Comunidad de Madrid se situaba ya en los 36.206 euros, por lo que la diferencia era entonces 4.892 euros por habitante. Tres años después la diferencia se ha ensanchado un 20% -tanto como en los doce ejercicios precedentes- y la brecha que separa a las dos principales economías regionales del país por volumen de producción se ha disparado hasta el 18%.La crisis de la industria del automóvilA la hora de buscar las razones de este distanciamiento, el economista jefe para España de BBVA Research, Miguel Cardoso, apunta a varios factores entre los que señala la crisis industrial del sector de la automoción como el más relevante. «La industria catalana se está viendo lastrada por la reconversión del sector de la automoción y el fomento al vehículo eléctricos», asegura el economista, que aunque advierte de que todavía es pronto para determinar si se trata de una circunstancia transitoria o estructural «todo dependerá de las decisiones que adopte la industria en los próximos tres o cinco años».El peso del sector automotriz en la industria catalana es relevante, pero Cardoso perfila más posibles factores explicativos. Por ejemplo, que la recuperación del comercio mayorista y del sector logístico está siendo más tenue que en la Comunidad de Madrid, que en la composición sectorial del PIB catalán la agricultura tiene un peso superior al de la región capitalina y es un sector que está lejos de los niveles previos a la pandemia y también que puede haber alguna explicación en los movimientos de flujos de población.«El PIB de Cataluña cayó más en 2020 respecto al de la Comunidad de Madrid (un 12% frente a un 10%) y por este motivo le está costando más recuperarse», apunta Carmen Martín, investigadora de Fedea.Noticia Relacionada estandar Si La gran huida que puede reactivarse: Cataluña roza ya las 9.000 empresas fugadas desde el 1-O Antonio Ramírez Cerezo La mitad de las firmas que han salido de la región catalana se han mudado a Madrid en busca de seguridad jurídicaDe telón de fondo también los posibles efectos del 'procés' y del 1-O que provocó una fuga de empresas sin precedentes, cuyos efectos se han dejado notar sobre el crecimiento del PIB catalán y, por tanto, también sobre el PIB per cápita de la región.De Asturias a CanariasEl análisis de lo ocurrido entre 2019 y 2022 arroja otros datos interesantes. Uno de ellos es que Asturias, una región muy industrial y con peso de la agricultura como Cataluña pero también con una masa de población pasiva elevada y bien remunerada (acredita la segunda pensión media de jubilación más alta de España por el régimen del carbón), ha sido la autonomía en la que más ha avanzado el PIB per cápita tras la pandemia (2.430 euros) por delante de Aragón (2.319 euros) y Madrid (2.229 euros).Por la parte de abajo, Canarias ha sido la más afectada por la pandemia en términos de PIB per cápita, con un avance poco más de 1.000 euros (1.052 euros), siendo Cataluña la segunda que ha presentado un peor comportamiento (1.236 euros) y Baleares, la tercera (1.278 euros). Es probable que el despegue del turismo en 2023 modifique este panorama el próximo año.Sólo la Comunidad de Madrid y País Vasco se sitúan por encima de la media europea en términos de PIB per cápita, según confirma el INE.",
        "content": "",
        "ranked": 4,
        "placed": "Economy",
        "epoch": 1702938613.3669775,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Así es la moneda de la Princesa Leonor: de qué está hecha, cuánto dinero cuesta y cómo conseguirla>",
        "date_raw": "Mon, 18 Dec 2023 17:11:33 +0100",
        "date": "2023-12-18",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/moneda-princesa-leonor-hecha-dinero-cuesta-conseguirla-20231030153107-nt.html",
        "subtitle": "La Princesa Leonor está siendo una de las grandes protagonistas en España este mes de octubre. La heredera al trono ha empezado este curso la formación militar y en las últimas semanas ha vivido momentos importantes que marcan la historia de España y marcarán su futuro. Así, juró la bandera por primera vez, acudió por primera vez a un acto, el desfile por el Día de la Hispanidad, con el uniforme militar y ahora acabará el mes con otro día importante . Y es que este martes 31 de octubre la hija de Don Felipe y Doña Letizia cumple los 18 años y aprovechará la ocasión, como ya hizo su padre, para jurar la Constitución en el Congreso de los Diputados. Este solemne acto es el que protagonizan todos los herederos a la Corona al llegar a la mayoría de edad como señal de que ya están a punto de servir a España y a sus ciudadanos si es necesario.La nueva moneda de la Princesa Leonor rEAL FÁBRICA MONEDA Y TIMBRECoincidiendo con su 18 cumpleaños, en breve, Princesa Leonor será la protagonista de una moneda de colección. La Real Casa de la Moneda , que en 2018 ya editó un modelo en la que la hija mayor de los Reyes ya aparecía, prevé poner en circulación este modelo especial. Se prevé una tirada inicial de un millón de piezas.¿Cuánto cuesta la moneda de la Princesa Leonor?La moneda será, en concreto, de 40 euros y se prevé que esté disponible a partir del cuarto trimestre del año , tal y como se supo hace unas semanas. En todo caso, se trata de una moneda de colección, por lo que no se podrá usar para ningún pago. Está compuesta por plata de 925 milésimas y cobre, tiene un diámetro de 33 milímetros y pesa unos 18 gramos y, como ocurre en estos casos, la moneda tendrá su efigie.Noticias Relacionadas estandar No El Congreso invita a una veintena de jóvenes a la jura de la Princesa Leonor: esta es la lista de asistentes ABC reportaje No Los homólogos de Leonor: otros herederos por el mundo Gerard BonoJunto a su imagen, en la parte superior figurará la leyenda 'Felipe VI Rey de España' y el año de acuñación, que es 2023, y en la parte inferior aparecerá el texto ' Princesa Leonor '. Ambas zonas estarán separadas por una interpretación de la Cruz de la Victoria y todo ello estará rodeado por una gráfila de perlas, un decorado que también estará en el otro lado. En la otra cara de la moneda se indicará el valor de la moneda, 40 euros , y se reproducirá en colores el Escudo de Armas de Su Alteza Real la Princesa de Asturias. Además, contará con una esquematizada Cruz de la Victoria, la marca de Ceca, una corona real, el número 23 y en la parte inferior en mayúsculas contará con un '18 aniversario S.A.R. la Princesa de Asturias'.ABC ya tiene canal de Whatsapp noticia No Apúntate al canal de ABC en Whatsapp: pincha aquí desde tu móvilEsta moneda es un encargo del Ministerio de Asuntos Económicos y Transformación Digital que se publicó a finales de septiembre en el Boletín Oficial del Estado (BOE). El Banco de España pero también las entidades de crédito, la Fábrica Nacional de Moneda y Timbre-Real y las entidades designadas, serán las encargadas de distribuirla.",
        "content": "",
        "ranked": 9,
        "placed": "Economy",
        "epoch": 1702938613.3989398,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Administraciones atenazadas por problemas de gestión: de las colas en la Seguridad Social a las nulas salidas del SEPE>",
        "date_raw": "Mon, 18 Dec 2023 17:12:33 +0100",
        "date": "2023-12-18",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/administraciones-atenazadas-problemas-gestion-colas-seguridad-social-20231217175408-nt.html",
        "subtitle": "Teléfonos colapsados, varias horas frente al ordenador, retrasos de hasta mes y medio en las citas y de tres meses en el reconocimiento de una pensión. A principios de año saltaba el escándalo. La atención al ciudadano en la Seguridad Social estaba en sus horas más bajas, lo que provocó un toque de atención del Defensor del Pueblo, Ángel Gabilondo, al exministro José Luis Escrivá para que «resuelva las demoras en la concesión de citas» y «se superen las deficiencias apreciadas en los servicios de atención».La falta de personal y las nuevas formas de gestión estaban entre los motivos del colapso, a los que se sumó el acelerón durante la pandemia del proceso de digitalización, que trajo más facilidades para hacer trámites por vía telemática a cambio de reducir a la mínima expresión -o completamente- la atención presencial. Esta transición ha dejado desasistidos a una parte significativa de la población, en especial a los mayores, para los que internet sigue siendo territorio desconocido.Noticia Relacionada estandar Si La gestión sigue atascada en la Seguridad Social: hasta un año para cobrar el ingreso mínimo vital Susana Alcelay La vía telefónica es ahora más ágil y se han reducido las colas en algunas oficinas, pero tramitar una pensión puede llevar hasta tres mesesLa situación generó una compra-venta de citas y una ola de descontento, que se reflejó en el alud de quejas puestas en esta administración. Durante la pandemia se triplicaron las protestas de los ciudadanos, y el año pasado crecieron un 42%, según documentos internos del organismo público de los que dio cuenta ABC. Los centros de atención telefónica y telemática de la Seguridad Social no pudieron atender casi cuatro millones de llamadas. El caos puso en pie de guerra a los sindicatos y tras amenazas de huelga forzaron un negociación con el Gobierno que incluyó el refuerzo de plantillas, entre otros compromisos.Entre tanto, el SEPE espera su reforma. El organismo nunca ha estado a pleno ritmo en la búsqueda de empleo, absorbido por la gestión y el pago de los millones de subsidios. La situación ha ido claramente a peor. El antiguo INEM llegó a gestionar en 1999 el 22% de los contratos, pero a partir de 2003 inició una vertiginosa caída que se acentuó con la crisis financiera y ha llegado hasta los porcentajes mínimos que en estos momentos se registran, del entorno del 2%. En 2022 el porcentaje descendió al 1,9% y su cifra apenas se ha movido.Las gestiones del organismo público para formar y ayudar a los parados a buscar trabajo son, por tanto, prácticamente nulas. Hoy, la mayoría de los desempleados sigue acudiendo a las oficinas del antiguo INEM solamente para tramitar su prestación, mientras visitan portales de empleo, rastrean en las redes sociales, buscan en anuncios en prensa y acuden a las webs de empresas de trabajo temporal. La mayor parte de los contratos se siguen realizando a través de las gestiones hechas por los propios parados.",
        "content": "",
        "ranked": 8,
        "placed": "Economy",
        "epoch": 1702938613.4259124,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La carrera en la que han disminuido los matriculados y con la que se pueden ganar sueldos de hasta 60.000 euros>",
        "date_raw": "Mon, 18 Dec 2023 14:32:14 +0100",
        "date": "2023-12-18",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/carreras-mayores-salidas-laborales-puede-ganar-sueldo-20231218110006-nt.html",
        "subtitle": "Uno de los aspectos que más se tienen en cuenta a la hora de elegir una carrera o título formativo son las salidas laborales que ofrece, el nivel de inserción laboral o el nivel de sueldo que se puede conseguir .Según un informe de la fundación FYD, España es el país de la UE con mayor porcentaje de graduados universitarios en trabajos de baja cualificación. Además, el informe insiste en la necesidad de abordar «un relevo generacional».Por otro lado, señala el informe que el porcentaje de titulados en STEM en España (18,8%) es inferior al de la Unión Europea (25,1%), un «desajuste» que se debe corregir. Asimismo en cuanto al ámbito de ingenierías , alerta de que pese a que se ha aumentado el nivel de plazas «no son suficientes para colmar completamente las demandas de los estudiantes» .FYD señala en su informe que «en el curso 2021-2022 y para el nivel de grado, el 3,3% del total de egresados del sistema universitario español pertenecían a informática ». Subraya que, en los últimos diez años y en términos absolutos, «destacan las disminuciones de matriculados» en carreras como informática.La explicación se debe a que se ha producido una redistribución de personas que aspiran a obtener este título. Por ejemplo, han aumentado los matriculados en imagen y multimedia, diseño o desarrollo de software que ya cuentan con títulos propios e íntegros.Una carrera con buena inserción laboralNo obstante, el informe señala que las ingenierías son uno de los «ámbitos de estudio más apreciados por los ocupadores» , por lo que se da un buen nivel de inserción laboral.En este sentido, una de las carreras con mejores salidas laborales es ingeniería informática. Según el último estudio de U-Ranking, esta titulación se sitúa como la quinta con mejor inserción laboral con 6.672 graduados y una tasa de inserción del 96,3 %.Lo que cobra un ingeniero informático en EspañaNo sólo por la inserción laboral, la carrera de ingeniería informática destaca también por su buen nivel salarial. Según talent, los egresados cobran en niveles iniciales de la profesión alrededor de 23.736 euros .El salario de un ingenieros informático en España puede rondar, de media, los 42.000 euros anuales, lo que puede implicar sueldos de entre 2.500 y 3.000 euros brutos al mes. En función de la especialización y del puesto que llegue a ocupar la persona en su empresa, los salarios de los ingenieros informáticos senior puede llegar hasta los 60.000 euros al año , según indica Immune Technology Institute.Noticia Relacionada estandar No La carrera que nadie quiere estudiar pero tiene un 100% de probabilidades de encontrar trabajo Marina Ortiz Mingot El desconocimiento sobre en qué consisten estos estudios, es uno de los motivos por el que no suele elegirse esta carreraLa ingeniería informática continúa siendo muy bien valorada ya que ofrece buenas oportunidades laborales, innovación constante o posibilidades de trabajo en remoto.",
        "content": "",
        "ranked": 10,
        "placed": "Economy",
        "epoch": 1702938613.4548633,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El funcionario perderá su puesto si no supera las pruebas de desempeño>",
        "date_raw": "Mon, 18 Dec 2023 20:02:19 +0100",
        "date": "2023-12-18",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/funcionario-perdera-puesto-supera-pruebas-desempeno-20231218173734-nt.html",
        "subtitle": "El Gobierno mete el acelerador reformista para no perder fondos europeos, e impulsa la reforma de la Administración comprometida con Bruselas con un decreto de medidas urgentes, en el que un apartado destacado es para la Ley de Función Pública. La norma aborda asuntos espinosos como la valoración del desempeño del empleado público, una evaluación que fue motivo de enfrentamiento con los sindicatos cuando hace un año fue aprobada por el Gobierno.Ahora el Ejecutivo suaviza el texto legal y deja en manos de la negociación colectiva los criterios de esa evaluación, un procedimiento que será anual y por el que «se valora la conducta profesional y se mide el rendimiento o logro de resultados de las empleadas y empleados públicos, con la finalidad mejorar la productividad de las diferentes unidades y la calidad de los servicios públicos». Así se refleja en el «Real Decreto-ley por el que se aprueban medidas urgentes para la ejecución del Plan de Recuperación, Transformación y Resiliencia en materia de servicio público de justicia, función pública , régimen local y mecenazgo», al que ha tenido acceso ABC y que está pendiente de aprobación en el Consejo de Ministros.Noticia Relacionada estandar Si El Gobierno oculta la inyección récord que necesitará la Seguridad Social en 2024 Daniel Caballero Dispara el techo de gasto ordinario en un 9,3% a 189.215 millones y prevé prorrogar algunas ayudas públicas en 2024La evaluación del desempeño no será un aspecto menor para los más de tres millones de empleados públicos , teniendo en cuenta que de este procedimiento dependerán factores como el sueldo o los ascensos del trabajador. Se trata de un control que ya estaba recogido en el Estatuto Básico del Empleado Público de manera genérica. No obstante, el real decreto introduce un cambio que convertirá esta evaluación en un proceso individualizado, en consonancia con su plan estratégico por objetivos. De esta prueba dependerán los ascensos, traslados e incentivos salariales. La norma no concreta cómo será este examen, pero recalca que será obligatorio. El decreto relata que los resultados de este 'examen' a la plantilla tendrá efectos en varias materias. Entre ellas cita la percepción de retribuciones complementarias variables, la progresión en la carrera profesional y afectará a los criterios para la provisión de puestos de trabajo. Y como apartado más delicado añade que determinará la «continuidad en el puesto de trabajo». Una medida que hasta ahora no había sido explorada en la Administración y que a partir de la aprobación del decreto se convertirá en causa.Casos graves y muy gravesEn estos momentos, un funcionario puede ser apartado de su condición de empleado público por seis motivos. «La renuncia voluntaria a la condición de funcionario, la pérdida de nacionalidad, la jubilación total del funcionario, la sanción disciplinaria, la pena principal o accesoria de inhabilitación absoluta o especial para cargo público que tuviere carácter firme», tal y como especifican los artículos 64, 65, 66 y 67 de la Ley del Estatuto Básico del Empleado Público. Las faltas cometidas por los funcionarios en el ejercicio de sus cargos serán clasificadas como muy graves, graves y leves, implicando una penalización que podría determinar la suspensión del servicio de un funcionario de carrera.Reforma comprometida La reforma de la Administración fue comprometida por el Gobierno en el Plan de Recuperación para recibir los millonarios fondos europeosLas jubilaciones masivas que tendrá que afrontar en poco tiempo la Administración no escapan a ojos del legislador, que dentro de la reforma de la Función Pública dedica a la planificación estratégica de los recursos humanos un apartado. Así, como novedad se explica que se diseñará un escenario plurianual de empleo público, «que proporcionará conocimiento sobre los recursos humanos necesarios dentro del marco de las previsiones presupuestarias» y que «dicha planificación será periódicamente revisable».Es la primera vez que la Administración plantea un escenario de esta naturaleza, «que contendrá, al menos, los criterios y las medidas necesarias para articular la oferta de empleo público, para orientar los mecanismos de movilidad, las convocatorias de provisión de puestos de trabajo, los procesos de promoción interna, para proponer los itinerarios formativos requeridos y para establecer criterios de desempeño y así fomentar, en todo momento, el talento interno».Plantilla envejecidaLa planificación que plasma en la norma el Ejecutivo se hace necesaria en un momento en el que muchos funcionarios están a las puertas de la jubilación. Más de la mitad de la plantilla en la Administración General del Estado tiene más de 50 años, por lo que en cinco o diez años (los empleados públicos se pueden jubilar a los 60 años) habrá retiros masivos, como ocurrirá en el SEPE o en la Seguridad Social, organismos que gestionan prestaciones clave para el ciudadano, que están con el personal muy mermado y muy tensionado por la carga de trabajo. Circunstancias que han terminado castigando al ciudadano con colas interminables en las oficinas y demoras en las citas.50 años tiene más de la mitad de la plantilla en la Administración General del Estado, por lo que en cinco o diez años (los funcionarios se pueden jubilar a los 60 años) habrá retiros masivosLa Administración ha perdido 64.400 trabajadores en los diez últimos años, a lo que se suma una tasa de temporalidad insoportable, superior al 30%, el doble que el sector privado. De los 3,5 millones de empleados públicos, 1,1 millones son temporales, según confirman datos de la EPA. Con esta escalada de temporalidad, la Administración desoye a Europa y a la reforma laboral que se exige al sector privado y que castigó el trabajo eventual.Y en el caso de Europa, el Tribunal de Justicia de Luxemburgo ya instó a España a acabar con el abuso de las interinidades y conminó al Gobierno a adoptar una solución. «La condición de interino es excepcional, se debe acabar cuanto antes con la temporalidad». A la vista de los resultados el incumplimiento es claro.Personal directivoEl decreto que espera la aprobación del Gobierno también dedica uno de sus apartados al 'personal directivo público profesional' y por primera vez se establece el concepto, el diseño de las funciones directivas y los principios de actuación, además de los nombramientos y la duración del mismo. «Se creará un directorio de personal directivo público profesional, dependiente del departamento ministerial con competencias en materia de función pública, como herramienta de gestión que permita identificar las necesidades de formación y contribuya a la generación de información estadística para la gestión del talento», dice el decreto, en el que se especifica que la duración en el cargo en este caso será máxima de cinco años».",
        "content": "",
        "ranked": 3,
        "placed": "Economy",
        "epoch": 1702938613.4958508,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La temporalidad cae a la mitad pero los contratos duran un 9% menos: Fedea desarma la reforma laboral de Díaz>",
        "date_raw": "Mon, 18 Dec 2023 20:43:49 +0100",
        "date": "2023-12-18",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/temporalidad-cae-mitad-contratos-duran-fedea-desarma-20231218202451-nt.html",
        "subtitle": "La orquesta suena cada vez más desafinada. La reforma laboral aprobada in extremis en diciembre de 2021 que supuso una cascada de cifras positivas en términos de reducción de la temporalidad para la que fue alumbrada ha dejado paso en este último ejercicio a un rosario de cifras que evocan viejas imágenes del mercado laboral español que persisten al albur de los cambios regulatorios.De entrada, si bien es cierto que la temporalidad ha caído de forma abrupta hasta el entorno del 24% previo a la introducción de la reforma hasta el 14,7% según la última observación del INE correspondiente al tercer trimestre del presente año. Sin embargo, esta reducción de casi diez puntos porcentuales de la temporalidad forzada por un incremento exponencial de las firmas de contratos indefindos -ya suponen el 40% de todas las rúbricas mensuales- no se ha visto correspondida con un aumento proporcional de la duración de las relaciones laborales. Todo lo contrario, en el mes de noviembre, el SEPE registró una duración media de los contratos -tanto temporales como indefinidos- en 46,5 días, lo que supone un 9% menos, que en el mismo periodo equivalente previo a la aprobación de la normativa laboral, en 2021. Noticias Relacionadas estandar Si Los contratos para retrasar la jubilación caen un 40% desde 2018 Gonzalo D. Velarde estandar Si Las renuncias de los empleados con contrato fijo aumentan un 127% Gonzalo D. VelardeEsta realidad la constata el 'think tank' de Fedea en la publicación de su último informe de evaluación de la reforma laboral a reforma laboral esta ha impulsado al alza la conversión de trabajadores temporales en indefinidos, tanto en el fijo ordinario como en el fijo discontinuo, pero también ha elevado la «mortalidad» de los contratos indefinidos ordinarios, de forma que, aunque se hacen más contratos de esta modalidad, su duración es menor.De acuerdo con las conclusiones del estudio realizado por el profesor de economía aplicada colaborador de la URJC e investigador asociado de Fedea, Miguel Ángel García y el catedrático de Fundamentos del Análisis Económico en la Universidad Complutense de Madrid y subdirector de Fedea, José Ignacio Conde-Ruiz , aunque la reforma laboral ha demostrado ser «muy eficaz» en la reducción de la tasa de temporalidad «contractual», no lo ha sido tanto en la mitigación de la precariedad o inestabilidad laboral o en la reducción de la tasa de temporalidad «empírica». Y señalan que la estrategia seguida por la reforma española ha consistido en restringir «drásticamente» el recurso a los contratos de duración determinada o temporales «sin variación alguna de la flexibilidad de los contratos indefinidos ordinarios».Menos estabilidad «Sin embargo, para evitar una disminución de la flexibilidad global del sistema, la reforma ha fomentado el uso de otras variantes de contratos indefinidos que ofrecen menos estabilidad, como el contrato fijo discontinuo. Estos contratos, a pesar de ser etiquetados como indefinidos, no ofrecen el mismo nivel de seguridad laboral a los trabajadores que los contratos indefinidos tradicionales», avisan los autores del estudio.El informe, muestra, por un lado, que ha aumentado la conversión de trabajadores temporales en indefinidos, pero, por otro lado, se constata una reducción en la duración de los contratos indefinidos ordinarios. Ello se debe a que el mercado laboral español tiene unos patrones en el calendario «muy marcados»: contrata el lunes para despedir el viernes, contrata solo para el fin de semana y contrata el primer día de mes para despedir el último día de mes.Utilizando un modelo de series temporales en el que se comparan los patrones de creación y destrucción de empleo antes y después de la reforma, Fedea no encuentra diferencias estadísticamente grandes entre ellos, excepto por una disminución de la destrucción de empleo a final de mes, que se ha reducido. Según el 'think tank', el nuevo marco laboral ha generado una nueva distribución de los contratos de trabajo que reduce la tasa de temporalidad hasta la media del entorno europeo, «pero replica casi exactamente la situación anterior en términos de estabilidad laboral para los trabajadores», pues se mantienen los patrones diarios de creación y destrucción de afiliados a la Seguridad Social.MÁS INFORMACIÓN España se perpetúa en el pelotón de cola de la productividad en Europa La cara B del mercado laboral: el pluriempleo se dispara un 21% y las horas trabajadas se estancan«Es decir, en términos agregados, el mercado laboral no muestra los cambios que a priori cabría esperar en la duración del empleo como resultado de la disminución del empleo temporal», advierte Fedea asegurando que la tasa de temporalidad , que era el principal indicador para medir la precariedad laboral en países con un mercado de trabajo dual como el español, «no es seguramente la mejor herramienta a estos efectos», vistos los incrementos de rotación asociados a este tipo de contratos.",
        "content": "",
        "ranked": 2,
        "placed": "Economy",
        "epoch": 1702938613.5200148,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El Gobierno confía en que las negociaciones  eviten 'in extremis' la huelga de Iberia en Navidad>",
        "date_raw": "Mon, 18 Dec 2023 19:20:35 +0100",
        "date": "2023-12-18",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/gobierno-confia-negociaciones-eviten-extremis-huelga-iberia-20231218150727-nt.html",
        "subtitle": "El Gobierno confía en que la huelga prevista en Iberia para esta Navidad pueda evitarse . A punto de agotarse el plazo de las negociaciones entre sindicatos y empresa para evitar la convocatoria -tendría que ser como tarde mañana martes para comenzar el día 29 de diciembre-, el Ejecutivo cree que los acuerdos 'in extremis' pueden parar las protestas.En concreto, y aunque aún no han presentado la convocatoria de forma oficial ante la Dirección General de Trabajo, UGT y CCOO plantean ocho días de huelga en el servicio de asistencia en tierra ( 'handling' ) de Iberia en los aeropuertos españoles; de hecho, fue la propia Iberia quien en un comunicado anunció el pasado miércoles la amenaza de movilizaciones.Ahora, sindicatos y compañía buscan un acuerdo para evitar la huelga prevista para los días 29, 30 y 31 de diciembre y 1, 4, 5, 6 y 7 de enero, con motivo de la resolución del concurso de Aena del pasado 26 de septiembre, por el que Iberia ha perdido el servicio de 'handling' de los grandes aeropuertos españoles (menos Madrid). Noticia Relacionada estandar No Los sindicatos convocan huelgas en el 'handling' de Iberia para Navidad Antonio Ramírez Cerezo UGT y CC.OO. programan ocho días de paros como protesta a la negativa de la compañía de crear un servicio de 'autohandling' en los aeropuertos donde ha perdido licencia para dar servicios a terceros«El Gobierno siempre trabaja con todos los agentes sociales, tanto patronales como sindicatos, en evitar cualquier tipo de movimiento que tenga un impacto en trabajadores y consumidores. Una huelga siempre es una mala noticia », ha explicado este lunes la secretaria de Estado de Turismo, Rosana Morillo , en un encuentro organizado por CEOE sobre el sector turístico. «Me consta que se está trabajando intensamente para evitar precisamente este conflicto e intentar encontrar una solución beneficiosa para todas las partes», ha dicho Morillo, adelantando que «confío en que no haya huelga, en el trabajo de los ministerios de este Gobierno y en patronal y sindicatos para encontrar una solución».¿Menos viajes por persona?Las declaraciones de Morillo tuvieron lugar durante el encuentro organizado por la patronal titulado ‘Estrategia y agenda para un liderazgo sostenible’. En él, empresarios del sector y expertos de diferentes consultoras han debatido sobre los retos más inmediatos para el turismo español.Uno de los asuntos que se ha tratado ha sido el del impacto de la subida de los precios en la (hasta ahora patente) democratización de los viajes. Hoteles, aviones, servicios más caros... «Eso obliga a reducir la frecuencia de los viajes», asume la socia de EY Chus Escobar, que considera sin embargo que «la capacidad de acceder a los viajes y la democratización va a seguir estando ahí». Desde la Confederación Empresarial de la Comunidad Valenciana (CEV ), su secretaria de turismo, Reme Cerdán, cree que España «es un país excesivamente barato». Pese al incremento de precios «viajar se ha convertido en una primera necesidad. No dejarían de viajar, pero en lugar de hacer 2-3 viajes al año, puede que lo reduzcan a uno», explica.En un momento en el que tanto el sector como el Gobierno miran hacia un turista con mayor poder adquisitivo, que pase más tiempo en España y que gaste más durante su estancia, el presidente del consejo de turismo de CEOE , Juan Cierco, considera que, hasta ahora, « nos ha faltado autocrítica en algunos momentos : no hemos sido capaces de dominar o controlar la demanda», dice, en el sentido de que «mucho de lo que tenemos que hacer ahora (y la pandemia ha sido un acicate) quizás tendríamos que haberlo hecho antes». Para la presidenta de la patronal hotelera de Mallorca ( Fehm ), María Frontela, «el reposicionamiento del sector hotelero no puedes hacerlo de la noche a la mañana. Vas intentando adaptarte a los nuevos tiempos. Yo sí veo un cambio grande», apunta.",
        "content": "",
        "ranked": 5,
        "placed": "Economy",
        "epoch": 1702938613.5823402,
        "language": "ES",
        "source": "ABC"
    }
]
