[
    {
        "title": "Brillante en casa, un desastre fuera>",
        "date_raw": "Tue, 19 Dec 2023 06:25:43 +0100",
        "date": "2023-12-19",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/atletico-madrid/brillante-casa-desastre-20231218205325-nt.html",
        "subtitle": "Descubre el Atlético de Madrid que es un ente poderoso cada vez que se encuentra con su gente en el Metropolitano . Allí, en medio de ese descampado en las afueras de la capital donde se emplaza su estadio, el equipo rojiblanco se llena de confianza; es imponente, hace un fútbol alegre, vistoso en su máxima expresión, que le suele acompañar hacia la victoria. Es tanto su gozo en casa que, en ella, vive la mejor racha de triunfos consecutivos en la Liga (17), mientras que está a tan solo uno más de superar el récord histórico del club en todas las competiciones (20). Puede llegar este hito en la noche de este marte frente al Getafe (21.30 horas, Dazn) en el penúltimo partido del Atlético antes de cerrar el año, también en el Metropolitano, contra el Sevilla en la víspera de Nochebuena. Dos caras opuestas de una misma moneda 24 puntos en ocho partidos han sumado los de Simeone en el Estadio Metropolitano. Es, además, el único equipo que ha ganado todos sus encuentros en esta Liga como local. Cuatro derrotas ha sumado el Atlético en las ocho jornadas que ha disputado fuera de casa. Las tres últimas, ante Las Palmas, Barcelona y Athletic, han sido de forma consecutiva.Necesitan los de Diego Pablo Simeone estos seis puntos para seguir la estela de los gallos de la Liga, y suerte tienen de que ambos encuentros sean en casa. Porque la imagen del club rojiblanco a domicilio es la cara opuesta y tenebrosa de su óptima versión como local. Suma cuatro derrotas como visitante en la competición, y, en todas ellas, la imagen del Atlético quedó en evidencia. El primer golpe de la temporada aconteció en Mestalla, en septiembre, donde el joven Valencia pasó por encima de un Atlético tan frágil como irreconocible. Aquella derrota por tres goles a cero, tachada recientemente por Simeone como la peor del curso, pareció un simple bache, un anecdótico mal día, después del empate en Roma ante la Lazio, las victorias en Vigo y Pamplona, y el 2-2 de Celtic Park. Sin embargo, a excepción de su holgado triunfo en Róterdam, en las tres salidas siguientes en la Liga, el Atlético se reencontró con el horror. Noticia Relacionada FÚTBOL estandar Si Así son los rivales de los equipos españoles en Europa Iván Martín La juventud del Leipzig, el pasado de Simeone, un campeón marchitado, una bestia y un equipo desvalijado esperan a Real Madrid, Atlético de Madrid, Barcelona, Real Sociedad y BetisRecibió primero un baño de Las Palmas en el Estadio Insular, fue dominado ante el peor Barcelona de las últimas dos décadas y, el pasado sábado, suerte tuvo de recibir sólo dos goles en San Mamés . Fueron tres caídas hirientes, tres partidos perdidos que mostraron los problemas del Atlético fuera de sus murallas. «No logramos hacer el partido que planteamos. El tiempo en el campo no nos permite entrenar lo que queremos, pero en imágenes vemos lo que debemos seguir haciendo, lo que hacemos bien y lo que debemos mejorar», explico Simeone, en relación a la derrota ante el Athletic, en la antesala al encuentro frente al Getafe. Además, también habló de los recientes problemas atléticos para encontrar a su mejor hombre, Antoine Griezmann : «El equipo debe estar más allá de las posibilidades de jugar para Griezmann. Como ocurrió frente a la Lazio cuando él no estuvo. Aunque sabemos de su talento y lo que aporta al equipo».El Getafe, al alzaTiene el conjunto dirigido por José Bordalás la autoestima por las nubes después de ganar su primer encuentro de esta Liga a domicilio en el Ramón Sánchez-Pizjuán y confirmar su buen momento liguero, donde roza las plazas europeas. Venció con suficiencia, 0-3, en una tarde donde mostró su amalgama de virtudes: la presión alta, agobiante, y, desde el robo en campo rival, la generación de transiciones ofensivas veloces por banda en busca del centro y el remate. Asimismo, en un campo del que nunca se ha llevado los tres puntos, el Getafe se aferra al buen momento defensivo del grupo, a la seguridad de Soria en la portería, a las internadas por la derecha de Rico y al maridaje de los cuatro delanteros que suele presentar en su ataque (Greenwood, Mata, Latasa y Mayoral, el máximo goleador español del torneo con diez dianas), para buscar el triunfo en el Metropolitano.",
        "content": "",
        "ranked": 1,
        "placed": "Sports",
        "epoch": 1702972809.2287967,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El Conde de Godó 2024 anuncia la participación de Rafa Nadal>",
        "date_raw": "Mon, 18 Dec 2023 13:23:49 +0100",
        "date": "2023-12-18",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/tenis/conde-godo-2024-anuncia-participacion-rafa-nadal-20231218132347-nt.html",
        "subtitle": "Rafa Nadal , que tiene previsto regresar a la competición en Brisbane en enero, jugará el Barcelona Open Banc Sabadell (del 13 al 21 de abril de 2024) e intentará sumar un decimotercer Trofeo Conde de Godó en el torneo de 'casa' y en la pista central que lleva su nombre, en una temporada que podría ser la última del balear en activo .«Rafa Nadal confirma su participación en la próxima edición del Barcelona Open Banc Sabadell - 71º Trofeo Conde de Godó , el torneo que ha ganado 12 veces, que se juega en su club y cuya pista central lleva su nombre«, anunció la organización del torneo este lunes.El tenista mallorquín regresará a las pistas en enero en tierras australianas , una vez superados los problemas físicos que le impidieron jugar durante la mayor parte de la temporada pasada, y podría estar ante el año de su retiro, según él mismo valoró en sus últimas apariciones.Noticia Relacionada Tenis estandar No Nadal y Alcaraz se enfrentarán en Las Vegas en un insólito duelo bajo la mirada de Netflix ABC La plataforma de contenidos sube su apuesta por el deporte con un duelo entre los dos tenistas españoles en Las Vegas«Nadal acumula 22 títulos de Grand Slam en su palmarés y comenzará el nuevo curso con la ambición de seguir ampliando su leyenda», aseguró la organización del torneo y del club del tenista de Manacor, tenista que ha ganado el Godó 12 veces, que domina el palmarés del trofeo y que da nombre a la pista central.David Ferrer, «muy orgulloso»El director deportivo del torneo, el extenista David Ferrer, aseguró estar «muy orgulloso» de poder contar con la participación de su amigo y antiguo rival. «Rafa es el mejor jugador de la historia de este deporte y el estandarte de nuestro torneo. Poder seguir disfrutándole en Barcelona es una suerte y es algo que a mí, a nivel personal, me ilusiona mucho y me hace muy feliz«, aseguró.Con este anuncio de Rafa Nadal, el ATP 500 de Barcelona confirma a su primer jugador para la próxima edición, que se disputará del 13 al 21 de abril en las pistas del Real Club de Tenis Barcelona-1899 en su 125 aniversario.Noticia Relacionada Tenis estandar No Su rival se niega a jugar la final contra ella y acaba perdiendo con el 1.145 de la ATP ABC Tras la negativa de la ucraniana Kostyuk, la rusa Andreeva, 57 de la WTA, tuvo que cruzar su raqueta con la del galo Yanis Ghazouani DurandEn sus más de 70 años de historia, el torneo ha acogido a las mejores raquetas del mundo. En los últimos años, el torneo sirvió para descubrir a jugadores como Daniil Medvedev, Stefanos Tsitsipas o Carlos Alcaraz, que protagonizaron las últimas finales disputadas (2018, 2019, 2021, 2022 y 2023).",
        "content": "",
        "ranked": 20,
        "placed": "Sports",
        "epoch": 1702972809.3490732,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Sonrisas y lágrimas en el Bernabéu: goleada al Villarreal y grave lesión de Alaba>",
        "date_raw": "Mon, 18 Dec 2023 11:52:54 +0100",
        "date": "2023-12-18",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/real-madrid/sonrisas-lagrimas-bernabeu-goleada-villarreal-posible-grave-20231217231014-nt.html",
        "subtitle": "Luis Aragonés decía que las ligas se ganan en las últimas diez jornadas y, seguramente, no le falta razón, pero también es verdad que en las treinta primeras puedes perderla. Eso es lo que le ha pasado en varias ocasiones al Madrid moderno, celestial en Europa, terrenal en frontera propia. No hay que irse muy lejos. Le sucedió la pasada temporada, como le está pasando en esta al Barcelona. Y, quizás, al Atlético. Siete y ocho puntos de ventaja , respectivamente, y mano a mano con el Girona. No hay un solo madridista que no hubiera firmado este escenario en agosto. Real Madrid 4-1 Villarreal Jornada 17 de La Liga Real Madrid: Lunin; Lucas, Rüdiger, Alaba (Nacho, min.35), Mendy (Fran García, descanso); Kroos (Tchouameni, min.79), Modric, Valverde, Bellingham (Ceballos, min.78); Rodrygo y Brahim (Joselu, min.84). Villarreal: Jorgensen; Altimira, Albiol (Cuenca, descanso), Mandi, Pedraza; Capoue, Parejo, Baena (Terrats, min.29); Ilias (Trigueros, min.74), Morales (Brereton, min.79) y Gerard Moreno (Sorloth, descanso). Goles: 1-0, min.25, Bellingham. 2-0, min.37, Rodrygo. 2-1, min.55, Morales. 3-1, min.64, Brahim. 4-1, min.69, Modric. Árbitro: Figueroa Vázquez (C.Andaluz). Amonestó a Bellingham (min.67) y Tchouameni (min.83) por parte del Madrid. Y a Altimira (min.68), Ilias (min.74) y Capoue (min.85) en el Villarreal.La goleada del Madrid al Villarreal fue la mejor noticia de una noche con una nueva fatalidad para la enfermería del Real Madrid. Mediada la primera mitad, Alaba se fue al vestuario ayudado por dos miembros del cuerpo médico, sin apoyar su pierna izquierda y tras un escalofrío que recorrió el Bernabéu de un fondo a otro.El austriaco fue a la disputa de un balón con Gerard, con tan mala suerte que acabó doblándose la rodilla de su pierna izquierda a la vez que echaba el peso de su cuerpo hacia adelante. Nada más caer al suelo, su cara desencajada y su estado inmóvil señalaba la importancia del percance. Algo que confirmó la primera exploración. Otro cruzado roto, como con Courtois y Militao.Noticia Relacionada Fútbol estandar No El reencuentro de Valverde y Baena, efímero y lacrimoso Iván Martín El centrocampista del Villarreal, visiblemente emocionado, abandonó el partido muy pronto precipitado por un duro pisotón de Lucas. Fue pitado por el Santiago Bernabéu tras su sustituciónAlaba no fue el único lesionado. En el Villarreal, Baena se marchó llorando a la ducha siete minutos antes que lo hiciera el madridista. En el minuto 10, recibió un pisotón en el empeine de Lucas, que consumó su mejor partido de la temporada, y desde ahí ya no levantó cabeza. Mal Marcelino, que lo mantuvo en el campo a pesar de estar medio cojo. Peor el jugador, al no pedir antes el cambio. Lo hizo justo después de que Bellingham abriera el marcador . Doble irresponsabilidad.Era el gol número 13 en Liga, decimoséptimo en total, del inglés. Bellingham atacó el espacio entre Capoué y Reynaldos, se colgó de la cubierta del Bernabéu y homenajeó a Santillana picándola al césped. ¡Hey, Jude!En el 37, Rodrygo duplicó la distancia, aunque con un minuto de intriga. El asistente anuló su remate por fuera de juego. El VAR le corrigió. Sí lo estaba en el primer remate de Rudiger, a córner de Kroos. El cabezazo del alemán golpeó en la espalda de Albiol y el balón cayó en la pierna derecha de Lucas, que con un toquecito involuntario se asoció con el brasileño antes de que el '11' hiciera el segundo. Ahí, Pedraza ya rompía claramente la posición antirreglamentaria. 2-0El parte de guerra continuó en el mismo descanso, con Mendy sustituido por molestias en su pierna derecha . Otra lesión, la tercera de la temporada y la defensa titular del Madrid al completo de baja. Nefastas noticias que no eran mucho mejores en el Villarreal. Gerard Moreno tampoco disputó la segunda mitad por una lesión en el sóleo. En su lugar entró Sorloth, que junto a Terrats, sustituto de Baena, activaron a los de Marcelino. Morales , tras recibir un pase filtrado del canterano, batió a Lunin en el 58. Error de Nacho, despistado en la marca. Golazo de BrahimEl 2-1 le recordó al Madrid que delante tenía un equipo con el suficiente talento como para complicarle la vida si ibas a probarte el traje sin haberte tomado antes las medidas. Lo entendió a la perfección Brahim , que en el 64 encargó dos nuevas cinturas. La primera, a Mandi. La segunda, a Cuenca. Entre ambas filigranas, eslalon de 50 metros. Y definición con la derecha. 3-1.Cuatro minutos después, Modric se unió a la fiesta. Regalo de Capoué en la salida de balón, penalti a Rodrygo de Cuenca, Figueroa deja seguir y Luka aprovecha el desconcierto para hacer el cuarto con su pierna izquierda. El triunfo ante el Villarreal, además de agrandar el colchón, consumó el relevo definitivo en la portería. Kepa, que llegó tras la lesión de Courtois y la falta de confianza en Lunin, con pie y medio fuera del club el pasado verano, ha perdido su silla, como el que va a Sevilla. A Vitoria, y no a la capital andaluza, irá el jueves el Madrid, para cerrar el 2023 y una brillante primera mitad de la temporada manchada por las muchas y graves lesiones. Sonrisas y lágrimas en el Bernabéu.",
        "content": "",
        "ranked": 23,
        "placed": "Sports",
        "epoch": 1702972809.4375138,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Karim y una vida dedicada al Ceuta, un bonito ejemplo de inclusión en el fútbol>",
        "date_raw": "Mon, 18 Dec 2023 14:39:36 +0100",
        "date": "2023-12-18",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/karim-vida-dedicada-ceuta-bonito-ejemplo-inclusion-20231218143627-nt.html",
        "subtitle": "Estadios majestuosos y jugadores con cartel de estrellas; el apoyo de hinchadas fieles e incondicionales; y, en algunos casos, una larga colección de trofeos y títulos que lucen en sus vitrinas engrandecen a los clubes de fútbol. Pero no solo eso, también los detalles humanos y los gestos de cercanía con sus aficionados. Y en esa proximidad con su gente, la Agrupación Deportiva Ceuta FC se ha convertido en un equipo campeón a lo largo de los dos últimos años. Ese es el tiempo que Karim, un seguidor muy especial, lleva acompañando al conjunto filial caballa (también en ocasiones a la plantilla de Primera Federación) en todos los desplazamientos. Unos viajes en los que forma parte de la expedición como si fuera un miembro más del equipo, un maravilloso ejemplo de inclusión en el mundo del fútbol. Karim vive por y para el Ceuta , su gran pasión. Entre semana es habitual verle por las oficinas del club y también en el estadio sin perderse detalle de los entrenamientos; tampoco falla nunca los días de partido. Ni en los encuentros que se juegan en la Ciudad Autónoma ni en los desplazamientos del filial, en el que se le considera como un miembro más del equipo. «Es una persona muy especial. No se le puede hacer ficha, pero para nosotros es como si la tuviera, es uno más. A Karim le adoran todos porque es un chico que se hace querer, estamos encantados con él», explican a ABC desde la entidad ceutí.Noticia Relacionada estandar No Diego Arana, fotógrafo del Badajoz, un referente de la inclusión en el fútbol ABC El joven, de 29 años, padece síndrome de Down y es un ejemplo por su trabajo en el conjunto extremeño de Segunda FederaciónA Karim no le asuntan los kilómetros. Desde hace dos años, el Ceuta , que cubre todos los gastos económicos de todos sus desplazamientos, brinda a este seguidor tan especial la oportunidad de viajar con el equipo filial en cada uno de sus partidos como visitante. «Es maravilloso ver cómo disfruta con nosotros, en los encuentros incluso muchas veces se fotografía junto al once titular porque, para los chicos, Karim es uno más». Una imagen que se repitió el pasado sábado antes del partido del duelo ante el Ayamonte.El precioso detalle del entrenadorPero no solo es querido en el filial. También en la primera plantilla ceutí, como refleja un vídeo publicado por el club en sus redes sociales. En esas imágenes se puede ver a Karim recibiendo una camiseta del Real Madrid , el otro equipo que lleva en el corazón, de manos de José Juan Romero , el entrenador del conjunto que compite en la Primera Federación, el tercer escalón del fútbol español. Un maravilloso gesto del técnico sevillano con el que quiso levantar el ánimo del seguidor en un mal momento. «El chico llevaba unos días tristes y el míster tuvo un detalle muy bonito con él», explican desde la entidad caballa.Karim, celebrando una victoria en el vestuario ceutí ABCAl ver que Karim atravesaba una mala racha, Romero, natural de Gerena , decidió darle una sorpresa, regalándole una de las camisetas más especiales que guardaba en su colección, la del también sevillano Manuel Ángel . El centrocampista del Real Madrid Castilla , nacido en el vecino pueblo de Albaida de Aljarafe, se la había dado la pasada temporada después del partido en el que el Ceuta se enfrentó al filial blanco, un tesoro para el preparador aunque no dudó en renunciar a él para hacer poder feliz a Karim, al que desde el club definen cariñosamente como «un figura». «Se volvió loco de felicidad, fue un detalle muy bonito del míster con Karim», recuerdan desde el Ceuta, una entidad volcada en fomentar la inclusión en el fútbol.",
        "content": "",
        "ranked": 17,
        "placed": "Sports",
        "epoch": 1702972809.5380597,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El polémico discurso del entrenador del Real Madrid a los alevines por perder un partido: «No hemos sido asesinos»>",
        "date_raw": "Mon, 18 Dec 2023 12:15:54 +0100",
        "date": "2023-12-18",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/polemico-discurso-entrenador-real-madrid-alevines-perder-20231218121553-nt.html",
        "subtitle": "Las valores que enseña el deporte son uno de los grandes atractivos que lleva a muchos padres a apuntar a sus hijos a algunas de estas actividades extraescolares. Autodisciplina, respeto al rival o trabajo en equipo son algunas de las múltiples enseñanzas que podemos encontrar, por ejemplo, en el mundo del fútbol de cantera . Sin embargo, cada vez es más frecuente ver escenas ajenas a esta cultura del deporte, especialmente en el mundo de las categorías inferiores .Esto último es lo que ha sucedido ahora en el Real Madrid , donde el discurso de uno de sus entrenadores se ha convertido en una de las polémicas más sonadas de las últimas horas. El señalado ha sido Fernando Jiménez , entrenador del alevín B del club blanco, que pronunció un discurso a sus jugadores tras la última derrota que ha generado mucho revuelo por sus duras palabras. Así lo captaron las cámaras de 'El Chiringuito de Jugones' , el programa de Josep Pedrerol, donde siguieron la eliminación del equipo madrileño en octavos de la Tic Tac Cup , un torneo internacional de alevines. Tras el encuentro, el técnico blanco se mostró muy enfadado con los pequeños futbolistas y no dudó en reprocharles el poco instinto «asesino» que habían tenido durante todo el partido.El polémico discurso de un entrenador del Real Madrid«Cabezas arriba, que hay que seguir jugando el torneo. Lo que no podemos es tener 18 ocasiones y no hacer gol y que ellos, con un tiro que nos hacen a portería, nos marquen», comenzaba señalando Jiménez ante los jóvenes del Real Madrid B, que se mantenían cabizbajos. El entrenador madridista volvía a hacer referencia a la falta de intensidad a la hora de ir a portería para justificar la derrota y cargaba directamente contra la actitud de sus jugadores: «Han tenido más hambre que nosotros, ese es el resumen. No hemos sido asesinos y ellos han tenido una y nos han hecho el gol», les espetaba duramente.«Han tenido más hambre que nosotros, ese es el resumen. No hemos sido asesinos y ellos han tenido una y nos han hecho el gol»« Ahora toca joderse, apretar el culo y a seguir en el torneo .¿Estamos de acuerdo? Vamos chicos, ánimo a todos, vamos», sentenciaba en este vídeo que no ha tardado en viralizarse en redes, donde muchas personas han cargado directamente contra él por hablar de esta manera a niños de entre 9 y 10 años.Piden la dimisión del técnico tras su bronca a los jugadoresEl discurso de Fernando Jiménez levantó muchas astillas, provocando que muchos seguidores del conjunto blanco pidieran su dimisión por su actitud ante los pequeños futbolistas: « ¿Han cesado ya a este entrenador? Menuda basura de charla », espetaba un madridista a través de sus redes sociales, mientras que otros hablaban de lo innecesario que era presionar de esa manera a unos niños de apenas 10 años.«No es una charla adecuada, y mucho menos los términos que utiliza. Si pretendemos implantar valores y educar a estos niños, estas palabras del mister no son ejemplarizantes », reprochaba otro de estos usuarios.Por el momento, el Real Madrid no se ha pronunciado sobre este suceso que ha ensombrecido una vez más el fútbol de categorías inferiores. Desde Relevo apuntan a que Jiménez asistirá hoy a Valdebebas para realizar su habitual entrenamiento y será entonces cuando se tome una decisión sobre las medidas a tomar tras una bronca que no ha sentado nada bien a los responsables de cantera del club blanco.",
        "content": "",
        "ranked": 22,
        "placed": "Sports",
        "epoch": 1702972809.6352084,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Giráldez, entrenador del todopoderoso Barcelona, dejará el club a final de temporada>",
        "date_raw": "Mon, 18 Dec 2023 16:21:51 +0100",
        "date": "2023-12-18",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/giraldez-entrenador-todopoderoso-barcelona-dejara-club-final-20231218162150-nt.html",
        "subtitle": "El entrenador del Barcelona femenino, Jonatan Giráldez , ha anunciado que no renovará su contrato, que termina a final de temporada y que no seguirá siendo técnico azulgrana en la siguiente campaña tras aceptar una oferta de fuera de Europa.Noticia Relacionada FÚTBOL FEMENINO estandar No Aitana Bonmatí, Jenni Hermoso y Linda Caicedo, finalistas al The Best D. C. La barcelonista, Balón de Oro y máxima favorita a un nuevo galardón, es acompañada por su compañera en la selección y por la joven colombiana del Real MadridGiráldez llegó al banquillo de la ciudad condal en verano de 2021, tomando el relevo de Lluís Cortés. Desde entonces, el gallego ha sabido dar con la tecla para seguir con la evolución del equipo catalán y cosechando títulos, con una Champions League, dos Ligas, una Copa de la Reina y dos Supercopas de España.«Lo que decido es no renovar con el Barça y aceptar la propuesta que me llegó. El motivo es que al final, cuando te llega una oferta de trabajo, pones en la balanza cosas buenas, cosas malas, qué cosas dejas de tener, qué cosas puedes ganar. Tomo la decisión por la inquietud que tengo desde el punto de vista personal y profesional de crecer, de intentar ser mejor persona, ser mejor profesional, tener más competencias, estar más preparado en la vida», argumentó.Noticia Relacionada FÚTBOL FEMENINO estandar No El Real Madrid no levanta cabeza y se complica la vida en Champions D. C. | EP Las de Alberto Toril caen ante el París FC (2-1) y quedan colistas de su grupo con tan solo un punto en tres jornadasEl Barcelona presentó una oferta de renovación que fue rechazada por Giráldez para aceptar una propuesta que no puede desvelar ni explicar, si bien todo apunta a que será en Estados Unidos. Según Relevo, su destino está en el Washington Spirit.Entrenar a la selección española «nunca ha sido una opción»Giráldez aseguró que entrenar a la selección española femenina «nunca ha sido opción» pese a que Markel Zubizarreta, con quien tiene una gran relación de su reciente pasado común en Can Barça, esté ahora al frente de la dirección deportiva de la RFEF.«He dicho que la oferta es de fuera de Europa, la RFEF está en Europa y no es el futuro. La selección no ha sido nunca una opción», aseguró el gallego, que no será quien releve a Montse Tomé como seleccionador.",
        "content": "",
        "ranked": 15,
        "placed": "Sports",
        "epoch": 1702972809.6906617,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La primera campeona del mundo española ahora es policía: «Me sentí maltratada en la RFEF»>",
        "date_raw": "Mon, 18 Dec 2023 16:20:54 +0100",
        "date": "2023-12-18",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/tona-seleccionadora-respeto-ganarselo-dentro-campo-20231218194815-nt.html",
        "subtitle": "El fútbol femenino español vive su etapa de máximo esplendor. Pero si hay una mujer pionera en los banquillos antes de que este acaparara portadas, esa es Toña Is (Oviedo, 1966). Primera seleccionadora en España, primera entrenadora nacional campeona del mundo, primera mujer en entrenar un club en el extranjero, primera nominada a los The Best... En diciembre de 2018, hizo historia proclamándose campeona del mundo con la selección sub-17. Cuando todo indicaba que se convertiría en la primera seleccionadora de la absoluta, en enero de 2020, la RFEF se deshizo de ella de malas maneras. Sin darle una explicación. Ella vivió en primera persona todo lo que, con el tiempo, se ha denunciado sobre la Federación, Vilda y Rubiales . Toña Is rememora con ABC el hito futbolístico que protagonizó y su experiencia desde dentro de la RFEF.–Cinco años del primer Mundial conseguido por España. ¿Es consciente de que es historia del fútbol femenino?–La verdad es que hicimos algo histórico. Fue un momento muy importante para el fútbol femenino español. Tuvimos la suerte de tener un grupo maravilloso. Y me gusta recalcar la importancia de tener un buen grupo para conseguir cosas grandes. Han pasado ya cinco años y es cierto que apenas se habla de lo que conseguimos. Ver a algunas de aquellas jugadoras en lo alto del fútbol mundial es un reconocimiento personal que me llevo. Si me preguntas por la RFEF, es obvio que se podrían haber hecho mucho mejor las cosas.–¿Qué recuerda con más cariño del título?–El momento en el que levantamos la copa fue muy especial. Te acuerdas de todo el trabajo, el esfuerzo, el sacrificio... Y de todas las personas que estuvieron a tu lado cuando más falta hacía. Mi familia, mi marido… Fue muy emocionante. Otro momento que destacaría fue la llamada de S.M. el Rey Felipe VI después de ganar la final. Me sentí muy agradecida y muy afortunada. –¿Cuál fue su aportación técnico-táctica para conseguir el Mundial? ¿Qué les llevó a la victoria?–Pues sobre todo la velocidad y la movilidad que teníamos en la parte de arriba. Empezamos jugando con un 1-4-3-3 y acabamos disponiendo de un 1-4-2-3-1. Salma [Paralluelo] y Eva Navarro hacían mucho daño por las bandas. Y entre Claudia [Pina] e Irene [López] se intercambiaban las posiciones de mediapunta y delantera. Y, al venir al recibir al centro del campo, generaban muchos espacios por los lados que eran aprovechados por las extremos.Toña Is, durante su entrevista con ABC Tania Sierra–Tiene fama de ser una entrenadora dura, disciplinada y ordenada.–Para mí, el orden es imprescindible en una concentración y casi me atrevería a decir en cualquier profesión. Y las rutinas son importantes para conseguir ese orden. Definir unas reglas ayuda a las jugadoras, y más todavía cuando estamos hablando de niñas, de menores de edad. Tener unas normas a seguir sirve para velar por el buen ambiente y el buen funcionamiento del grupo.–Se denunció que durante las concentraciones de la selección absoluta, Jorge Vilda obligaba a las jugadoras a dejar las puertas de sus habitaciones abiertas y entraba en ellas sin previo aviso. ¿Usted hacía lo mismo? ¿Entiende que esto se haga en un equipo como la selección española?–Pues no lo sé. Si es cierto que él lo hacía, habría que preguntarle por qué. Ese tipo de medidas forman parte del protocolo actuación de la RFEF para las concentraciones. Yo lo hacía con mis jugadoras, pero no tiene nada que ver. Yo entrenaba a chicas menores de edad, por lo que la responsabilidad sobre ellas era muy grande. Cuando entraba a sus habitaciones, en ningún momento lo hacía con afán de controlarlas, sino para charlar con ellas, saber sus sensaciones. Ahora bien, no veo razonable que este tipo de medidas se lleven a cabo en la absoluta, con mujeres adultas. Además, a la vista está que las jugadoras no se sentían cómodas con ese proceder.«Si es cierto que Vilda obligaba a sus jugadoras a dejar las puertas de sus habitaciones abiertas, a la vista está que no estaban cómodas»–Las relaciones personales y sentimentales entre jugadoras, ¿han influido alguna vez en sus decisiones?–A mí no me han influido nunca a la hora de tomar decisiones futbolísticas. Claro que uno sabe de su existencia y se dan casos en los que se te dan disyuntivas difíciles. Por ejemplo, durante mi etapa como entrenadora en el Pachuca, estábamos muy interesados en una jugadora. Cuando fuimos a negociar con ella, nos puso como condición incorporar también a su pareja . Entonces tú tienes que poner ambas cosas en una balanza. ¿Me compensa ficharla y traer también a una futbolista que no quiero? ¿O prefiero descartar su fichaje por no ceder ante la exigencia de firmar también a su pareja? No es fácil. Pero lo más importante, y lo que más valoran las jugadoras en su entrenador, es ser justo. Si tú no las engañas, entonces estarán contigo. Puede que en el corto plazo no entiendan alguna de tus decisiones, pero en el medio y largo plazo, si eres justo con todas, te lo pondrán en valor. –¿Las jugadoras se llevan sus diferencias personales al campo?–No entendería que las jugadoras se llevaran sus diferencias al campo. Yo nunca lo he vivido. Al final las futbolistas son profesionales y, como en cualquier otro puesto de trabajo, cuando empieza tu jornada, tratas de dejar a un lado lo personal para centrarte en tu faena. Pues en el fútbol es lo mismo.«Una futbolista nos puso como condición para ficharla incorporar también a su pareja»–Después de su excelente 2018, ganando la Eurocopa y el Mundial, fue nominada a mejor entrenadora en los premios The Best. Sin embargo, no acudió a la gala. ¿Se sintió ninguneada?–Pues sí. Fui la primera entrenadora española en la historia en tener una nominación para los The Best y creo que también la primera en la historia, hombre o mujer, en estar nominada estando a cargo de una selección de categorías inferiores. Y fue todavía peor el cómo me enteré. Estaba en un vestuario de la Federación cambiándome junto a Montse [Tomé]. Entonces, me dice que estaba buscando un vestido para ir a la gala. Yo me quedé atónita. La RFEF consideró oportuno que acudieran Vilda y ella, en vez de que fuera yo que estaba nominada a un premio. De hecho, el día de la gala, empleados de la selección masculina se sorprendían y me preguntaban: 'Toña, cómo es que no estás allí?'. Yo no sabía qué responder porque a mí no se me había comunicado ningún motivo por el que no fui.–En enero de 2020, llega su último partido al frente de la selección sub-17. Se enfrentan a Alemania, vigente campeona de Europa, y le pasan por encima. Tres días más tarde, le comunican su cese. ¿Se lo esperaba? ¿Quién se lo comunicó?–Pues no me lo esperaba. Para nada. Me comunican mi cese y la única explicación que me dan es que se debe a motivos no deportivos. Cuando yo había tenido un comportamiento ejemplar todos los años que estuve en la RFEF. Me lo comunica Vilda junto a otros directivos de la Federación. Quien no estuvo fue Rafa del Amo, director de fútbol femenino de la Federación.«La RFEF consideró oportuno que fueran a la gala de los premios The Best Vilda y Tomé, y no yo, que estaba nominada»–Su sustituta al frente de ese equipo, precisamente, fue Montse Tomé. Usted ha sido una pionera en muchos ámbitos en el fútbol femenino español. ¿Cómo se siente viendo que Tomé se ha convertido en la primera entrenadora de la selección absoluta?–Creo en la cultura del esfuerzo y creo que para llegar a entrenar a un primer equipo debes haber quemado una serie de etapas previas. Es bueno para la persona y también para el puesto que vas a desempeñar. Lo creo de veras porque pienso que eso te hace ser una entrenadora más completa, con más registro, con más capacidad de gestión. No debemos confundir el trabajo de entrenador con el de seleccionador . Ni tampoco con el de asistente o ayudante. Todos son importantes, pero creo que para el de seleccionador se espera una competencia y eso suele estar vinculado con la experiencia y los años. Uno desde fuera piensa que el seleccionador se debe a quien te ha contratado, pero el fútbol es de las futbolistas. Y las jugadoras son las primeras que te miden, te evalúan al llegar al vestuario. Y como ocurre en otros órdenes de la vida, el respeto hay que ganárselo dentro y fuera.Noticia Relacionada entrevista estandar Si Luis de la Fuente: «Si eres educado o respetuoso, parece que no tienes carisma» José Carlos Carabias El seleccionador español de fútbol ve 60 partidos a la semana, se fía de la intuición antes que de los datos y pondera a las buenas personas para jugar en el equipo nacional–Su última experiencia en los banquillos fue en el Pachuca mexicano. ¿A qué se dedica actualmente?–Trabajo como policía local en Oviedo. –¿Por qué no ha vuelto a entrenar?–Se me cumplió el tiempo de la excedencia que solicité y tuve que volver para retomar mi trabajo. Hasta el momento, ha desechado ofertas futbolísticas porque aún no se ha cumplido el tiempo suficiente para pedir una nueva excedencia. El puesto de policía me permite seguir de cerca el fútbol y seguir preparándome para cuando llegue ese nuevo proyecto.–¿Qué momento de su carrera no olvidará jamás y cuál borraría?–No olvidaré el Mundial que conseguimos. El grupo humano que formamos, levantar ese título, la llamada del Rey... Y borrar, aunque no me arrepiento de nada de lo que he hecho, la forma en la que me sentí tratada en la RFEF. Por ponerte un ejemplo, después de ganar la final contra México y alzar la copa, me puse a llorar. Me acordaba de todo lo vivido, lo sufrido y no pude contener las lágrimas. Al igual que todas las jugadoras. Pues en ese momento, un directivo de la Federación se me acercó y me dijo en un tono despectivo: 'Ya estás llorando otra vez. Llorona, que eres una llorona'. No entendía nada.«Obligaría a que los banquillos del fútbol femenino fueran ocupados únicamente por mujeres»–¿Cree que la batalla del machismo está ganada en el fútbol?–Queda mucho. No entiendo la nula apuesta por entrenadoras en el fútbol masculino. Ellos tienen acceso a los dos mercados, pero a nosotras se nos limita solo a uno. Cuando yo tengo exactamente el mismo título de entrenador que Míchel, el técnico del Girona. Entonces, del mismo modo que se ha impuesto que las árbitras de la Liga F tengan que ser mujeres, yo haría lo mismo con los banquillos. Ya que se nos impide entrar en el fútbol masculino, obligaría a que los banquillos de fútbol femenino fueran ocupados por mujeres.",
        "content": "",
        "ranked": 16,
        "placed": "Sports",
        "epoch": 1702972809.7602386,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Declaración de Santander: argumentos frente a la ideología animalista>",
        "date_raw": "Mon, 18 Dec 2023 17:13:28 +0100",
        "date": "2023-12-18",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/caza/declaracion-santander-argumentos-frente-ideologia-animalista-20231214210917-nt.html",
        "subtitle": "El Palacio de la Magdalena de Santander ha sido testigo esta tarde de la firma de la Declaración de Santander contra el animalismo y el antiespecismo, por parte de la Real Federación Española de Caza , ASAJA, Fundación Toro de Lidia, UCTL, Alianza Rural, asociaciones de deportes con animales y las 11 asociaciones que componen la Federación de Razas Cárnicas de Cantabria (una reivindicación que ya se extiende a nivel mundial). «Compromiso con nuestra cultura, tradición, economía y medio ambiente» es el lema de esta declaración que representa el rechazo de la sociedad civil a la imposición de la ideología animalista, doctrina que supondría la negación del mundo rural, que se ha construido sobre una milenaria relación entre hombre y animales. En este contexto, Pedro Barato, presidente de ASAJA, ha asegurado que «esta ideología representa una amenaza sin precedentes para la existencia misma de las comunidades rurales, cuyas prácticas y culturas han estado intrínsecamente ligadas a la ganadería durante milenios». En coincidencia con sus compañeros, Barato calificó señaló esta ideología como «una utopía destructiva que no sólo pone en peligro la civilización humanista, sino que también amenaza la continuidad de los paisajes rurales y la relación histórica entre humanos y animales».Manuel Gallardo, presidente de la Real Federación Española de Caza, destacó que «las legislaciones referidas al bienestar animal han sucumbido a la ideología y al 'buenismo' animalista donde hay que querer más al perro que al hijo, en vez de tener en consideración que se pone en cuestión el propio proceso evolutivo de la especie humana, pues son el conjunto de experiencias, tradiciones, costumbres y culturas las que nos han permitido desarrollarnos como personas».Riesgo de desapariciónEn relación con los deportes con animales, Gallardo añadió que están en «riesgo de desaparecer» si se sigue legislando contra el sentido común: «Deportes como el pádel si comienzan a prosperar sanciones por los impactos de aves contra las paredes de las pistas, la hípica, la pesca o la propia caza».Francisco Pérez, presidente de la Asociación de ganaderos cántabros «La Socarreña», manifestó por su parte que «se nos llena la boca con la España rural y luego vemos que se hacen cosas que nos lo ponen imposible. Y si los animalistas de ciudad se salen con la suya, todos estos pueblos desaparecerán». Todo un aviso de presente y futuro que precedió, al final del acto, a la intervención del presidente de la Fundación Toro de Lidia, el ganadero Victorino Martín, con la lectura del manifiesto (además del coloquio 'Mundo rural y amenaza animalista', con la participación de Martín Martín y el pastor Nel Cañedo) y con la afirmación de que «es un orgullo estar rodeado de personas que han hecho de los animales el centro de su vida y de su cultura y que están dispuestos a defender esa forma de entender el mundo».Por qué la Declaración de SantanderA continuación se destacan algunos de los argumentos que dan pie a esta acción para luchar contra los efectos del animalismo:-El animalismo es, en esencia, una ideología que hunde sus orígenes en el utilitarismo y que, si bien con muchos matices y corrientes diferentes, establece una equiparación de derechos entre todos los animales con capacidad de sentir, entre los animales humanos y los no humanos. El antiespecismo sería la versión más extrema del animalismo, reduciendo a hombres y animales a una categoría común de «seres sintientes».-El animalismo es un movimiento que equipara en derechos a hombres y animales y que, por tanto, se opone de manera radical al uso de animales por parte del ser humano, ya sea para investigación, para nuestro alimento, entretenimiento o para nuestra vestimenta.-La ideología animalista se está imponiendo de manera incesante en nuestra sociedad, apoyada por poderosos lobbies que financian el movimiento.-El animalismo no tiene nada que ver con el deber de cuidar los animales, compromiso con el que todos estamos comprometidos. El animalismo y el antiespecismo proponen la equiparación de hombres y animales, una ideología que pretende imponerse y que es incompatible con nuestra civilización.-El animalismo supondría la negación especialmente del mundo rural, comunidades que se han construido en toda nuestra cultura mundial sobre una milenaria relación entre hombres y animales. El animalismo supondría acabar con todos esos territorios que generan comunidades sostenibles, vertebradas, equilibradas y ricas tanto social como culturalmente.-El animalismo pretende crear una sociedad uniforme, homogénea, urbana, consumidora y fácilmente manejable. Una sociedad que se alimente con productos artificiales producidos por unas pocas empresas. Invitamos a todos los colectivos de la sociedad civil para que se adhieran a la Declaración de Santander. Nos jugamos mucho como civilización.Las asociaciones y empresas que lo deseen pueden adherirse al manifiesto a través de la página web declaraciondesantander.com.En este enlace se puede ver el vídeo del evento ",
        "content": "",
        "ranked": 14,
        "placed": "Sports",
        "epoch": 1702972809.7856858,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El PSG, un monstruo que los cuatro españoles quieren evitar>",
        "date_raw": "Mon, 18 Dec 2023 11:50:57 +0100",
        "date": "2023-12-18",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/psg-monstruo-cuatro-espanoles-quieren-evitar-20231217205935-nt.html",
        "subtitle": "Desde la casa de la UEFA en Nyon (12.00 horas, Movistar Liga de Campeones), los cuatro equipos españoles que aún cabalgan en la Champions League –el Real Madrid , el Atlético de Madrid , el Barcelona y la Real Sociedad – conocerán en el mediodía de este lunes sus rivales en los octavos de final. Todos ellos, al haber acabado líderes de sus respectivos grupos, forman parte del bombo 1 y, por tanto, jugarán la vuelta de la eliminatoria en casa. Además, por este mismo motivo, los cuatro esquivan a gigantes de la talla del actual campeón del torneo, el Manchester City, el Arsenal, el Bayern de Múnich o el Borussia de Dortmund.Los partidos de ida, en casa de los segundos de los integrantes del bombo 2, se jugarán los días 13, 14, 20 y 21 de febrero; los de vuelta, el 5, 6, 12 y 13 de marzoSin embargo, el hecho de finalizar la fase de grupos en la primera posición puede ser un premio envenenado. Porque desde el bombo 2, el de los segundos de grupo, encaran el sorteo un puñado de peligros considerables. Principalmente, el equipo más temible que puede enfrentarse a cualquiera de los cuatro equipos españoles es el PSG . El equipo dirigido por Luis Enrique , pese a su continua guerra interna, pese a haber logrado su clasificación de puro milagro –en la última jornada y tras empatar a puntos con un Milan al que superaba en el duelo directo–, tiene una plantilla cargada de diamantes donde destaca Kylian Mbappé , y el inmenso talento del atacante francés siempre debe ser tenido en cuenta. Al margen del líder de la Ligue 1, otro equipo con bastante más historia que los parisinos como el Inter de Milán es otra de las amenazas del sorteo de Nyon. El actual primer clasificado en el Calcio vive una época de fútbol sobrio y resultados fiables bajo la batuta de Simone Inzaghi y el liderazgo en el césped de hombres como Lautaro Martínez , Hakan Calhanoglu o Nicolò Barella . Por cierto, el Inter no puede medirse a la Real Sociedad ya que ambos compartieron grupo. Igualmente desde Italia, aunque en un escalón ligeramente más bajo que los lombardos, tanto el actual campeón del Scudetto, el Nápoles , como la Lazio son dos cuadros incómodos. También por haberse medido en la fase de grupos, el primero de ellos no puede enfrentarse al Real Madrid en octavos; mientras que los romanos tampoco pueden jugar ante el Atlético de Madrid. Otro equipo a destacar debido a su buena temporada es el Leipzig . Los del este de Alemania, terceros en la Bundesliga, son voraces en la presión y muy peligrosos en sus veloces transiciones ofensivas. Sin Dani Olmo , aún convaleciente de una complicada lesión de hombro, en el equipo de la bebida energética están brillando los atacantes Lois Openda y un futbolista criado en la Masía, el neerlandés Xavi Simmons .Por otra parte, el PSV , líder invicto en la Eredivisie, es un equipo tan serio como incómodo. Bien lo sabe el Sevilla, que perdió sus opciones de estar en la fase eliminatoria de la Liga de Campeones después de caer en el Sánchez-Pizjuán frente a los de Eindhoven. Asimismo, entre tantos desafíos, el conjunto con el nivel previsiblemente más bajo del bombo 2 es el Copenhague , uno de los verdugos del Manchester United en el grupo A. Europa y Conference LeagueEn la Europa League, el Villarreal , al finalizar campeón de su grupo, pasa directamente a octavos, evitando así el playoff de acceso. No obstante, el Betis , único equipo de la Liga en la Conference, sí sabrá este lunes su rival en el playoff del torneo de bronce de la UEFA. Los andaluces fueron terceros en su grupo de la Europa League y jugarán, primero en casa, ante un segundo de grupo de la Conference. La ida de este cruce será el 15 de febrero del inminente año que viene; la vuelta será el 22 de ese mismo mes.",
        "content": "",
        "ranked": 24,
        "placed": "Sports",
        "epoch": 1702972809.9169343,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Otro cruzado roto en el Madrid: Alaba, adiós a la temporada>",
        "date_raw": "Mon, 18 Dec 2023 18:13:21 +0100",
        "date": "2023-12-18",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/real-madrid/cruzado-roto-madrid-alaba-adios-temporada-20231218001532-nt.html",
        "subtitle": "El Madrid se acostó esta noche en lo alto de la tabla, a la espera de lo que el Girona haga hoy lunes contra el Alavés, pero desgraciadamente para los blancos, la victoria estuvo marcada por la grave lesión de Alaba , que dice adiós a la temporada: «Tras las pruebas realizadas a nuestro jugador David Alaba se le ha diagnosticado una rotura del ligamento cruzado anterior de la rodilla izquierda. El jugador será intervenido quirúrgicamente en los próximos días», rezaba el parte médico blanco.Noticia Relacionada Real Madrid 4 - Villarreal 1 estandar No Sonrisas y lágrimas en el Bernabéu: goleada al Villarreal y grave lesión de Alaba Rubén Cañizares El Madrid aplasta al Villarreal, pero pierde al defensa austríaco para lo que resta de temporada por la rotura del cruzado de su rodilla izquierdaLa primera reacción fue la de Ancelotti , que salió a sala de prensa un minuto después del comunicado blanco: «Es una pena, estamos muy tristes. Otro jugador que cae. Nunca he tenido tres cruzados en cuatro meses. Lo que tiene que hacer el equipo es aguantar, como hemos hecho hasta ahora. Hemos hecho más de lo que la gente esperaba. Veremos en los próximos días si se puede hacer algo». Ese hacer algo era en cuanto a las opciones del Madrid de acudir al mercado. El equipo solo tiene disponibles dos de los cuatro centrales y la solución de emergencia de Tchouaméni. Al menos, el Madrid va a recuperar pronto a Carvajal, Vinicius, Camavinga y Guler : «Dani podría jugar contra el Alavés, pero no arriesgaremos. Los otros tres jugadores estarán listos para después de las vacaciones».Listos están los dos porteros blancos, pero parece claro que Lunin le ha tomado la delantera a Kepa. Ancelotti no quiso confirmar su titularidad, pero sus decisiones durante el último mes dan a entender que el ucraniano le ha comido la tostada al vasco: «Lunin es uno de los dos porteros titulares que tenemos, el otro se llama Kepa.El partido dejó buenos goles en el bando local, como el de Brahim , que se marchó agradecido con un Bernabéu al que tiene entregado: «Son jugadas que suelo hacer habitualmente. Hoy ha entrado, así que muy contento por el trabajo del equipo, el gol y la victoria. Es uno de los mejores de mi carrera y, además, lo he hecho en el Bernabéu. Que te ovacionen aquí es algo único, un sueño».Marcelino, furiosoAntes que Ancelotti, apareció Marcelino . El técnico asturiano fue muy contundente con la actuación de su equipo: «Hoy no hemos perdido por el VAR. Ha sido una severa derrota. Hemos estado mal con y sin balón. Cuando lo haces muy mal no hay rival en Primera que no te supere. Este ha sido el peor partido desde que he vuelto a Villarreal».El entrenador del Villarreal fue más allá y aseguró que si su equipo no mejoraba, estaría más cerca del descenso que de cualquier otro objetivo: «Hemos estado muy por debajo de nuestro nivel. Si sumamos después de Navidad los mismos puntos que hasta ahora, estaremos cerca de Segunda. Hemos encajado nueve goles en los últimos tres partidos. Encajando tres goles por partido estaremos en Segunda»",
        "content": "",
        "ranked": 12,
        "placed": "Sports",
        "epoch": 1702972809.992289,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Vergonzosas agresiones en un partido de cadetes>",
        "date_raw": "Mon, 18 Dec 2023 17:32:09 +0100",
        "date": "2023-12-18",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/vergonzosas-agresiones-partido-cadetes-20231218165535-nt.html",
        "subtitle": "El fin de semana vuelve a dejar un lamentable episodio violento en el fútbol formativo , en este caso en un partido de categoría cadete. Un encuentro que acabó con una tremenda trifulca y varias agresiones. Pese a las campañas de sensibilización puestas en marcha por las federaciones territoriales y numerosos clubes de toda España para luchar contra la violencia en el fútbol, los incidentes se repiten cada jornada en partidos de categorías inferiores. Este fin de semana sucedió en el encuentro entre la Fundació Vic y la UE Planadeu Roureda , correspondiente al grupo 7 de la primera cadete catalana, una categoría en la que participan chicos de 14 y 15 años. En el vídeo publicado en su cuenta de X (antigua Twitter) por @crespo_lluis se puede ver a un jugador del Planadeu pateando a una persona que está en tendida en el césped en medio de una tremenda trifulca en la que también participan varios adultos presentes en el campo. Unas imágenes que desataron los nervios entre el resto de asistentes al partido. ",
        "content": "",
        "ranked": 13,
        "placed": "Sports",
        "epoch": 1702972810.0062997,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Cerca de 250 tripulaciones de 18 países participarán en la 47ª Christmas Race>",
        "date_raw": "Mon, 18 Dec 2023 21:18:19 +0100",
        "date": "2023-12-18",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/vela/vela-ligera/cerca-250-tripulaciones-paises-participaran-47a-christmas-20231218211644-nt.html",
        "subtitle": "La 47ª Christmas Race , regata internacional de vela, ha dado inicio oficialmente este lunes con la jornada de inscripciones y entrenamientos y a partir de este martes día 19 y hasta el viernes día 22 de diciembre disputarán sus pruebas en aguas de la bahía de Palamós.Y es que la Christmas Race es la competición de referencia para todo regatista, quien ha participado sabe que no es una regata más en el calendario, y esto lo tienen claro sobre todo fuera de nuestro país. En esta edición, además de los alemanes, franceses y británicos; habrá una importante participación de Bélgica Países Bajos, Suiza, Polonia e italia; también en los últimos años las tripulaciones ucranianas han encontrado en Palamós un lugar de competición lejos de su país, así como escandinavos como Suecia y Finlandia. Además este año vuelven tripulaciones de fuera de Europa, llegadas desde Australia, Canadá y México.Participan cerca de 250 tripulaciones, distribuidas en 8 categorías. ILCA 6 Masculino (51), ILCA 6 Femenino (19), ILCA 4 Masculino (40), ILCA 4 Femenino (20), 420 Masculino/Mixte (48), 420 Femenino (17), 29er Masculino/Mixte (27), 29er Femenino (10).En en cuanto a países suman 18: Alemania (12), Austria (5), Australia (1), Bélgica (1), Canadá (1), Eslovaquia (1), España (88), Francia (34), Finlandia (1), Gran Bretaña (24), Italia (13), México (1), Países Bajos (19), Polonia (6), Portugal (7), Suiza (7), Suecia (2) y Ucrania (9).Destaca la participación de los actuales campeones del mundo de la clase 420, los catalanes del CN El Balís, Pol Mateu i Alejandro de Maqua. También está como entrenador del equipo de ILCA austríaco, el medallista olímpico Andreas Geritzer, plata en Atenas 2004 en la clase Laser y que participó a la Christmas Race a principios del 2000.Alfred FarréAbrirá la 29er Eurocup 2024Durante varias décadas la Christmas Race formó parte del circuito de clases olímpicas Eurolymp, que organizaba la EUROSAF (Federación Europea de Vela). Este año ha sido la clase 29er, que después de tres ediciones vuelve a la Christmas Race, y lo hace como regata que abrirá el prestigioso circuito 29er Eurocup 2024, y que este año contará con pruebas en València, El Balís y fuera de España en Eslovenia, Francia, Suecia, Países Bajos, República Checa, Alemania, Hungría y con final a Italia.En Palamós ya hace más de una década que optó dar protagonismo a los jóvenes. Tiene la mejor regata de Optimist del mundo, el International Palamós Optimist Troph; y muchos de estos jóvenes valores, posteriormente han acabado volviendo a Palamós para participar en clases juveniles y olímpicas. Es por ello que desde hace años combina algunas clases olímpicas, en esta edición serán el ILCA 6 Femenino. Las que también se han consolidado son el ILCA 4, ILCA 6 Masculino, el 420 Masculino/Mixto y 420 Femenino.Desde el CN Costa Brava/Vela Palamós se quiere seguir apostando por estas clases de promoción, puesto que las olímpicas a excepción del Trofeo Princesa Sofía .la única en España hoy en día que cuenta con todas las clases olímpicas-, el resto tienen que buscar alternativas y en Palamós se reinventan cada año y así completar la participación con clases que apuestan por la regata por su nivel organizativo, su tradición y su difusión mediática.Un año más la totalidad de la flota está concentrada en las instalaciones del Club Nàutic Costa Brava-Vela Palamós. La intención del club es la de abrir en un futuro también de nuevo la sede de la playa para poder acoger de más clases, pero para lo cual hace falta que se involucren más las instituciones, puesto que se trata de un espacio fuera del club.La vuelta de más de medio millar de embarcaciones es otro de los objetivos, pero esto multiplica los costes de abrir las instalaciones de la playa y el aumento de dos campos de regata a tres o cuatro en funciones del número de barcos y clases que se puedan incorporar de nuevo a la Christmas Race.El director de la Christmas Race, Carles Palomares, es optimista: «El ritmo de inscripciones va a buen ritmo, teniendo en cuenta que falta encara casi un mes para la celebración de la regata y muchos equipos van a última hora» . Respecto a las novedades de este año explica que «el año pasado la clase Europe decidió sus plazas para acudir al Mundial en la Christmas Race y este año la clase 29er abrirá la Eurocup en Palamós, con el que afortunadamente cada año tenemos peticiones porque la Christmas Race sea puntuable en circuitos de clases internacionales».La clase ILCA 4 es otra de las cuales llegó hace tres ediciones y se ha consolidado, Palomares explica que «desde la Real Federación Española de Vela se nos solicitó su inclusión en la Christmas Race, es una clase en la cual llegan muchos regatistas procedentes del Optimist, como también pasa en dobles con el 420, y muchos de ellos conocen muy bien estas aguas y el club, porque no hace mucho estuvieron participando en el Palamós International Optimist Trophy».La 47 edición de la Christmas Race contará con dos campos de regata, por un lado las clases individuales ILCA 6 y ILCA 4 y por otro las dobles con los 420 y 29er.",
        "content": "",
        "ranked": 11,
        "placed": "Sports",
        "epoch": 1702972810.1298535,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Pogacar apuesta por el Giro de Italia>",
        "date_raw": "Mon, 18 Dec 2023 13:57:10 +0100",
        "date": "2023-12-18",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/ciclismo/pogacar-apuesta-giro-italia-20231218135517-nt.html",
        "subtitle": "El ciclista esloveno Tadej Pogacar participará en la edición de 2024 del Giro de Italia . Será la primera vez que lo haga en su carrera, según anunció él mismo este domingo.El dos veces campeón del Tour de Francia (2020 y 2021) hizo este anuncio en un vídeo publicado por los organizadores del Giro. «Andiamo (Vamos)», dice en el mismo.El líder del equipo UAE Emirates participó una vez en la Vuelta a España, en 2019, siendo tercero. Sin embargo nunca ha estado en la gran ronda italiana, la otra gran ronda por etapas del ciclismo.¿Doblete Giro-Tour?La decisión de acudir a las carreteras italianas abre los interrogantes sobre el calendario que diseñarán el esloveno y su equipo de cara al próximo año.El doblete de títulos Giro-Tour en un mismo año no se consigue desde 1998, desde que lo lograra Marco Pantani. La salida de la segunda etapa del Tour-2024 será precisamente en la ciudad natal del 'Pirata' Pantani, Cesenatico.El Giro de Italia de 2024 se disputará del 4 al 26 de mayo , antes del Tour de Francia (29 junio-21 julio) y de los Juegos Olímpicos de París-2024 (26 julio-11 agosto).Noticia Relacionada Ciclismo estandar No Supermán López estalla tras un control antidopaje sorpresa mientras visitaba Disney ABC El ciclista colombiano, suspendido desde julio, ironizó sobre las molestias que se toma la UCI para controlarlo y el retraso en la solución de su casoLa 107ª edición del Giro de Italia se cerrará en Roma al término de una tercera semana con un perfil especialmente montañoso.",
        "content": "",
        "ranked": 19,
        "placed": "Sports",
        "epoch": 1702972810.1574454,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El LIV Golf que se va a encontrar Jon Rahm>",
        "date_raw": "Mon, 18 Dec 2023 14:23:26 +0100",
        "date": "2023-12-18",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/liv-golf-encontrar-jon-rahm-20231217213022-nt.html",
        "subtitle": "La fecha del 31 de diciembre sigue aún en el horizonte como la última en la que se puede alcanzar un acuerdo entre el PGA Tour y el PIF (fondo saudí que gestiona el LIV Golf). En ese momento se esperaba que entre ambos circuitos surgiera una nueva competición que sirviera para llevar al golf a un sueño siempre deseado: una liga mundial unificada. Sin embargo, distintos acontecimientos surgidos desde el pasado 6 de junio (fecha de la firma del protocolo de intenciones) han motivado que cada vez esté menos claro que este proyecto vaya a ver la luz.El Gobierno estadounidense se ha mostrado reacio a esta unión, pues podría atentar contra las leyes anti-trust del país, por un lado, y porque no le hace ninguna gracia que su homólogo saudí pueda entrar en sus fronteras a controlar uno de sus activos más valiosos en el mundo del deporte. De ahí que en los últimos días hayan saltado a la palestra otra serie de inversores nacionales (propietarios de otras franquicias deportivas) para cubrir los diez mil millones de dólares que los árabes iban a aportar.Entre tanto, con esta situación de indefinición flotando en el ambiente, Jon Rahm, número 3 del mundo y uno de los activos más importantes del Circuito Americano, decidió cambiar de bando y fichar por el LIV Golf . Con el consiguiente cambio de calendario, que después de pasar las Navidades en Bilbao le llevará a prepararse para debutar la primera semana de febrero en el campo mexicano de Mayakobá. Será la primera de las catorce pruebas de una nueva competición en la que va a tener que asumir varios cambios con respecto a la forma de competir que ha vivido desde que era pequeño, como jugar sólo tres rondas sin corte, salir al tiro (todos los jugadores desde todos los hoyos y no por el 1 y el 9 sucesivamente), vestir pantalones cortos, escuchar música en los distintos agujeros y, sobre todo, jugar también por equipos.Para un hombre familiar como el vizcaíno, que antepone las relaciones personales a otro tipo de circunstancias, esta posibilidad de actuar también en grupo es una de las razones que le han llevado a dar el salto. «Siempre he sido del Athletic de Bilbao y sé lo que es sentir unos colores deportivos -comentó el de Barrica-. También he vivido desde dentro en varios colectivos como los equipos nacionales de la Federación Española, la universidad de Arizona State o el bando europeo de la Ryder Cup y ese ambiente es algo que nunca se olvida. Por eso me atrae mucho la posibilidad de jugar cada semana por algo más que por mi propia clasificación ». En efecto, en el LIV se encontrará con un listado individual y otro por equipos, algo que no es habitual en las competiciones profesionales. Y será un aliciente para poder seguir haciendo historia como capitán y propietario de uno de ellos. A modo de ejemplo, es como si en la Fórmula 1 le ofrecieran pilotar y ser el jefe absoluto de una escudería.Noticia Relacionada Golf estandar Si La letra pequeña del megacontrato de Jon Rahm: lo mejor de los dos mundos Miguel Ángel Barbero Podrá jugar el Masters, el PGA, el Open USA, el Open Británico, la Ryder y los Juegos OlímpicosLo que se va a encontrar Rahm en su nueva liga es un entorno muy distinto al que ha vivido hasta ahora. Así se lo han confirmado a ABC los compatriotas que la conocen de primera mano, como Sergio García, el primero que decidió dar el salto cuando surgió esta nueva idea y que se mostró encantado con ella desde el comienzo. «Es un modelo distinto y hay que darle un tiempo hasta que cuaje entre el público. Igual hemos fallado un poco en saber transmitir todos los valores que tiene y en explicar bien lo que significa, pero lo que está claro es que quienes estamos dentro estamos encantados y completamente comprometidos con sus ideales», explica el castellonense.El segundo en subirse al carro del LIV Golf fue Eugenio López Chacarra, que llegó directamente desde la competición universitaria y a quien impactó la buena relación existente entre todos los participantes. Por eso tiene un mensaje claro para su nuevo compañero. «Jon se va a encontrar un ambiente muy familiar y creo que tanto él como su familia van a estar muy a gusto y pronto muy unidos al grupo», comenta el madrileño. Dado que el vasco está muy apegado a los suyos, le augura un gran futuro en este sentido. «Todos somos muy amigos, de verdad, y hay que ver cómo disfrutamos al margen de lo que es el golf. Los profesionales suelen viajar con su familia y están todos los niños jugando entre ellos. Ellos se lo pasan genial y esto contribuye a que nos sintamos partícipes de un circuito único, muy bueno, en el que tratan muy bien tanto a los participantes y familiares como a los invitados de todo el mundo».Una competición familiarA diferencia de lo que sucede en otro tipo de torneos, todos los jugadores y sus familias se alojan en el mismo hotel , lo que contribuye a estrechar aún más las relaciones. Eso sí, una vez que se sale de allí y se acude al campo de golf, el espíritu competitivo de cada uno sale a relucir. «Es verdad que coinciden más que en los otros tours y que normalmente desayunan y comen juntos. Pero a pesar de ese tono tranquilo una vez que empiezan a jugar todos van a muerte para ganar individualmente y como equipos», apunta Carlos Rodríguez, mánager de Sergio García y de otra media docena de integrantes de la liga.Eso sí, hay un factor que contribuye a que tampoco se les altere en pulso más de la cuenta, como revela Adolfo Juan Luna, 'caddy' de Chacarra en sus primeros torneos en el LIV y con el que ganó la prueba de Bangkok de 2023. «El ambiente es muy distendido y todo son facilidades para que el jugador se encuentre lo más cómodo posible. Pero al tratarse de torneos de 48 jugadores sin corte no existe esa tensión típica del golf a la que estamos habituados ». Aunque si se habla de Jon, seguro que no se relaja en absoluto y saldrá a ganar aunque sea en las vueltas de prácticas, como señala Eugenio. «Jon va a estar genial entre nosotros porque va a tener va a tener una cálida bienvenida, estará súper contento y seguro que va a jugar muy bien y ganará muchos torneos. Todos estamos encantados de tenerle y seguro que va a ser un gran año para él y ojalá que para todos». Parece raro al tratarse de un proyecto internacional con capital árabe, pero el colectivo latino (con golfistas españoles, mexicanos, colombianos y chilenos) hace que el idioma de Cervantes sea el segundo más utilizado después del inglés . Y que entre ellos se establezcan unos lazos de amistad que superan en muchos momentos el ámbito laboral. «La relación que yo he tenido con Abraham Ancer y Carlos Ortiz fue maravillosa y me trataron de forma excepcional el tiempo que pasé en 'Fireballs' -indica Luna-. Menos tiempo pasé con Joaquín Niemann, Mito Pereira y Sebastián Muñoz, pero el trato conmigo fue de película. Es más, alguno de ellos incluso recomendó mi nombre a otro jugador cuando Eugenio decidió prescindir de mí. Así que es fácil imaginar lo agradecido que estoy». Otro joven español en liza también triunfador, aunque en su caso a nivel grupal, es David Puig. El catalán es consciente de lo que este modelo puede significar para el crecimiento del golf. «Poder tener la oportunidad de estar aquí y competir contra los mejores profesionales del mundo es maravilloso y algo que lo que he soñado toda mi vida. Estoy convencido que esto va a ayudar a las futuras promesas, tanto del golf español como del golf en general, a obligarse a trabajar duro para intentar ganarse una plaza en esta liga». Y si consiguen acceder a ella, pelear a tope durante las tres rondas de competición. «Al final es el mismo golf, lo único que son tres días, pero tienes que jugar tu bola y el que mejor lo haga ganará el individual. Y en cuanto al equipo, tratar de aportar lo máximo posible al grupo. En esto no hay nada diferente», explica Chacarra. Un capitán especialEn cuanto al equipo de los 'Fireballs' que le fichó, el exjugador de Oklahoma State no puede estar más encantado con su capitán. «En mi caso, Sergio siempre está para ayudar. Es una gran persona, me trató muy bien desde que llegué y notas que no sólo quiere contar con los mejores jugadores, sino hacerlos mejores. Comentamos la forma de vida de cada uno y te da su consejo, te ayuda a ser mejor persona y seguro que eso beneficia luego al equipo», comenta orgulloso. Aunque en cada ronda los golfistas están en su hoyo luchando por su tarjeta indididual, eso no quita para que tengan siempre en mente la colectiva. El capitán no va de partido en partido como en la Ryder Cup, pero sí que establece unas directrices antes de cada jornada, como incide Eugenio.«Hace observaciones y te aconseja. Tu capitán te puede ayudar y animar y seguro que Jon también lo hará cuando tenga su grupo . En nuestro caso, Sergio hace una gran labor y siempre está ayudándonos, siempre intenta lo mejor, dando lo mejor de sí para nosotros y nosotros intentamos hacer lo mejor también para él». Para 2024 Rahm ya tiene una nueva tarea por delante. Ganar por él y también por los demás. Un estímulo más en su carrera ahora que se incorpora a una liga tan peculiar.",
        "content": "",
        "ranked": 18,
        "placed": "Sports",
        "epoch": 1702972810.2130618,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Sorteo de Champions: cruces, partidos y rival del Real Madrid, Barcelona, Atlético y Real Sociedad en octavos>",
        "date_raw": "Mon, 18 Dec 2023 13:03:23 +0100",
        "date": "2023-12-18",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/sorteo-champions-octavos-directo-cruces-emparejamientos-bombos-rivales-20231218105251-di.html",
        "subtitle": "Conoce cómo ha quedado el sorteo de la Champions League de octavos de final , los partidos, los cruces y los rivales del Real Madrid, F.C. Barcelona, Atlético de Madrid y Real Sociedad, en esta ronda del campeonato.Los cruces de octavos de final de la Champions League Oporto (POR) - Arsenal (ING) Nápoles (ITA) - Barcelona (ESP) Paris Saint-Germain (FRA) - Real Sociedad (ESP) Inter de Milán (ITA) - Atlético de Madrid (ESP) PSV Eindhoven (NDL) - Borussia Dortmund (ALE) Lazio (ITA) - Bayern de Múnich (ALE) Copenhague (DIN) - Manchester City (ING) RB Leipzig (ALE) - Real Madrid (ESP)",
        "content": "",
        "ranked": 21,
        "placed": "Sports",
        "epoch": 1702972811.848346,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Jornada 20 de la Liga de Segunda división: goles y resumen en vídeo de los partidos>",
        "date_raw": "Tue, 19 Dec 2023 00:33:19 +0100",
        "date": "2023-12-19",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/jornada-liga-segunda-division-goles-resumen-video-20231215152131-nt.html",
        "subtitle": "Resúmenes y goles de todos los partidos de Segunda división correspondiente a la jornada 20 del campeonato nacional de Liga.Racing de Ferrol 3 - 1 TenerifeAmorebieta 1 - 1 ZaragozaLevante 2 - 1 HuescaAlcorcón 1 - 0 EibarMirandés 2 - 0 AlbaceteCartagena 0 - 3 BurgosSporting 1 - 1 LeganésAndorra 1 - 1 EspanyolEldense 3 - 3 RacingReal Oviedo 3 - 2 Elche CFVillarreal B 1-0 Real Valladolid",
        "content": "",
        "ranked": 9,
        "placed": "Sports",
        "epoch": 1702972813.1245203,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Jornada 17 de la Liga: goles y resumen en vídeo de los partidos>",
        "date_raw": "Tue, 19 Dec 2023 00:30:15 +0100",
        "date": "2023-12-19",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/jornada-liga-goles-resumen-video-partidos-20231215151044-nt.html",
        "subtitle": "Resúmenes y goles de todos los partidos de Primera división correspondiente a la jornada 17 del campeonato nacional de Liga.CA Osasuna 1-0 Rayo VallecanoCelta de Vigo 1 - 0 GranadaAthletic Club 2 - 0 Atlético de MadridSevilla 0 - 3 GetafeValencia 1 - 1 BarcelonaAlmería 0 - 0 MallorcaReal Sociedad 0 - 0 BetisLas Palmas 1 - 1 CádizReal Madrid 4 - 1 VillarrealGirona FC 3-0 Deportivo Alavés.",
        "content": "",
        "ranked": 10,
        "placed": "Sports",
        "epoch": 1702972813.1427176,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El exministro Rodríguez Uribes será el próximo presidente del CSD tras la dimisión de Víctor Francos>",
        "date_raw": "Tue, 19 Dec 2023 04:54:20 +0100",
        "date": "2023-12-19",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/exministro-rodriguez-uribes-perfila-proximo-presidente-csd-20231218231421-nt.html",
        "subtitle": "El exministro de Cultura José Manuel Rodríguez Uribes será el próximo presidente del Consejo Superior de Deportes (CSD) tras la dimisión de Víctor Francos el pasado jueves , según ha adelantado este lunes el periódico deportivo IUSPORT y confirman fuentes del Ministerio de Educación a ABC. Hasta ahora ocupaba el cargo de embajador de España en la Unesco al que pasará Miquel Iceta. Rodríguez Uribes fue ministro de Cultura y Deporte con el Gobierno de Sánchez durante los años 2020 y 2021. El nombramiento del exministro se producirá este martes en el Consejo de Ministros como ha asegurado el periódico deportivo IUSPORT. El pasado jueves Víctor Francos adelantó el anuncio de su dimisión, aunque según pudo saber Relevo , Francos pactó con el Ministerio de Educación una destitución amistosa de acuerdo mutuo por desentendimientos con el Gobierno. José Manuel Rodríguez Uribes (Valencia, 1968) es doctor en derecho por la Universidad Carlos III de Madrid y licenciado por la Universidad de Valencia. En los últimos años, ha sido Director General de Apoyo a las Víctimas del Terrorismo durante el gobierno de José Luis Rodríguez Zapatero y más recientemente ha sido diputado en la Asamblea de Madrid, comunidad donde también asumió el cargo de Delegado del Gobierno.Los nombramientos del Gobierno no cesan Durante las últimas semanas han ido saliendo a la palestra nuevos nombramientos del Gobierno para distintos cargos públicos. El último de ellos ha sido el exministro de Ciencia Pedro Duque que pasará a ocupar la presidencia de Hispasat . Hispasat es el primer operador de infraestructuras satelitales de España y Portugal por volumen de negocio, el cuarto operador en Latinoamérica y el octavo a nivel mundial.El exsecretario de Estado de Comunicación, Miguel Ángel Oliver, fue designado presidente de la agencia de noticias EFE tras cesar a Gabriela Cañas. La ministra de Justicia entre 2018 y 2020, Dolores Delgado , ha sido nombrada fiscal general del Estado una vez dejó su cargo en el Gobierno. Su predecesor también recibió un cargo público y es hoy magistrado del Tribunal Constitucional, Juan Carlos Campo Moreno.Héctor Gómez es otro nombre socialista al que el presidente del Gobierno, Pedro Sánchez, ha colocado en un cargo público. El diputado por Tenerife, exministro de Industria, Turismo y Comercio, que anteriormente fue portavoz del Gobierno, ha sido designado embajador ante la ONU.",
        "content": "",
        "ranked": 6,
        "placed": "Sports",
        "epoch": 1702972813.300134,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Despreciando a Vilda>",
        "date_raw": "Tue, 19 Dec 2023 04:29:06 +0100",
        "date": "2023-12-19",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/manuel-merinero-despreciando-vilda-20231218183154-nt.html",
        "subtitle": "Como Luis Rubiales besó de forma abusiva e improcedente a Jenni Hermoso en la entrega de medallas del Mundial, Jorge Vilda, el técnico campeón, es por tanto un entrenador incapaz. El extraño axioma volvió a quedar de manifiesto esta semana al revelarse la lista de nominados y finalistas a los premios The Best , con los que la FIFA pretende reconocer a los mejores de su deporte entre el 1 de agosto de 2022 y el 20 de agosto de 2023. Un período en el que en la categoría a mejor entrenador de equipo femenino pocos pueden enseñar mejores argumentos que el exseleccionador español y quien, sin embargo, fue excluido de la terna de finalistas y hasta de la de los cinco nominados previos. Justo el día que concluía el ciclo a valorar, Vilda era coronado, y manteado por sus jugadoras , como el mejor del mundo. Cuatro meses después, aunque se juzgue lo de entonces, ha sido borrado del mapa. Estos premios, habitualmente inflados de mercadotecnia y propaganda, también se dejan llevar por los juicios paralelos y la demonización. Cuando tan sólo cinco días después de esa final que España le ganó a Inglaterra en Sidney , la UEFA aireó sus candidatos a un galardón similar, el exseleccionador español sí estaba entre los tres escogidos junto a Jonatan Giráldez (el último entrenador del súper-Barça ayer anunció que lo deja: se va a Washington por mucho dinero) y Sabrina Wiegman (la seleccionadora de la derrotada Inglaterra), que sí han sobrevivido a la purga. El rendimiento de Vilda entonces era indiscutible. El runrún aún no le había manchado ni el brazo ejecutor de las futbolistas (Rubiales insistió la semana pasada en que cuando el motín de Las Rozas habían pedido su cabeza) se lo había llevado ya por delante. Pero ahora, aunque se trate de las mismas fechas a juzgar, en las que el exseleccionador nacional lo ganó todo, sin amotinadas y también con arrepentidas, ya no se le reconocen méritos. Un jurado internacional compuesto por los técnicos y las capitanas de selecciones femeninas, periodistas especializados y aficionados han decidido que el comportamiento de Rubiales y su inhabilitación lo hereda como propio su empleado. Resulta ahora que Emma Hayes, la DT del Chelsea, y los seleccionadores de Suecia y Australia destacaron y consiguieron menos, pero fueron mucho más. Las curiosas matemáticas que rigen los linchamientos arbitrarios.Noticias Relacionadas opinion Si El segundo palo Santa Rapinoe Juanma Rodríguez opinion Si Es fútbol y es femenino El Real Madrid huele mal Manuel MerineroVilda fue criticado, y no me excluyo, por algunas de las decisiones que tomó durante el campeonato mundial. Pero esas decisiones, cuestionadas o no, le llevaron a levantar el trofeo más codiciado del planeta. Sin embargo, ahora todos reniegan de él y de su cosecha, incluida Montse Tomé, su segunda y sucesora, que sigue empecinada en alejarse del que fue su jefe con su insistente «yo no soy Jorge Vilda».Llama la atención, pese a la polémica y el ruido habitual que levanta el juego de estas nominaciones, que nadie haya reivindicado a Vilda, que a alguno le haya chocado al menos su ausencia. Sigue sin conocerse un sola razón que justificara su salida de la selección, cuál era su culpa, pero da lo mismo, el desprecio se ha instalado.A Del Bosque se le concedió un marquesado por ganar el Mundial. A Vilda se le ha impuesto la condición de apestado. Desde su destierro en Marruecos (cuatro partidos: tres victorias y un empate) asiste al olvido general de su impresionante hoja de ruta deportiva, que es justo lo que premia teóricamente The Best.",
        "content": "",
        "ranked": 7,
        "placed": "Sports",
        "epoch": 1702972813.4420345,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Solvente triunfo del Girona, que recupera el liderato, ante el Alavés>",
        "date_raw": "Tue, 19 Dec 2023 04:58:04 +0100",
        "date": "2023-12-19",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/solvente-triunfo-girona-recupera-liderato-ante-alaves-20231218224210-nt.html",
        "subtitle": "Nueva victoria del implacable Girona, que recuperó el liderato y se postuló para conseguir el campeonato de invierno que, aunque no sirve para nada, estadísticamente otorga muchos puntos para acabar ganando la Liga. Montilivi sigue frotándose los ojos mientras el caché de Míchel y Quique Cárcel sigue subiendo como la espuma. Dovbyk fue el que abrió el marcador y anotó un doblete pero Yan Couto fue el que reventó al Alavés por la banda derecha. El equipo babazorro se queda en tierra de nadie , a tres puntos del descenso, pero con mucho margen por delante. El equipo de Luis García Plaza recibe al Madrid el jueves antes de las fiestas navideñas. El Girona visitará al Betis.Ocho minutos tardó el Girona en generar la primera ocasión clara. Por banda derecha, propiedad de Yan Couto , un auténtico avión cada vez que recibe el balón. El brasileño puso un preciso centro al corazón del área, donde estaba Dovbyk . el ucraniano remató de cabeza, peligrosamente, pero un defensor atinó a interponerse y mandar el balón a córner. El Alavés le vio las orejas al lobo y aumentó sus precauciones, replegándose con rapidez y cerrando espacios para evitar las penetraciones del equipo catalán, que no podía contar con Stuani , autor de cinco goles en los últimos tres partidos. El uruguayo pagaba su exceso de euforia en la celebración de su tanto ante el Barcelona que le llevó a ver la quinta tarjeta amarilla del curso y a cumplir un partido de sanción por ello.Se volcó el Girona sobre el área de Sivera, que no pudo evitar el gol catalán. O ucraniano, mejor dicho. Fue Dovbyk el que abrió el marcador. Está en estado de gracias el delantero, que ya acumula nueve goles esta temporada. Jugada larga que acaba con el disparo de Yan Couto que pude rechazar el portero babazorro y ahí, atento, estaba Dovbyk para empujar suavemente con la cabeza la pelota a la red. Un tanto que le devolvía al Girona el liderato y que confirmaba que no le pensaba poner fácil el campeonato al Real Madrid.Samu realizaba el primer remate del Alavés a la media hora de partido. Le imprimió fuerza al balón con la testa pero no generó peligro y Gazzaniga lo atrapó sin problema. Luis García Plaza se desgañitaba desde la cabina desde la que podía ver el partido en Montilivi. El técnico del Alavés también estaba sancionado y su enfado era monumental mientras su mano derecha, Pedro Rostoll, trataba de contrarrestar el dominio del Girona. Pero no era el día del Alavés. Entre otras cosas porque parece que todos los días son del equipo catalán. Otra nueva cabalgada de Yan Couto acabó con una dejada para Portu , que el delantero no desaprovechó. El Girona se marchaba 2-0 al descanso.Dovbyk cierra el partido de penaltiEntró mejor el Alavés en el partido tras la reanudación. Pero el Girona está en estado de gracia. Es un equipo fuerte y cuando peor lo estaba pasando llegó una genialidad de Yan Couto, una más, para forzar un penalti. Justito pero penalti. El contacto existió y la entrada de Javi López fue la causa de que el brasileño cayera dentro del área. Lo lanzó Dovbyk. Mal, muy centrado pero como Sivera se lanzó hacia su izquierda pues la pelota acabó entrando. El ucraniano sentenció el partido porque se antojaba imposible que los babazorros pudieran remontar tanta diferencia.Noticias Relacionadas estandar No real madrid Otro cruzado roto en el Madrid: Alaba, adiós a la temporada Rubén Cañizares estandar Si FÚTBOL FEMENINO La primera campeona del mundo española ahora es policía: «Me sentí maltratada en la RFEF» Manuel MerineroEl Alavés metió a Hagi y Rebbach con la intención de darle la vuelta al partido. Míchel dio entrada a Pablo Torre y Valery para dosificar a Savio. Al final, pagó el esfuerzo Couto , que notó un pinchazo en la pierna izquierda y tuvo que pedir el cambio. Preocupación en el banquillo del Girona por las molestias de uno de sus jugadores más decisivos.",
        "content": "",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1702972813.4532228,
        "language": "ES",
        "source": "ABC"
    }
]
