[
    {
        "title": "El Real Madrid consuma el fracaso y queda eliminado de la Champions>",
        "date_raw": "Wed, 20 Dec 2023 22:57:50 +0100",
        "date": "2023-12-20",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/real-madrid/real-madrid-consuma-fracaso-queda-eliminado-champions-20231220225615-nt.html",
        "subtitle": "El Real Madrid femenino ha consumado el desastre en su participación en la Champions League: eliminado a las primeras de cambio despues de caer ante el París FC (0-1). Un empate y tres derrotas en cuatro partidos son el balance que deja el conjunto blanco en Europa. Además, el fracaso se certifica a falta de dos jornadas para que finalice la fase de grupos. El futuro de Alberto Toril, incapaz de comandar este vestuario, queda más en entredicho que nunca. Noticia Relacionada FÚTBOL FEMENINO estandar No Giráldez, entrenador del todopoderoso Barcelona, dejará el club a final de temporada D. C. | EP El técnico gallego, cuyo futuro apunta a EE.UU., asegura que el banquillo de la selección «nunca ha sido una opción»Sabía el Real Madrid que afrontaba una auténtica final. Saltaron las jugadores blancas al césped del Di Stefano con el cuchillo entre los dientes y dispuestas a no repetir un inicio parecido al que tuvieron en tierras francesas , con dos goles encajados en cinco minutos. Intención no les falta a las de Toril, pero es el parisino un equipo incómodo para afrontar un partido así. Presionante, sólido, ordenado y con las ideas claras.Olga Carmona se quiso vestir de heroína, como ya hiciera en la final del Mundial. Y a través la misma jugada que llevó a la selección española a la gloria en Sídney, y que ha convertido en marca registrada. La sevillana recibió la pelota en el balcón izquierdo del área y, sin apenas otear el horizonte, supo dónde pondría el esférico. Para desgracia del Madrid, Carmona se topó con el larguero.No estaba dispuesto Toril a no ser tachado de valiente. Antes de llegar al minuto 60, el técnico cordobés dispuso sobre el césped todo su arsenal disponible, aunque estuviera lejos de estar en las mejores condiciones. Saltaron al terreno de juego Tolleti, Feller y Linda Caicedo . Las tres regresaban a una convocatoria después de estar lesionadas desde el clásico del pasado 19 de noviembre. Aunque de poco sirvió. El abismo se acercaba para el Madrid, las piernas de sus futbolistas lo empezaron a notar y el París no lo iba a desaprovechar. Hasta en dos ocasiones salvó milagrosamente Misa el gol de las francesas. Entonces, llegó lo inevitable. Maite Oroz, que llevaba en el campo dos minutos, zancadilleó con un ligero contacto a Hocine y la colegiada señaló penalti. Thiney, con una sangre fría envidiable, lo anotó a lo panenka y firmó la sentencia de muerte del Real Madrid en la Champions League.",
        "content": "",
        "ranked": 22,
        "placed": "Sports",
        "epoch": 1703181608.4691865,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El Barça sufre para ganar al colista>",
        "date_raw": "Thu, 21 Dec 2023 01:54:40 +0100",
        "date": "2023-12-21",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/barca-sufre-ganar-colista-20231220210501-nt.html",
        "subtitle": "El Barcelona afrontaba la noche con la agonía de que ganar no tenía ningún mérito y si perdía se acababa de hundir en el pozo insondable de su miseria. Además, los jugadores estaban de mal humor porque al día siguiente tenían que viajar a los Estados Unidos para jugar un amistoso que recortará drásticamente sus vacaciones navideñas. La crisis de confianza -y de algo más que de confianza- que sufre este equipo es tal, que ni siquiera contra el colista el pronóstico era seguro. Lo normal era ganar pero cuando el desánimo te ha tomado, no eres un equipo, tu entrenador no sabe sacar lo mejor de ti y el presidente se dedica a lo que se dedica, cualquier cosa que puede ir mal va peor.Barcelona 3-2 Almería 18º Jornada Primera División Barcelona: Peña; Cancelo, Araujo, Christensen (Koundé, m.46), Balde; Fermín López (Romeu, m.67), Gundogan, Sergi Roberto; Raphinha (Lamine Yamal, m.76), Lewandowski y Joao Félix (Ferran Torres, m.46). Almería: Maximiano; Pozo (Mendes, m.64), Chumi, Montes, Edgar, Akieme; Arribas, Lopy, Baba, Ramazani (Embarba, m.77); y Baptistao (Lázaro, m.77). Goles: 1-0 . m.33: Raphinha. 1-1 . m.41: Baptistao. 2-1 . m.60: Sergi Roberto. 2-2 . m.71: Edgar. 3-2 . m.83: Sergi Roberto. Árbitro: Cuadra Fernández . Amonestó a Lopy, Baba y Araujo. El Barça llegaba, el Almería no le perdía la cara a la noche y salía tocando el balón y deshaciéndose con relativa facilidad de la débil presión local. La iniciativa era azulgrana, la sensación era que el gol no tardaría en llegar, pero lo mismo pensamos contra el Girona, en Bélgica y en Valencia y fue total el naufragio. A medida que los minutos pasaban iban saliendo del ropero las sábanas del fantasma. Un Almería modesto pero batallador exprimía sus contados recursos y no era descartable que consiguiera marcar en una contra rápida. El Barça se mecía en la incertidumbre de sus horas más bajas.Quedaba mucho partido por delante pero era gracioso tratar de imaginar a Xavi diciendo en la rueda de prensa del final que sólo había sido una cuestión de eficacia. Es una derrota en sí mismo que contra un rival de tan poca entidad te cueste tanto. El Barça dominaba pero atacaba sin luz. El Almería corría todo lo que tenía sin crear peligro pero dando la sensación, más por el momento de extravío de los de Xavi que por méritos propios, de que en cualquier arañazo podía conseguir el primer gol. Poco a poco el partido decaía, el Barça sin ritmo y a los andaluces les convenía que pasaran las mínimas cosas posibles. Lenta la tristeza se posaba como un velo sobre Montjuic, los jugadores del Barça parecían sufrir por adelantado el jet lag que les esperaba en su viaje americano. A la media hora de juego la sensación era la de una noche de febrero cuando el guardia apaga la luz en la cárcel. Pero a la salida de un córner del que nadie esperaba nada, Raphinha remató el primero de la noche a bocajarro. Para celebrarlo se tapó los oídos con los índices como queriendo decir que no escucha las críticas.Noticia Relacionada Todo irá bien opinion Si Xavi, mucho talento y poca inteligencia Salvador Sostres «Los dos tenían de referente a Pep, con su discurso futbolístico, su autoridad en el vestuario y su perfeccionismo obsesivo; y en Xavi encontraron a un gran exjugador pero no a un líder»Un 1 a 0 contra el Almería no era gran cosa pero por lo menos el fantasma volvía a meterse en el armario. El Almería no renunció a su planteamiento inicial y buscó con insistencia el empate. Lo consiguió en otra embarrada de Araujo. El árbitro lo anuló por fuera de juego pero el VAR corrigió su decisión y lo concedió. Más allá del debate -absurdo- sobre si era fuera de juego, el error defensivo fue tan colosal que el empate sólo puede entenderse como un regalo. Christensen, fuera del partido con jugadas inconexas y fallidas. Leo Baptistao dejaba una y otra vez en evidencia a la zaga local. Muchas mantas y pequeñas en las gradas, con los típicos padres mezquinos que se tapaban más ellos que a sus hijos, sin duda una metáfora de lo que ocurría en el terreno de juego. Cada afición tiene el equipo que merece. Impresentable primera parte del Barça. El Almería iba sin rubor a por la victoria. Sonora pitada para despedir al equipo camino del vestuario. Tras el descanso, Ferran y Koundé entraron por Christensen y Joao Félix. Sin duda el Almería merecía el elogio por el empate pero cualquier equipo que sepa abrocharse los cordones puede hacerle daño a este Barça. Ferran le ponía muchas ganas y poca finura. Maximiano muy atento lo paraba todo. Araujo, muy torpe. Mejor el Barcelona que en la primera mitad. Su rendimiento pasó de lamentable a mediocre y en el 60, otra vez a la salida de un córner, Sergi Roberto deshizo el empate. Buena anticipación al primer palo. Lewandowski fallaba como en un amistoso de veteranos. Xavi dio minutos de confianza a Oriol Romeu, que entró por Fermín. Pero cuando más encauzada parecía la noche, un accidente -más que un error- de Iñaki Peña regaló el empate al Almería. Además de la mediocridad, la fatalidad se cebaba con el Barça y fue literalmente increíble lo que Gundogan falló sobre la línea de gol. Lamine Yamal sustituyó a Raphinha. Sergi Roberto deshizo el maleficio en el 82 y de un buen disparo bajo adelantó de nuevo de su equipo. Iñaki Peña en el 85 corrigió su accidente evitando con una mano prodigiosa el empate. El resultado fue un alivio que no puede disimular el pésimo estado del Barça.",
        "content": "",
        "ranked": 21,
        "placed": "Sports",
        "epoch": 1703181608.5314465,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Jornada 18 de la Liga: goles y resumen en vídeo de los partidos>",
        "date_raw": "Thu, 21 Dec 2023 03:32:35 +0100",
        "date": "2023-12-21",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/jornada-liga-goles-resumen-video-partidos-20231219155428-nt.html",
        "subtitle": "Resúmenes y goles de todos los partidos de Primera división correspondiente a la jornada 18 del campeonato nacional de Liga.Rayo Vallecano 0-1 ValenciaAtlético de Madrid 3-3 Getafe CFGranada CF 0-3 Sevilla FCBarcelona 3-2 AlmeríaAthletic 1-0 U.D. Las PalmasVillareal 3-2 Celta de Vigo.",
        "content": "",
        "ranked": 20,
        "placed": "Sports",
        "epoch": 1703181608.6021402,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Xavi: «La primera parte que hemos hecho es inaceptable, al equipo le ha faltado alma»>",
        "date_raw": "Wed, 20 Dec 2023 21:38:05 +0100",
        "date": "2023-12-20",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/xavi-primera-parte-inaceptable-equipo-faltado-alma-20231220213623-nt.html",
        "subtitle": "Xavi Hernández estaba satisfecho tras la victoria, aunque mostró su malestar por la primer aparte que realizó el equipo y en la que no pudo materializar su superioridad ante el Almería. « Más sufrimiento del que esperaba y del que nos hemos merecido. Otra vez hemos lanzado 30 veces a portería y otra vez concedemos dos goles. La primera parte es inaceptable. Es una victoria importante pero tenemos que mejorar muchas cosas», empezó apuntando el preparador, que no respiró hasta que Cuadra Fernández pito el final del encuentro. Hasta entonces se le vio nervioso en su zona técnica, gesticulando y dando instrucciones a los jugadores .El técnico fue contundente cuando le preguntaron qué le había faltado al equipi y qué esperaba de sus jugadores: «En la primera parte al equipo le ha faltado alma . Era para habernos ido ganando. Inaceptable. La segunda parte si es el equipo que quiero». También justificó los cambios que realizó, dejando en el banquillo a Joao Félix y Christensen: «El riesgo era importante, necesitamos cambios . La segunda parte sí es la cara que queremos del Barça».Xavi apostó por colocar a Sergi Roberto en el centro del campo, junto a Gundogan y Fermín. Acertó porque el centrocampista fue el que anotó dos goles, siendo clave en la victoria del Barcelona: « Me produce satisfacción que Sergi Roberto haya marcado . Ha marcado pero el trabajo, cómo anima a la gente... Es un capitán en mayúsculas, me alegro por él». Y añadió: « Nota positiva la de los jóvenes . Iñaki Peña ha realizado una parada al final que nos ha dado la victoria».Sergi Roberto, protagonistaSergi Roberto también dio su opinión . Fue uno de los protagonistas del partido con sus dos tantos. «Al final en estos momentos necesitamos la victoria y los tres puntos. Hubiéramos preferido un partido más tranquilo. He podido marcar dos goles , la primera vez. Contento por ayudar», explicó. Y restó importancia a lop ajustado del partido: «Lo bueno es que estamos teniendo ocasiones. Si no tuviéramos ocasiones. Hay que seguir trabajando. Son necesarias las vacaciones y desconectar para volver con las pilas cargadas».El catalán también opinó sobre la crítica reacción de la grada en algunos momentos del choque: « ¿Los pitos? También he escuchado apoyo y aplausos cuando el equipo lo ha necesitado. Entiendo que la gente no esté contenta pero ahora es cuando más unidos tenemos que estar. No podemos descolgarnos más en la Liga. Necesitamos estar más juntos que nunca porque el año que viene ya vienen los títulos»Noticias Relacionadas estandar No Fútbol Nueva lesión de Pedri, que no estará ante el Almería Sergi Font opinion Si Todo irá bien Xavi, mucho talento y poca inteligencia Salvador SostresPor parte del Almería se lamentó la derrota, aunque el equipo dio la cara y sus componentes estaban relativamente satisfechos por ello. «El equipo ha dado todo. Hemos competido muy bien del primer al último minuto. Si hubiera parado el último gol hubiésemos salido sin perder», explicaba Maximiano , MVP del encuentro. El portero añadió: «Se nota que en tantos partidos perdemos por acciones de balón parado. Es de concentración. No veo porque fallamos tanto ahí. Se acaba el año de una manera muy mala para nosotros y espero que el 2024 empiece mejor». Finalmente, mostró su apoyo al técnico: «El vestuario tiene que estar con el entrenador independientemente quine sea, pero sí que está con Garitano».",
        "content": "",
        "ranked": 23,
        "placed": "Sports",
        "epoch": 1703181608.6474354,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Jornada 21 de la Liga de Segunda división: goles y resumen en vídeo de los partidos>",
        "date_raw": "Thu, 21 Dec 2023 03:36:18 +0100",
        "date": "2023-12-21",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/jornada-liga-segunda-division-goles-resumen-video-20231219160018-nt.html",
        "subtitle": "Resúmenes y goles de todos los partidos de Segunda división correspondiente a la jornada 21 del campeonato nacional de Liga.Albacete 1-1 EldenseRacing 2-0 AndoraElche CF 0-0 CD MirandésRCD Espanyol 3-3 Burgos CFZaragoza 2-2 LevanteEibar 1-1 Sporting de GijónLeganés 1-1 Tenerife.",
        "content": "",
        "ranked": 19,
        "placed": "Sports",
        "epoch": 1703181608.6797087,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El Madrid desconvoca a Asencio, el central del Castilla investigado por la difusión de un vídeo sexual>",
        "date_raw": "Thu, 21 Dec 2023 18:08:19 +0100",
        "date": "2023-12-21",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/real-madrid/madrid-desconvoca-asencio-central-castilla-investigado-difusion-20231221180817-nt.html",
        "subtitle": "Raúl Asencio, uno de los centrales de más éxito del filial del Real Madrid, el Castilla, fue convocado este miércoles por Carlo Ancelotti para el partido de liga contra el Alavés, que se disputará este jueves a las 21.30 horas. Las bajas en defensa, a las que se unió David Alaba durante el duelo ante el Villarreal, obligaron al técnico italiano a contar con él. Sin embargo, el club blanco ha decidido sacarlo de la convocatoria a última hora. La razón es que el defensa está siendo investigado por la posible difusión de un vídeo sexual de una menor, caso por el que tendrá que declarar el viernes, a primera hora, en los juzgados de la Plaza de Castilla (Madrid). Esa es la principal razón por la que el canario no podrá optar a su debut con el primer equipo blanco. Noticia Relacionada Sorteo Champions octavos estandar No Mbappé le cae a la Real; Nápoles-Barça; Inter-Atlético y Leipzig-Real Madrid Javier Asprón El equipo vasco, el peor parado en un sorteo de octavos que tampoco fue benévolo con el Atlético, que se enfrentará al actual subcampeónAsencio, junto con otros tres canteranos, fueron acusados el pasado septiembre de un presunto delito de descubrimiento y revelación de secretos al grabar y difundir un vídeo, en el que mantenían relaciones sexuales con dos jóvenes en un club en Mogán (Gran Canaria) . Además, en octubre, el juez que lleva el caso sumó a la causa el delito de pornografía infantil (una de las mujeres es menor), que lleva aparejada una pena que van de uno a cinco años de cárcel.Aunque los hechos ocurrieron a mediados de junio, la menor y su madre, explicaron a la Guardia Civil que hasta hace unos meses no habían tenido conocimiento de que esas imágenes existieran y se estuvieran difundiendo. Fue el actual novio de una de las víctimas el que dejó entrever que había visto un vídeo de ella manteniendo relaciones sexuales y formalizó la denuncia en el cuartel de Santa María de Guía.",
        "content": "",
        "ranked": 1,
        "placed": "Sports",
        "epoch": 1703181608.817364,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Así será el formato de la nueva Superliga>",
        "date_raw": "Thu, 21 Dec 2023 12:26:21 +0100",
        "date": "2023-12-21",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/formato-nueva-superliga-20231221122038-nt.html",
        "subtitle": "El Tribunal de Justicia de la Unión Europea ha anunciado hoy su decisión en el caso relacionado con las prácticas anticompetitivas de la UEFA , poniendo fin a su monopolio de 69 años en el fútbol de clubes a nivel internacional en Europa. De esta manera, el fallo del TJUE otorga finalmente a los clubes profesionales la capacidad de organizar y gestionar competiciones a nivel europeo por primera vez desde la fundación de la UEFA en 1954. Tras esta histórica decisión, 'A22 Sports Management' , empresa que organiza la Superliga, ha presentado una nueva propuesta para las competiciones masculina y femenina de la Superliga Europea . Además, esta empresa también propone lanzar una nueva plataforma líder global de streaming deportivo donde miles de millones de seguidores podrán ver en directo y de forma gratuita todos los partidos de esta competición.La nueva propuesta para la Superliga masculina es un formato de liga que respeta la pirámide del fútbol europeo y estaría compuesta por 64 clubes participantes repartidos en tres ligas. Los elementos clave de la propuesta son los siguientes:-Las dos primeras ligas, la Star League y la Gold League , cuentan de 16 clubes cada una, mientras que la Blue League está compuesta por 32 clubes.- Participación basada en el mérito deportivo sin miembros permanentes.- Ascensos y descensos anuales entre ligas. El acceso a la Blue League será en base al rendimiento en las ligas nacionales.- Los clubes jugarán partidos de ida y vuelta en grupos de 8, sumando un mínimo de 14 partidos por club al año .- Al final de la temporada, una fase eliminatoria decidirá los ascensos y los clubes campeones de cada liga.- No habrá más jornadas europeas que las ya previstas en las competiciones actuales, y los partidos entre semana no interferirán con el calendario de las ligas nacionales los fines de semana.- En el primer año de la competición, los clubes serán seleccionados en función de un índice de criterios transparentes basados en el rendimiento.- Las reglas de Sostenibilidad Financiera y Transparencia serán claves para garantizar una competencia justa entre todos los clubes participantes.La competición femenina propuesta seguirá los mismos principios que las ligas masculinas :- La Star League y la Gold League contarán con 16 clubes cada una, divididos en dos grupos de 8, con partidos a ida y vuelta y un mínimo garantizado de 14 partidos por club al año.- Al final de la temporada, una fase eliminatoria decidirá los ascensos y los clubes campeones de cada liga.- Ascensos y descensos anuales entre las dos ligas y un acceso a la Gold League basado en el rendimiento en las ligas nacionales.Para asegurar la estabilidad en el lanzamiento de la competición, los ingresos de los tres primeros años están garantizados y dicho importe supera lo previsto en el próximo ciclo. Los pagos de solidaridad representan un 8% de los ingresos de la Superliga, con un pago mínimo de 400 millones de euros , más del doble de la cantidad que se reparte en la actual competición europea.«Creemos que nuestra propuesta creará la competición de fútbol más emocionante de Europa, generando un ecosistema mejor y más sostenible para el fútbol masculino y femenino. Esto fortalecerá a clubes históricos que actualmente sufren para poder competir con garantías a nivel internacional, al mismo tiempo que aportará solidez a toda la pirámide del fútbol», ha explicado Bernd Reichart, director general de 'A22'.Fútbol en abierto y gratis para todos'A22' también propone crear la principal plataforma de streaming deportivo en directo, llamada Unify , donde miles de millones de aficionados tendrán la oportunidad de ver los partidos de la Superliga de forma gratuita. La plataforma digital democratizará el acceso al fútbol en directo y conectará a los aficionados con sus clubes (y con otros aficionados) en una dimensión nunca antes vista. Además de los partidos en directo , la plataforma ofrecerá momentos destacados, análisis e información sobre los encuentros, contenido específico de cada club y muchas otras opciones interactivas. Todos los partidos de la liga femenina también se verán en la plataforma. Esto pondrá al fútbol femenino en el centro de todas las miradas logrando el crecimiento y la cobertura global que se merece.La plataforma de streaming generará ingresos a través de publicidad , suscripciones premium, patrocinios de distribución y servicios interactivos. Los acuerdos de distribución son una parte importante de la experiencia de Unify para garantizar un acceso fácil a todos los aficionados. Bernd Reichart justifica esta decisión: « El fútbol es el deporte de todos . Los aficionados actualmente deben acumular muchas suscripciones de pago excesivamente caras y se necesitan nuevas ideas. Otras opciones de entretenimiento están mejorando continuamente sus ofertas de contenido y el fútbol necesita ideas innovadoras para atraer a los aficionados, especialmente los jóvenes. Queremos llevar esta competición única y espectacular a todos los aficionados del mundo. Queremos que puedan acceder a los mejores partidos y a una experiencia innovadora de la manera más fácil. Pensando en el aficionado, así es como reforzaremos la posición del fútbol como único deporte verdaderamente global».Noticias Relacionadas estandar No Sentencia Superliga, en directo: declaraciones de Florentino Pérez sobre el fallo, reacciones de la UEFA y el Barcelona y últimas noticias hoy Jorge Abizanda estandar No Superliga Tebas también se ve ganador: «El TJUE no dice que la FIFA y UEFA deban admitir a la Superliga» Javier CorcueraEsta nueva propuesta para la Superliga es el resultado de un extenso diálogo con numerosos actores del mundo del fútbol durante los dos últimos años, incluyendo aficionados, jugadores, clubes, ligas, representantes políticos y expertos. En las próximas semanas, 'A22' debatirá su propuesta con todas las partes interesadas con el objetivo de avanzar en la iniciativa tan rápido como sea posible.",
        "content": "",
        "ranked": 12,
        "placed": "Sports",
        "epoch": 1703181608.9956791,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Luz verde a la Superliga: el Tribunal de Justicia Europeo falla que hay «un abuso de posición dominante de UEFA y FIFA»>",
        "date_raw": "Thu, 21 Dec 2023 17:57:18 +0100",
        "date": "2023-12-21",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/luz-verde-superliga-tribunal-justicia-europeo-falla-20231221103045-nt.html",
        "subtitle": "21 de diciembre de 2023, día histórico para el fútbol. El Tribunal de Justicia de la Unión Europea ha fallado que la UEFA y la FIFA ejercen «un abuso de posición dominante», sentencia que abre la puerta por completo a la creación de competiciones fuera del ámbito de ambos organismos: «La UEFA no tiene la exclusiva del fútbol, se puede organizar otra competición de clubes diferente y no se puede discriminar a la Superliga bajo ningún concepto. Además, los equipos pueden gobernar su futuro»Con este fallo, «ni UEFA ni FIFA pueden poner sanciones a clubes que participen en competiciones alternativas», como es el caso de la Superliga. «Las normas de UEFA y FIFA sobre la autorización previa de las competiciones de fútbol de clubes, como la Superliga, violan el Derecho de la Unión», dice el TJUE. La sentencia ha sido recibida con felicidad en A22 Sports , la empresa tenedora de los derechos de la competición, que ha reaccionado de manera eufórica, como no podía ser de otra manera, con un mini hilo en X: «1. Hemos ganado el derecho a competir. El monopolio de la UEFA ha terminado. El fútbol es LIBRE. Ahora los clubes ya no sufrirán amenazas y sanciones. Son libres de decidir su propio futuro. 2. Para los aficionados: vamos a emitir gratis todos los partidos de la Superliga . 3. Para los clubes: los ingresos de los clubes y los pagos en solidaridad con el fútbol están garantizados».Este mensaje de Bernd Reichar t , CEO de A22, contrastaba con el de La Liga y el de su presidente, que se mostraron muy nerviosos por el fallo haciendo una lectura alejada de la realidad de la sentencia: «Ya empiezan a intoxicar como advertí. Siempre han podido organizar competiciones fuera del entorno UEFA y FIFA , y eso no se puede prohibir. El tema son las condiciones de las mismas para estar bajo la organización de UEFA y FIFA», escribió Tebas en X. «Hoy más que nunca recordamos que la Superliga es un modelo egoísta y elitista. Todo formato que no sea totalmente abierto, con acceso directo, año a año, vía ligas domésticas, es un modelo cerrado. El fútbol europeo ya ha hablado. No insistáis, #EarnItOnThePitch».Una hora y media después de conocerse la sentencia, llegó el turno de Florentino Pérez. El presidente del Real Madrid, principal impulsor de la Superliga , realizó una declaración institucional en la que mostró su satisfacción por el fallo: «El fútbol europeo de clubes no es ni será nunca más un monopolio, pero nadie dijo que poner fin a un monopolio después de tantas décadas fuera sencillo. Desde hoy, el presente y el futuro del fútbol europeo están por fin en manos de los clubes, de los jugadores y de sus aficionados. Nuestro destino nos pertenece y tenemos ante nosotros una gran responsabilidad.Este día marcará un antes y un después. Es un gran día para la historia del fútbol y para la historia del deporte».Joan Laporta, que no ha viajado a Dallas con el equipo (que esta madrugada juega un amistoso en la ciudad tejana por el que recaudará cinco millones de euros) también realizó otra declaración institucional con sabor a goleada: «La sentencia abre la vía a una nueva competición de fútbol de máximo nivel en Europa al manifestarse en contra de la figura del monopolio en el mundo del fútbol, y este club quiere ofrecer una propuesta de diálogo sobre cuál debe ser el modelo de competición europea del futuro. El FC Barcelona cree que la sostenibilidad del fútbol europeo a medio plazo pasa por la creación de un concepto como el que encabeza A22 para la Superliga».La UEFA fue la que más se hizo de rogar, pero como hiciera LaLiga, su lectura de la sentencia fue distinta a la de los promotores de la Superliga : «Este fallo no significa un respaldo o validación a la llamada 'superliga', más bien subraya un déficit preexistente dentro del marco de autorización previa de la UEFA, un aspecto técnico que ya fue reconocido y abordado en junio de 2022. La UEFA confía en la solidez de sus nuevas reglas y, específicamente, en que cumplen con todas las leyes y regulaciones europeas pertinentes»",
        "content": "",
        "ranked": 16,
        "placed": "Sports",
        "epoch": 1703181609.046793,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Barcelona - Almería en directo hoy: partido de la Liga, jornada 18>",
        "date_raw": "Wed, 20 Dec 2023 20:58:14 +0100",
        "date": "2023-12-20",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/barcelona-almeria-directo-hoy-partido-liga-jornada-20231220153530-di.html",
        "subtitle": "Sigue en directo el Barcelona - Almería, partido de la Liga, miércoles 20 de diciembre",
        "content": "",
        "ranked": 24,
        "placed": "Sports",
        "epoch": 1703181609.2088478,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "«¡Gracias, Dios, por el fútbol, por Maradona, por estas lágrimas…!»>",
        "date_raw": "Thu, 21 Dec 2023 13:20:39 +0100",
        "date": "2023-12-21",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/gracias-dios-futbol-maradona-lagrimas-20231220205802-nt.html",
        "subtitle": "La pugna entre imagen y palabra, tan eterna como absurda. En determinadas circunstancias, ambas emocionan por igual. Y cuando los dos conceptos combinan adecuadamente para transmitir algo, el impacto de ese acontecimiento o mensaje crece hasta convertirse en inolvidable. Pocos escenarios más propicios para ello que el deporte. La gloria, en forma de triunfos o títulos, luce más, pero hay dramas y escenas anecdóticas que permanecerán en la memoria para siempre.12 goles, un 'gallo' y a FranciaEl 21 de diciembre de 1983, la selección española de fútbol escribió en Sevilla un capítulo histórico. Se enfrentaba a Malta en el último partido de clasificación para la Eurocopa de Francia 1984. Obtener plaza en la cita gala pasaba por firmar una proeza: tenía que ganar aquel encuentro por una ventaja de once o más goles. No pintaban bien las cosas al descanso. España vencía 3-1, así que solo contaba con 45 minutos para marcar otros 9 goles. Y lo hizo. Los tantos fueron cayendo en un goteo incesante, pero faltaba uno, el duodécimo y definitivo. Llegó en el minuto 84. La hazaña deportiva es recordada por lo inusual del marcador y por el sonido del la transmisión de Televisión Española. El narrador, José Ángel de la Casa , no se pudo contener. Conocido por su habitual verbo pausado, no estaba acostumbrado a gritar, pero aquella noche le pudo la pasión y brotó de su garganta un bendito y eterno gallo: «¡Goooooool, goool de Señor!» .En la banda del estadio Benito Villamarín , como reportero de campo, Alfonso Azuara , otro legendario periodista deportivo, dejaba en el aire otra frase para el recuerdo: «Esto realmente parece increíble, el milagro se ha conseguido. Si no existe ningún trasfondo, si este resultado es solo fruto del juego español…»La magia de la radio: el gol de ZarraLo dicho: la emoción de un instante envuelta en palabras e imágenes indistintamente. Sucedió en el Mundial de fútbol celebrado en Brasil en el año 1950. Fue el 2 de julio, apenas iniciada la segunda parte del partido España-Inglaterra,   Zarra marcó el único gol del encuentro, y la selección española ganó, eliminó a los británicos y se clasificó para semifinales por primera vez en un campeonato del mundo.Televisión Española no había comenzado a emitir –estaba en pruebas desde 1948-, así que la referencia informativa para noticias en directo era entonces la radio. La voz de Matías Prats en Radio Nacional de España cruzo el Océano Atlántico y la alegría de aquel gol aterrizó en los receptores de miles de hogares: «Tiene en estos momentos la pelota Gabriel Alonso, avanza con ella, sigue avanzando, envía un pase largo sobre Gainza; Gainza, de cabeza, centra; el balón va a Zarra, chuta y ¡gool, gool! ¡Señoras y señores, Zarra acaba de marcar para España un gol maravilloso en una jugada plena de profundidad y rapidez… El delantero centro español, cruzando un tiro suave a media altura, ha batido irremisiblemente al meta Williams a los tres minutos del segundo tiempo». Días más tarde, el NoDo emitió el resumen gráfico de aquel histórico triunfo de España ante la «pérfida albión».«Barrilete cósmico, ¿de qué planeta viniste?»Probablemente, el gol más famoso de la historia del fútbol: la espectacular cabalgada de Diego Armando Maradona para marcar el segundo tanto de Argentina en la victoria ante Inglaterra (3-1) del partido de cuartos de final del Mundial de fútbol de México jugado el 22 de junio de 1986 . Y su narración más icónica, también radiofónica, fue la del periodista uruguayo Víctor Hugo Morales en la emisora argentina Radio del Plata: «…ahí la tiene Maradona, lo marcan dos, pisa la pelota Maradona, arranca por la derecha el genio del fútbol mundial, deja el tendal y va a tocar para Burruchaga… ¡Siempre Maradona! ¡Genio! ¡Genio! ¡Genio! Ta-ta-ta-ta-ta-ta-ta-ta… Gooooool… Gooooool… ¡Quiero llorar! ¡Dios santo, viva el fútbol! ¡Golaaazooo! ¡Diegoooool! ¡Maradona! Es para llorar, perdónenme… Maradona, en recorrida memorable, en la jugada de todos los tiempos… Barrilete cósmico… ¿De qué planeta viniste para dejar en el camino a tanto inglés, para que el país sea un puño apretado gritando por Argentina? Armando Maradona… Gracias, Dios, por el fútbol, por Maradona, por estas lágrimas…».El fallo garrafal de «¡Abreeeeu!»Se llama Lázaro Jaime Zilberman, pero todos le conocen como Marcelo Araujo . Es un periodista argentino que el 22 de mayo de 1996 no pudo aguantarse. Narraba en la televisión TyC Sports el partido San Lorenzo-River Plate y cantó hasta tres veces seguidas «el gol de Abreu». Pero no fue gol.Washington Sebastián Abreu Gallo, apodado 'El loco', delantero uruguayo del San Lorenzo, había regateado al portero de River y se disponía a rematar a puerta vacía. Era fácil, estaba hecho. Sin embargo, él solo se trastabilló, acabó cayendo al suelo y el balón se perdió por la línea de meta. Así lo cantó Araujo: «Galetto, Montenegro, Galetto, Silas, Montenegro, Silas, Abreu y el gol de Abreu, el gol de Abreu, el gol de Abre… ¡Abreu!, ¡Abreu!, ¡Abreu!, ¡Abreu!, ¡Aaaaabreu!».«¡Oohh!, ¡aahh! ¡uuyy! »... y oro para DeferrEl 23 de agosto de 2004, Gervasio Deferr ganó el oro de salto en los Juegos Olímpicos celebrados en Atenas . El gimnasta catalán revalidó el título logrado cuatro años antes en Sydney y suya fue la primera presea dorada de la delegación española.La emocionante final de la prueba no se decidió hasta el último momento, cuando el favorito a subirse a lo más alto del cajón, el rumano Marian Dragulescu , falló en la salida de su último intento. Paloma del Río , periodista especializada y locutora habitual de este deporte en Televisión Española, no pudo evitar encadenar varias interjecciones al narrar en directo el momento en el que Dragulescu tuvo que apoyar las manos en la colchoneta para no acabar cayéndose tras ejecutar el último salto: «mortal con pirueta y media para acabar de espaldas al pódium. Un poco bajo… ¡Oohh!, ¡aahh! ¡uuyy!... ». El error le costó caro. Descendió del primer al tercer puesto y fue bronce por detrás de Deferr y del letón Sapronenko.«Cómo está disfrutando Iñaki Urdangarín…»Las cámaras enfocaron varias veces a la infanta Cristina y a Iñaki Urdangarín , entonces su marido, en el palco del pabellón de Radès (Túnez) durante la final del Mundial de balonmano disputada el 6 de febrero de 2005. España ganó 40-34 a Croacia y se proclamó por primera vez campeona del mundo de este deporte .Televisión Española emitió el partido por La2. El locutor, Luis Miguel López, y el comentarista, Quico López Balcells , realizaron durante todo el encuentro, muy especialmente en los minutos finales, una apasionada narración: «¡España, medalla de oro; España, medalla de oro. Créanselo, es verdad, es real lo que están viendo!… Con la imagen de Iñaki Urdangarín, la infanta Cristina…Cómo está disfrutando Iñaki…».Y el Rey Juan Carlos no soltaba a NadalHan pasado más de 18 años desde que Rafa Nadal ganó por primera vez en Roland Garros . Fue el 5 de junio de 2005, cuando venció en la final al argentino Mariano Puerta . Nacho Calvo y Emilio Sánchez Vicario , locutor y comentarista respectivamente en Televisión Española, mantuvieron en todo momento un tono mesurado y correcto. En este caso, lo inolvidable de la narración sucedió una vez confirmado el triunfo del tenista balear. Fue un doble impacto. El primero, visual, cuando Juan Carlos I , presente en el palco junto a la Reina Sofía , felicitó a Rafa. El Rey agarró efusivamente por los dos brazos al mallorquín y le retuvo durante casi 20 segundos.Luego, en la ceremonia de entrega de premios, el joven campeón se dirige a los presentes en castellano. Cada poco se calla para que sus palabras vayan siendo traducidas, algo que resulta hoy muy curioso cuando nos hemos acostumbrado a verle hablar con soltura en inglés -y en francés- en las otras trece ediciones en las que se adjudicó el torneo galo.La tragedia de Puerta: «se pone en cuclillas y… buff»Ocurrió el 25 de agosto de 2007, primera jornada de Liga. El Sevilla ganó 4.1 al Getafe , pero no ha habido goleada más amarga y triste. Porque en el minuto 28, el jugador local Antonio Puerta se desmayó sobre el césped . Sufrió una parada cardiorrespiratoria. Se recuperó e incluso abandonó el césped andando, pero el grave episodio se repitió varias veces durante esa noche. Tras permanecer ingresado en la UCI del Hospital Virgen del Rocío , falleció tres días después.Las duras imágenes marcaron el partido, emitido en directo y en abierto por La Sexta. Andrés Montes , narrador, y Julio Salinas y Kiko , comentaristas, vivieron y contaron angustiados lo que estaba sucediendo sobre el césped: «Vemos como Puerta de repente mira, se agacha, se pone en cuclillas y buff… Mira qué rápido va Dragutinovich… es el primero que le mete los dedos… ¡Ay, ay, ay, madre mía!... Los doctores se han dado cuenta también muy rápido… Parece ser que en el vestuario se ha vuelto a marear, se desploma, le han dado masajes cardiacos…».«¡Hamilton 'sanganchao' en la puzolana!»El 7 «de octubre de 2007 tres pilotos se jugaban en Shanghai el título mundial de Fórmula 1. Lewis Hamilton lideraba la clasificación con 12 puntos de ventaja sobre Fernando Alonso , su compañero en la escudería McLaren y 17 más que Kimi Raikkonen (Ferrari). Sólo quedaban por disputarse el GP de China y el de Brasil .Hamilton logró la pole, salió primero y todo indicaba que podría arrebatarle a Alonso la insignia de campeón del mundo más joven de la historia. Pero le pudo la ansiedad. Se despistó cuando entraba a cambiar neumáticos, su bólido se salió de la pista y quedó atascado en la grava de la puzolana (cuneta) . La narración de Antonio Lobato y los gritos de Gonzalo Serrano en la transmisión de Telecinco son míticos: «Bueno espérate, espérate, que puede estar ahí. Vamos a ver, vamos a ver… cuidao, cuidao, que está en la puzolana… Se puede quedar ahí, se puede quedar ahí… Se ha quedao, ¡'sanganchao', 'sanganchao', 'sanganchao' en la puzolana!»El esprint olímpico de ¡Samuuuuuu!«Bienvenidos a una fiesta que va a durar aproximadamente unas seis horas y que esperemos que acabe con todo el mundo aquí, con todos los españoles borrachos de alegría». Así arrancaba Juan Carlos García la narración de la prueba de ciclismo en ruta de los Juegos Olímpicos de Pekín el 9 de agosto de 2008. Y, en efecto, casi seis horas y media más tarde, el locutor de Televisión Española y Perico Delgado , que le acompañaba como comentarista, se desgañitaron animando al ciclista español Samuel Sánchez durante unos segundos de emocionante esprint final: «¡Vamos Samu, aprieta los dientes!…¡Vamos, Samu, Samu, Samu, Samu, Samuuuuuu, campeón!». El asturiano cruzó el primero la meta y se colgó la medalla de oro .«¡Somos campeones del mundo!»Es la madre de todas las alegrías deportivas colectivas de un país que vive para el fútbol. El 11 de julio de 2010 España se proclamó campeona del mundo por primera vez tras derrotar a Holanda (1-0) en la final del torneo celebrado en Suráfrica . El gol de la victoria se hizo esperar. Llegó en el minuto 116 de la prórroga, lo marcó Iniesta y millones de españoles vibraron al unísono con la narración de Paco González y el estallido de alegría de José Antonio Camacho en la transmisión de Telecinco:«…Iniesta, chuta Iniesta y ¡gol, goool, gol, gol, gol, gol, gol, gol… Iniesta de mi vida…gol, gol, gol (18 veces)… gooool de Iniesta, gol de España…, a falta de cuatro minutos somos campeones del mundo. Frotó la lámpara, salió el genio: Andrés Iniesta. España, 1 – Holanda, 0! ».El «¡goloooo!» de FutreCuando Joao Miranda , jugador del Atlético de Madrid , cabeceó a la red el balón aquel 17 de mayo de 2013, Paulo Futre ni pudo ni quiso contenerse. «¡Goool, goool, goooolo, golooooo! », gritó el portugués en Televisión Española, donde ejercía como comentarista en la final de la Copa del Rey que los rojiblancos disputaban ante el Real Madrid en el Santiago Bernabéu. Le acompañaban el narrador, Juan Carlos Rivero, y Manolo Sanchís , exfutbolista blanco.Corría el minuto 98 de la prórroga, y aquel tanto del defensa brasileño fue el de la victoria del Atlético (1–2), que rompió así una racha de 14 años sin ganar al Madrid y logró su décima Copa. «Los gritos de gol de Futre…», dijo un sorprendido Rivero. Y desde entonces, Paulo no ha vuelto a comentar ningún partido.«¡Nada, Mireia. Por tu madre, por España entera…!»El 11 de agosto de 2016, Mireia Belmonte logró la primera medalla de oro de la delegación española en los Juegos Olímpicos de Río de Janeiro . Se impuso en la final de los 200 metros mariposa por apenas 3 centésimas a la australiana Madeleine Groves , plata. Fiel reflejo de tan ajustada ventaja fue la emotiva narración al unísono por boca de Julia Luna y Javier Soriano en Televisión Española: «Mireia va a por la australiana, no va a esperar más… ¡Nada, Mireia. Por tu madre, por tu familia, por España entera. Toca primera, por Dios!... ¡Ahí está Mireia, va a ser campeona olímpica!... ¡Ay, Dios mío…!»",
        "content": "",
        "ranked": 11,
        "placed": "Sports",
        "epoch": 1703181609.3276734,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Guerra de nervios ante la próxima sentencia sobre la Superliga>",
        "date_raw": "Thu, 21 Dec 2023 09:41:51 +0100",
        "date": "2023-12-21",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/guerra-nervios-ante-proxima-sentencia-sobre-superliga-20231216203622-nt.html",
        "subtitle": "El presidente de LaLiga, Javier Tebas , ha cargado este sábado contra las «mentiras» que viene vertiendo la Superliga en su intento de «ocultar» que «no es una competición abierta y que perjudica a las ligas nacionales», al tiempo que ha insistido en que el «fútbol no quiere tampoco la Superliga mentirosa» de diciembre 2023. Las manifestaciones de Tebas llegan después de que el viernes Bernd Reichart , CEO de A22 Sports Management, la empresa que gestiona el proyecto de la Superliga, publicara un vídeo en las redes sociales aclarando la propuesta para la creación de esta competición. El Tribunal de Justicia de la Unión Europea (TJUE) dará a conocer el próximo jueves, 21 de diciembre, su sentencia definitiva sobre la Superliga. ﻿En ese vídeo, Reichart aseguraba que ﻿durante el último año han hablado con muchos clubes europeos y que, cuando el Tribunal de Luxemburgo dicte su sentencia, la Superliga mostrará el modelo de competición abierta que han estado preparando, que pasa por la participación de 60 clubes, tratados todos por igual, según afirmó.«Ya mencioné ayer que en estos días la Superliga está generando noticias falsas. Algún medio de comunicación afirmaba que el Estrella Roja era uno de los clubes contactados. Este ya lo ha desmentido», ha escrito Tebas este sábado en su cuenta de la red social X.En este sentido, el Estrella Roja de Belgrado emitía este sábado un comunicado en el que se desvincula «categóricamente de cualquier relación con el proyecto de la llamada Superliga «, asegurando que ve su futuro competitivo en Europa »sólo y exclusivamente dentro de las competiciones de la UEFA«.Noticia Relacionada estandar No Ancelotti: «¿La Superliga? El día 21 puede pasar algo que cambie la historia del fútbol» ABC «Para renovar no tenemos ni prisa ni problemas», asegura el técnico del Real Madrid en la previa ante el Real MadridEl presidente de la patronal ha acompañado su mensaje con el comunicado del cuadro serbio, mientras siguió recordando que la Superliga quiso montarse «en secreto» en 2021 y, ahora, «sobre mentiras». «Es importante destacar que en 2021, la primera Superliga se preparó en secreto y, ahora, la 'nueva' Superliga de diciembre de 2023 se está construyendo sobre mentiras», ha añadido.«No han contactado realmente a ningún club, no es una competición abierta, ni democrática, además perjudica a las ligas nacionales», ha apuntado. Tebas ha destacado además que detrás de «las noticias falsas», «de los 'influencers' en redes sociales», está «el ser superior, el 'salvador' del fútbol», Florentino Pérez .El día 21 de diciembre saldrá la sentencia sobre la Superliga que dará a conocer el Tribunal de Justicia de la Unión Europea (TJUE) . «Estos días seguirán mintiendo y el día después de la Sentencia seguirán mintiendo... 'compran' páginas, encargan videos, para engañar. No es un chascarrillo es pura verdad. Eso sí, no para de tomar pastillas para mentir. El fútbol no quería la Superliga de abril 2021 y tampoco la mentirosa de diciembre 2023», ha terminado afirmando Tebas en su mensaje.Bernd Reichart, CEO de la Superliga , publicaba este viernes un mensaje junto a un vídeo en la red social X. «Como algunos de vosotros ya sabéis, el 21 de diciembre, el Tribunal de Justicia de la Unión Europea emitirá su decisión final en el caso de antimonopolio de la UEFA y la FIFA. Existe mucha confusión sobre este tema. Permitidme aclarar lo que realmente está pasando. La UEFA tiene un monopolio absoluto en el fútbol europeo de clubes. El Tribunal determinará si permite que este monopolio siga o por lo contrario debe caer. Todas las ligas nacionales están operadas y gestionadas por los propios clubes. A nivel europeo, sin embargo, los clubes no tienen voz. Confiamos plenamente en el Tribunal y en las leyes de la Unión Europea que lo guían».«Después de leer la sentencia y comprobar que el monopolio de la UEFA es ilegal, podremos por fin hacer público el resultado de más de un año de conversaciones y propondremos un formato de competición europea abierta para más de 60 clubes. Asegurándonos de que todos los clubes sean tratados igual y de manera justa. La UEFA, por su parte, pase lo que pase dirá que ha ganado. No os dejéis engañar. Las libertades fundamentales están claras en en el Derecho de la UE y valen para todos sus ciudadanos y, ¡si!, también para el fútbol. Nos vemos el día 21», aseguraba el CEO de la Superliga.",
        "content": "",
        "ranked": 18,
        "placed": "Sports",
        "epoch": 1703181609.346221,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La sentencia de la Superliga que tiene en vilo al fútbol europeo>",
        "date_raw": "Thu, 21 Dec 2023 09:42:48 +0100",
        "date": "2023-12-21",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/sentencia-superliga-pone-vilo-futbol-europeo-20231220174618-nt.html",
        "subtitle": "El 15 de diciembre de 1995, el Tribunal de Justicia de la Unión Europea daba la razón a Jean-Marc Bosman, un modesto exfutbolista belga que inició en el verano de 1990 una cruzada contra el RFC Lieja, club al que pertenecía en ese momento. A Bosman le restaba un año de contrato y se negó a renovar ya que consideraba baja la propuesta de su club. Hasta aquí, todo normal. El problema fue que la entidad belga le impuso una cláusula de rescisión que incluso tenía que abonar aunque no quisiera prolongar su contrato, medida que impidió su fichaje por el Dunquerque, club con el que había llegado a un acuerdo. Esa cláusula del Lieja violaba su libertad de circulación dentro de los países de la Unión Europea y la sentencia dejó claro que los clubes no podían retener a los futbolistas cuyos contratos expiraban y les permitían salir y fichar por otro equipo como agentes libres. Una revolución total, ya que además de este fallo, la sentencia también le tiraba de las orejas a la UEFA en relación al número de jugadores extranjeros. Desde entonces, los futbolistas europeos no son considerados extranjeros, lo que cambió para siempre la planificación de las plantillasAlgo parecido es lo que puede suceder esta mañana. Hoy, 21 de diciembre de 2023, el TJUE dará a conocer la sentencia que podría dar luz verde a la Superliga, la competición que podría revolucionar el fútbol tal y como lo conocemos hoy. Si el fallo es favorable a los intereses del Real Madrid y se considera que la UEFA está ejerciendo un monopolio, se abrirá por completo la puerta para que los clubes puedan organizar competiciones al margen del máximo organismo del fútbol europeo sin que ello le provoque sanción alguna. La sentencia, sobre la que no cabrá recurso, se conocerá entre las 09.30 horas y las 10.20 horas de la mañana. Son diez los litigios que dará a conocer el TJUE este jueves en Luxemburgo , pero se desconoce el orden de los mismos. Es lo de menos. Lo relevante es que a primera hora del jueves 21 de diciembre de 2023 sabremos si la Superliga es una competición que está más cerca que lejos de producirse y si el reparto de la tarta por parte de la UEFA tiene los días contados. Al frente de toda esta batalla han estado siempre Real Madrid y Barcelona, los dos únicos equipos de los 12 firmantes que jamás anunciaron un paso atrás y han llevado este asunto a sus instancias finales. Un paso atrás que sí dieron United, City, Arsenal, Chelsea, Tottenham, Liverpool, Atlético, Inter, Milan y Juventus, pero solo de cara a la opinión pública. El fondo de inversión norteamericano Sixth Street , que actúa de financiador del proyecto, puede reclamar sumas millonarias a los clubes que no cumplan con los contratos firmados en abril de 2021, hace ya dos años y medio.La Superliga, que comenzó con una idea primitiva de 20 equipos bajo un formato de competición cerrada, ha ido variando su manera de pensar y, según comunicó la pasada semana Bernd Reichart, CEO de A22 , promotor del torneo, pasaría a ser una competición de «entre 60 y 80 equipos que permitiría una distribución sostenible de ingresos a lo largo de la pirámide del fútbol». Es decir, sería una competición abierta, con varias divisiones, en las que primaría los méritos deportivos y no habría equipos seleccionados a dedo. Para ello, el punto de partida serían 3.500 millones de euros prestados por Sixth Street a los clubes fundadores, dinero destinados a poner en marcha la competición y llevar a cabo los planes de inversión que fueran oportunos. Una nueva competición que acabaría con el manejo y reparto del dinero por parte de la UEFA, de quién ahora mismo dependen todas las competiciones oficiales en el Viejo Continente. El futuro del fútbol depende de lo que Luxemburgo anuncie este jueves 21 de diciembre de 2023.",
        "content": "",
        "ranked": 17,
        "placed": "Sports",
        "epoch": 1703181609.428533,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Florentino Pérez: «Nadie dijo que poner fin a un monopolio después de tantas décadas fuera sencillo»>",
        "date_raw": "Thu, 21 Dec 2023 12:16:53 +0100",
        "date": "2023-12-21",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/florentino-dijo-poner-fin-monopolio-despues-tantas-20231221111815-nt.html",
        "subtitle": "Declaración institucional de Florentino Pérez«Desde el Real Madrid acogemos con enorme satisfacción la decisión que ha adoptado el Tribunal de Justicia de la Unión Europea, que es el encargado de garantizar nuestros principios, valores y libertades.En los próximos días estudiaremos con detenimiento el alcance de esta resolución, pero sí les anticipo dos conclusiones de gran trascendencia histórica. En primer lugar, que el fútbol europeo de clubes no es ni será nunca más un monopolio. Y en segundo lugar, que desde hoy los clubes serán los dueños de su destino. Los clubes vemos plenamente reconocido nuestro derecho a proponer e impulsar las competiciones europeas que modernicen nuestro deporte y atraigan a los aficionados de todo el mundo. En definitiva, hoy ha vuelto a triunfar la Europa de las libertades y hoy también han triunfado el fútbol y sus aficionados.Noticia Relacionada fútbol estandar No 31 meses de pelea con final feliz para la Superliga: así ha sido la cronología de una sentencia histórica Rubén Cañizares Todo comenzó en abril de 2021, cuando doce clubes anunciaron la creación del torneo. Diez se bajaron del barco, pero Florentino y Laporta nunca dieron un paso atrás y la Justicia les ha dado la razónNoticia Relacionada Superliga estandar No Tebas también se ve ganador: «El TJUE no dice que la FIFA y UEFA deban admitir a la Superliga» Javier Corcuera El presidente de la Liga, desatado tras el fallo, advierte que nadie «equivocadamente se vaya a reabrir el bar a beber cubatas hasta las 5 de la mañana como parece que ha estado Bern Reichart CEO (de la Superliga) esta noche»Frente a las presiones que hemos recibido durante más de dos años, se imponen hoy el derecho, la razón y la libertad. Y por ello, el Real Madrid seguirá trabajando por el bien del fútbol.Igual que hace casi setenta años dimos un paso fundamental en la historia del fútbol con la creación de la Copa de Europa, hoy nuevamente tenemos el deber y la responsabilidad de dar al fútbol europeo el nuevo impulso que tanto necesita. Y para ello, seguiremos defendiendo un proyecto moderno, plenamente compatible con las competiciones nacionales, abierto a todos, basado en el mérito deportivo y que impondrá de forma efectiva el respeto al fair play financiero. Un proyecto que traerá sostenibilidad económica para todos los clubes y que por encima de todo protegerá a los jugadores y entusiasmará a los aficionados de todo el mundo.Lo haremos pese a las campañas que hemos sufrido y que, sin duda, se intensificarán desde el día de hoy. Pero nadie dijo que poner fin a un monopolio después de tantas décadas fuera sencillo.Estamos ante la gran oportunidad de mejorar el fútbol europeo de clubes. Un fútbol a la altura del siglo XXI, con una gobernanza transparente, que sepa convivir con las nuevas tecnologías y que vuelva a provocar la pasión y la emoción que realmente necesitan los aficionados.Permítanme que diga a los clubes europeos que estamos ante el comienzo de un nuevo tiempo en el que podemos trabajar en libertad desde el diálogo constructivo, sin amenazas, sin actuar contra nada ni contra nadie y con el objetivo de innovar y modernizar el fútbol para seguir alimentando la pasión de los aficionados.Desde hoy, el presente y el futuro del fútbol europeo están por fin en manos de los clubes, de los jugadores y de sus aficionados. Nuestro destino nos pertenece y tenemos ante nosotros una gran responsabilidad.Este día marcará un antes y un después. Es un gran día para la historia del fútbol y para la historia del deporte»",
        "content": "",
        "ranked": 13,
        "placed": "Sports",
        "epoch": 1703181609.4691353,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Tebas también se ve ganador: «El TJUE  no dice que la FIFA y UEFA deban admitir a la Superliga»>",
        "date_raw": "Thu, 21 Dec 2023 11:22:03 +0100",
        "date": "2023-12-21",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/tebas-ganador-tjue-dice-fifa-uefa-deban-20231221111141-nt.html",
        "subtitle": "El presidente de LaLiga , Javier Tebas , no ha tardado en reaccionar en Twitter ante la sentencia del Tribunal de Justicia de la Unión Europea, negando que dicho fallo suponga la admisión de la Superliga : «Para que quede claro , no haya dudas y alguno equivocadamente se vaya a reabrir el bar a beber cubatas hasta las 5 de la mañana como parece que ha estado Bern Reichart CEO esta noche. El TJUE dice que las normas de admisión de competiciones de FIFA y UEFA sean transparentes, pero no que las mismas deban admitir a la Superliga . Al contrario, apunta a que los criterios de admisión de competiciones tienen que ser transparentes, objetivos y NO DISCRIMINATORIOS. Principios precisamente incompatibles con la Superliga ».Previamente, el máximo mandatario de LaLiga había señalado que «ya empiezan a intoxicar como advertí, siempre han podido organizar competiciones fuera del entorno UEFA y FIFA, y eso no se puede prohibir , el tema son las condiciones de las mismas para estar bajo la organización de UEFA y FIFA».Noticias Relacionadas estandar No fútbol 31 meses de pelea con final feliz para la Superliga: así ha sido la cronología de una sentencia histórica Rubén Cañizares estandar No Directo | La Justicia europea abre la puerta a la Superliga: considera que la UEFA ejerce un abuso de posición dominante ABC«Lo que se está diciendo en el anticipo que han leído es que debe haber reglas transparentes, claras, objetivas, para la aprobación de competiciones, que no vale con la simple desaprobación, y que debería haber una estructura normativa, objetiva, que requiera condiciones equiparables a todo el sector , pero que no se deje al libre criterio de los dirigentes puntuales de FIFA y UEFA, porque ahí estaría en una situación de abuso de poder dominante», añadió Tebas en redes sociales, afirmando que «Ya en 2022 UEFA, estableció un procedimiento para autorizar nuevas competiciones a las que puede acudir la SUPERLIGA. Párrafo penúltimo de la nota de prensa del TSJUE , para evitar dudas y tergiversaciones que ya han empezado por portaCOCES y amiguetes influencers».Según la opinión del presidente de LaLiga, « una competición como la del proyecto de la Superliga no debe ser necesariamente autorizada . Al habérsele planteado cuestiones de carácter general acerca de las normas de la FIFA y de la UEFA, el Tribunal de Justicia no se pronuncia, en su sentencia, sobre este proyecto específico», sentenció tras el fallo.",
        "content": "",
        "ranked": 15,
        "placed": "Sports",
        "epoch": 1703181609.6333487,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La Superliga inaugura la modernidad del fútbol>",
        "date_raw": "Thu, 21 Dec 2023 11:38:40 +0100",
        "date": "2023-12-21",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/salvador-sostres-superliga-inaugura-modernidad-futbol-20231221113840-nt.html",
        "subtitle": "Santiago Bernabéu construyó el primer gran Estadio de España y le llamaron arrogante y pretencioso pero él entendía mejor que nadie el fútbol y su negocio. También le llamaron franquista y al Madrid, el equipo del Régimen, pero para superar la miseria y las ataduras de la dictadura, y tener los ingresos suficientes para fichar a los jugadores que necesitaba, se inventó la Copa de Europa y le dijeron que estaba loco y le acusaron de querer destruir el espíritu local y amateur del fútbol.Florentino está a punto de tener terminado el nuevo Bernabéu y la Superliga es la nueva competición que ha creado para poder competir en igualdad de condiciones con los demás clubes europeos. El Madrid como cualquier club privado ha defendido siempre sus intereses pero es imposible no ver en sus logros un avance global para el fútbol y el deporte. Sin Bernabéu y Florentino el Barça no habría conocido la gloria de Wembley , ni sería más que un club, y el fútbol de Pep habría sido un fenómeno vecinal.La Superliga es la superación del obsoleto sistema de la UEFA Champions League en que su dirigentes se escudan en el populismo de ayudar a los equipos pequeños cuando lo que en realidad hacen es propiciar que los club estado del petróleo puedan encubiertamente disponer de recursos ilimitados para fichar a los mejores jugadores del mundo mientras los demás tienen que ver limitada hasta la irrelevancia su única fuente de ingresos, que son los derechos televisivos, por un reparto que nada tiene que ver con la realidad del negocio y que sólo busca que los dirigentes se aseguren el voto de los clubes menores para mantenerse en el poder. Es lo mismo que sucede en la Liga. El fútbol español ha caído en picado porque Javier Tebas se asegura el poder con el voto de los equipos pobres que viven de los derechos televisivos que generan Barça y Madrid. A partir de ahora va a tener una auténtica Liga regional a su servicio. Por el nivel del fútbol no hace falta que se preocupe, porque lo había empobrecido tanto que no va a notar la diferencia. Lo del dinero es otro asunto, como siempre que te quedas sin el de los demás y tienes que vivir con el tuyo. Veremos cómo se le da a don Javier comprar a sus electores sin los derechos de Barça y Madrid . A partir de hoy nada será igual en el mundo del fútbol . Será más limpio y más justo, y los que trabajan y propician el negocio serán los que se beneficien de él para poder crecer y competir en las mejores condiciones. En los próximos días se hará evidente que ninguno de los clubes que anunció que abandonaba la Superliga lo ha hecho realmente aunque sólo sea porque ninguno de ellos ha pagado ni pagará la cláusula prevista a tal efecto de 300 millones de euros. Con la luz verde de la Justicia se acaba el miedo y empieza la libertad . Lo que es lógico, lo que es razonable y lo que es competitivo se abrirá camino para materializarse en dos o tres años. Toca a su fin el abuso de poder de la Liga, la UEFA y la FIFA . Empieza el poder del fútbol basado en el respeto a los que generan los ingresos y pagan las nóminas de las estrellas. Cae el antiguo régimen intervenido por burócratas tiranos y opacos y nace un sistema empresarial, transparente, basado en la realidad del mercado como todo lo que es fructífero y permanece. Y una vez más, es el Real Madrid quien da el salto cualitativo e inaugura la modernidad.",
        "content": "",
        "ranked": 14,
        "placed": "Sports",
        "epoch": 1703181610.2235827,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Rodríguez Uribes: «Solo sé trabajar cooperando, solidariamente; en definitiva, en equipo»>",
        "date_raw": "Thu, 21 Dec 2023 15:26:35 +0100",
        "date": "2023-12-21",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/rodriguez-uribes-solo-trabajar-cooperando-solidariamente-definitiva-20231221152511-nt.html",
        "subtitle": "Se presenta José Manuel Rodríguez Uribes como nuevo presidente del Consejo Superior de Deportes con la intención de encontrar consenso y la mano tendida hacia deportistas, federaciones, ligas y demás estamentos del deporte español, entre los que incluye a los Comités Olímpico y Paralímpico.«El deporte español es una de nuestras joyas de la corona. Vengo con la firme intención de dar estabilidad a esta casa y colaborar con todos los actores. Nadie es imprescindible, pero trabajamos todos para lograr el objetivo. Unos plantan la semilla, pero otros recogen el fruto. Voy a tender la mano a los deportistas, a las federaciones, a las ligas, al COE y CPE. Solo sé trabajar buscando el consenso», comentó en el acto de presentación celebrado en la sede del CSD en Madrid.Con el nuevo secretario de Estado para el deporte estuvieron la ministra de Educación, Formación Profesional y Deportes, Pilar Alegría , y también los presidentes del COE y CPE, Alejandro Blanco y Miguel Carballeda , el de LaLiga, Javier Tebas , y el del Real Madrid, Florentino Pérez . Este último, con un ojo puesto en el fallo del Tribunal de Justicia de la UE sobre la Superliga . Entre las grandes ausencias, Víctor Francos, el predecesor de Uribes en el cargo.Noticia Relacionada estandar Si Cinco en cinco años: el Consejo Superior de Deportes, el cargo más inestable del Gobierno de Sánchez Javier Asprón La salida de Víctor Francos tras solo seis meses al frente de la Secretaría de Estado obliga al presidente a buscar un nuevo responsable para el deporte español«Siento como un verdadero privilegio, y como una gran responsabilidad, que hayas querido contar conmigo para presidir el CSD. También quiero agradecer la confianza del presidente del Gobierno, al que llevo acompañando en diferentes responsabilidades desde años, yo diría desde el principio», arrancó su discurso Uribes.El nuevo secretario de Estado para el Deporte reconoció sentir «mucha ilusión» ante esta aventura, que afronta con «determinación y, a la vez, con humildad, con una infinita voluntad de diálogo, de llegar a acuerdos con todos en defensa del deporte español».«Vengo también con la firme pretensión, en lo que dependa de mí, de dar estabilidad a esta casa, de cuidar la institución y de colaborar y cooperar con todos los actores del deporte español, a los que reconozco y aprecio. Es la política como trabajo en equipo, en esa idea muy positiva de relevos, de tomar el testigo de otro que ha corrido antes un buen tramo de la carrera», expresó.Uribes defendió que la «política que mejora» es aquella que «se parece al deporte y sus grandes valores» de «esfuerzo, trabajo, afán de superación, integridad, juego limpio y competencia leal». «Por eso, entre todos, sin competencias malsanas, sin egos ni un afán de protagonismo que a veces solo deslumbra pero no ilumina, debemos profundizar en un modelo del deporte español», manifestó.Según el exministro de Cultura y Deporte, ese modelo «debe basarse en la igualdad de oportunidades» y «con especial atención al deporte femenino». «También un deporte que favorezca la salud y el bienestar de los ciudadanos, que arranque desde la base, que sea igualitario y universal y con vocación final, en el deporte profesional, de excelencia competitiva, en esa idea de marca España por la que nos reconocen en todo el mundo», indicó.Uribes no desgranó su próxima línea de actuación, pero aseguró que es «el momento de tender la mano a cada uno de los sectores del deporte español». «Solo sé trabajar así, cooperando, solidariamente, en definitiva, en equipo», confesó Uribes, que avanzó que detallará su programa junto a la ministra, Pilar Alegría, cuando comparezcan en el Congreso de los Diputados.«El deporte es un derecho, de los ciudadanos y de los profesionales. No perder de vista esto es fundamental porque nos obliga a seguir profundizando en el acceso al deporte, sin discriminación de ningún tipo, reduciendo todas las brechas y en lo que podríamos llamar el estatuto del deportista», apuntó.Además, calificó de «esencial» seguir «potenciando» el deporte femenino, «favoreciendo la igualdad de género, su visibilidad y reconocimiento social e institucional». «El deporte debe responder asimismo a un modelo inclusivo para las personas con discapacidad o con capacidades diferentes, o de inmigrantes y refugiados como una herramienta extraordinaria para la integración social», añadió.Abordó el Mundial de fútbol de 2030, con sede en España y proyecto que ayudó a generar en su etapa de ministro, un «desafío» para el que deben «potenciar» la dimensión del deporte español, ligado también al turismo y el ocio. «Y por supuesto, los Juegos Olímpicos y Paralímpicos de París, que están a la vuelta de la esquina. Pondremos todas nuestras capacidades y lo haremos juntos», agregó.Finalmente, Uribes reiteró que trabajará «honradamente, siempre con diálogo y con respeto mutuo». «He hecho muchas cosas a lo largo de mi vida y sé por experiencia que lo mejor es siempre construir lealmente, nunca maldecir, poner una luz en la barricada y procurar, al marcharse de los sitios, dejarlos mejor de como uno se los encontró», zanjó.",
        "content": "",
        "ranked": 6,
        "placed": "Sports",
        "epoch": 1703181612.6110764,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Puñetazos, 21 expulsados y un partido inacabado: El Partizan vuelve a Madrid>",
        "date_raw": "Thu, 21 Dec 2023 15:58:57 +0100",
        "date": "2023-12-21",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/baloncesto/punetazos-expulsados-partido-inacabado-partizan-vuelve-madrid-20231220172956-nt.html",
        "subtitle": "Las retinas de los presentes nunca olvidarán el segundo partido de los playoffs de la Euroliga 2022-23 entre Real Madrid y Partizan de Belgrado, el pasado 27 de abril en el WiZink Center. Los serbios estaban arrasando a los blancos, a punto de poner el 2-0 en la eliminatoria al mejor de cinco, y, de la nada, el estadio se incendió. Llull , preso de la frustración y a falta de un minuto y cuarenta segundos para el final (80-95 en el marcador), hizo una fuerte falta sobre Punter , estrella visitante, y los protagonistas perdieron el control. Puñetazos, 21 expulsados, multas de 50.000 euros para ambos equipos, sanciones y un partido inacabado fue el resultado de la pelea más mediática del baloncesto europeo en décadas. Una mecha que permitió a los blancos revivir y, al final, proclamarse campeones de Europa . Rencillas que hoy tendrán continuidad, pues ambos bandos vuelven a enfrentarse por primera vez ( 20.45, Movistar ) desde aquel día. La trifulca, más que por los golpes, estuvo en boca de todos pues el Madrid debía viajar a Belgrado, uno de los infiernos más temidos del baloncesto. Allí, contra todo pronóstico y con un ambiente irrespirable (hasta los periodistas españoles sufrieron el acoso de los hinchas serbios), los pupilos de Chus Mateo ganaron ambos partidos y, en el quinto y decisivo, sellaron su billete para la Final Four. El Madrid, a día de hoy, sigue en la línea ascendente que le permitió imponerse en la capital serbia. Baloncesto espectacular y efectivo, muy bien aderezado por el fichaje de Campazzo, que le permite ser el equipo más en forma de Europa (14 victorias en 15 encuentros de Euroliga y 13 en 14 de la liga española). Mientras, el Partizan, tras varios años alejado de la élite, se ha convertido de nuevo en un ente muy temido gracias a la dirección del legendario Zeljko Obradovic , que vive su segunda etapa como entrenador del club (cuarto clasificado de la Euroliga). «Quiere ser campeón, entrar en Final Four, y seguramente vaya a estar ahí por la consistencia que demuestra en el día a día y por su potencial de la plantilla y su entrenador», reconocía Mateo en rueda de prensa , quien no pudo evitar la pregunta por los playoffs de la campaña pasada. «Conocen bien nuestra pista, por los playoffs del año pasado, y tendrán ganas de revancha. Tenemos que estar listos para ello». Noticia Relacionada Euroliga estandar No El Madrid supera la lógica: «Hay dos opciones, ser parte de la historia o escribirla tú mismo» Pablo Lodeiro Fernández La euforia blanca se alargó en las entrañas del WiZink, donde tanto Chus Mateo como sus pupilos sacaron pecho tras la gesta ante el PartizanMás allá de la temible plantilla del Partizan, son sus aficionados, liderados por 'Los Sepultureros' , los que distinguen a los de Belgrado del resto de equipos de la Euroliga. Una hinchada incansable y muy beligerante que permite aupar a los jugadores cuando las piernas fallan. Tan comprometidos que, a menudo, provocan incidentes, como ocurrió el pasado miércoles en Valencia. Durante el duelo ante los españoles, los espectadores visitantes, según el propio club naranja, invadieron sectores de la grada local, fumaron dentro del estadio (en Serbia se permite o se hace la vista gorda) e intimidaron a los presentes, tanto que incluso la Policía tuvo que cargar contra los serbios con el partido en juego. El Valencia, tras los incidentes, ya ha enviado diferentes documentos para la Euroliga. Obradovic, además de por la victoria, se sintió satisfecho con sus seguidores. «Agradezco a nuestros increíbles aficionados que nos apoyen allá dónde vayamos».",
        "content": "",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1703181612.6704123,
        "language": "ES",
        "source": "ABC"
    }
]
