[
    {
        "title": "Sergio Ramos indigna a los atléticos pisando su escudo>",
        "date_raw": "Sun, 24 Dec 2023 04:23:37 +0100",
        "date": "2023-12-24",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/atletico-madrid/sergio-ramos-indigna-atleticos-pisando-escudo-20231223194946-nt.html",
        "subtitle": "Sergio Ramos regresó al Civitas Metropolitano cuatro años después de su última visita (septiembre de 2019, en un empate a cero cuando aún jugaba con el Real Madrid). Y lo hizo con una derrota por la mínima en la que el central camero jugó los noventa minutos. Ramos mantuvo el tipo en defensa, aunque no despejó con contundencia en el gol de Marcos Llorente , y buscó con ahínco el gol del empate en los últimos minutos, donde se colocó como delantero centro a la caza de un balón suelto en el área. No tuvo fortuna.Su partido, en cambio, será recordado por un gesto que dejó cuando el Sevilla salió a calentar al coliseo rojiblanco. Al contrario que muchos jugadores, Ramos no tuvo reparos en pisar el escudo del Atlético que adorna la salida al césped de los futbolistas.La acción del zaguero andaluz no pasó inadvertida para los aficionados más cercanos. Uno de ellos la grabó, y la Unión Internacional de Peñas Atlético de Madrid se encargó de publicarla y difundirla a través de las redes sociales, provocando una ola de indignación entre la hinchada colchonera.El Atlético es, tras el Barcelona, el segundo equipo al que más veces se ha enfrentado Sergio Ramos durante su carrera. Desde este sábado su balance contra los rojiblancos es de 24 victorias, 12 empates y 10 derrotas, un total de 46 partidos en los que ha marcado seis goles.",
        "content": "",
        "ranked": 22,
        "placed": "Sports",
        "epoch": 1703599209.9626272,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Desahogo rojiblanco antes de Navidad: Llorente da la victoria al Atlético frente al Sevilla>",
        "date_raw": "Sun, 24 Dec 2023 04:24:50 +0100",
        "date": "2023-12-24",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/atletico-madrid/deshago-rojiblanco-navidad-llorente-victoria-atletico-frente-20231223181430-nt.html",
        "subtitle": "El sol de invierno, el rostro desenfadado del personal propio de la víspera de las fiestas o la alegría innata del mar de niños que inundan el Metropolitano dibujan una sobremesa radiante en la antesala al último partido del año en la Liga. Sin embargo, comienza el fútbol y todo ese gozo se transforma en un instante en animadversión cuando Sergio Ramos pisa la hierba; la atronadora pitada en comunión, gorros de Navidad sobre cada cabeza, recuerda hasta en estas fechas el pasado de sus villanos. En contraposición, este es un lugar que nunca olvida a sus héroes y, claro, la ovación a Quique Sánchez Flores , hoy entrenador del Sevilla, es ruidosa, emocionante incluso. Atlético de Madrid 1 - 0 Sevilla Partido aplazado de la Jornada 4 de la Liga Atlético de Madrid: Oblak; Molina (Llorente, min.46), Giménez, Witsel, Azpilicueta, Lino; De Paul, Riquelme (Correa, min.46), Koke (Söyüncü, min.66); Griezmann (Reinildo, min.73) y Morata (Saúl, min.55). Sevilla: Dmitrovic; Juanlu, Gudelj, Ramos, Salas, Pedrosa (Januzaj, min.82); Soumaré, Rakitic (Sow, min.53), Óliver Torres (Mir, min.78); Suso (En-Nesyri, min.53) y Ocampos. Goles: 1-0, min.47: Llorente. Árbitro: Soto Grado (C.Riojano). Amonestó con tarjeta amarilla a Molina (min.27) y Giménez (min.38), Correa (min.78), Witsel (min.78), De Paul (min.85), Azpilicueta (min.90) y Llorente (min.90+4) en el Atlético de Madrid, y a Suso (min.43), Salas (min.68) y Ramos (min.83) en el Sevilla; expulsó con roja directa a Söyüncü (min.69) en el Atlético de Madrid.Rueda el balón y el Atlético de Madrid responde a las expectativas de su hinchada: embotella al Sevilla y, muy pronto, con un maravilloso pase interior de Griezmann hacia Morata , toca en la puerta del 1-0, pero está rapidísimo Dmitrovic para achicar espacios y evitar que la tímida vaselina del internacional español coja altura. Los andaluces, por su parte, habían llegado a Madrid aliviados tras vencer en Granada después de una eternidad –un aficionado visitante presente en el estadio lo resume muy bien: «Antes del debut de Quique, la última vez que ganamos íbamos todavía en manga corta»–. No obstante, su papel primario sobre el césped es tan temeroso que, salvo por los oasis de desahogo de Ocampos al contragolpe, su fútbol rácano hace honor a su horrible temporada. Entretanto, los de Simeone parecen agitados después de la tragedia de San Mamés y el baile del Getafe en este mismo estadio, donde el martes acabó la histórica racha de triunfos en su hogar. Intentan los rojiblancos recuperar el juego que les hizo aspirantes a todo el laurel posible hace sólo unos meses y, ciertamente, se acercan a él gracias al binomio del sector izquierdo: acierta el entrenador argentino en colocar a Riquelme de carrilero y a Lino de interior. Bajo la dirección de un atinado Koke y el apoyo entre líneas de Griezmann , ambos jóvenes cargan con el grueso del peligro atlético. La posesión es rojiblanca, pero con el paso de los minutos, y la falta de emoción en la portería de Dmitrovic, un ligero murmullo ha despertado en el Metropolitano. El Sevilla , a pesar de los tiempos raquíticos que atraviesa, es viejo y sabio. Crece por tanto en la duda rival, deja de sufrir atrás y encuentra un tesoro en el descaro de Juanlu por la banda derecha. El canterano sevillano llega en varias ocasiones a línea de fondo, alza la cabeza y centra con sentido hacia las llegadas desde la mediapunta de Rakitic y Ocampos. La incomodidad asalta al gentío rojiblanco en la víspera de la Nochebuena. Inexplicablemente, no está Riquelme entre los once hombres atléticos que regresan del vestuario al ser sustituido por Correa . Tampoco vuelve Molina que, tras otro mal primer tiempo, se va a la ducha y deja su sitio a un hombre que reclama importancia cada vez que se viste de rojo y blanco: Marcos Llorente . Es precisamente este último quien desatasca al Atlético en su primer contacto con la pelota. En una de sus clásicas cabalgadas por el carril diestro, el todocampista recoge el rebote de un centro suyo y, ante el desconcierto de la descolocada defensa sevillista, bate por bajo al serbio Dmitrovic en el minuto 47. El gol quita un peso de encima a la hinchada local, pero, sin embargo, su equipo se permite el lujo de especular. En ese caldo de cultivo, un Sevilla sin nada que perder busca con ahínco la igualada. De hecho, la tiene de nuevo Ocampos en su zurda, pero se topa con la sobria seguridad de un atento Oblak .Soyuncu decide autoexpulsarseComo si una reminiscencia de un Atlético pretérito fuera, Simeone decide apuntalar su zaga quitando a Koke, pasando a Witsel al pivote y dándole una nueva oportunidad en el central derecho, quizá la última, a Soyuncu . Porque al segundo de ingresar en el partido, el turco atropella a Ocampos y recibe una de las rojas más evidentes que este feudo ha presenciado. La expulsión precipita el regreso de Reinildo a los terrenos de juego 10 meses después de su terrible lesión. Aun malherido, resiste el Atlético, que haya la cura a sus males en el calor de un público transcendental en la victoria rojiblanca.",
        "content": "",
        "ranked": 21,
        "placed": "Sports",
        "epoch": 1703599210.0024421,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El Arsenal sostiene al Liverpool y el liderato>",
        "date_raw": "Sun, 24 Dec 2023 04:50:02 +0100",
        "date": "2023-12-24",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/liverpoolarsenal-20231223155839-nt.html",
        "subtitle": "Una vez despedida la liga española hasta 2024, la Premier League acapara los focos del mundo del fútbol durante las Navidades. Y ayer lo hizo con un plato fuerte. Un Liverpool-Arsenal, todo un clásico del fútbol inglés que, además, enfrentaba a los dos primeros equipos en la tabla.La zaga 'red' inició el partido más pendiente del menú que degustarán mañana junto a sus seres queridos que de sus marcajes. Gabriel se encontró libre de marca en una falta lateral botada por Odegaard y el central brasileño se aprovechó del desconcierto de los de Klopp para adelantar al Arsenal. A punto estuvo el conjunto londinense de devolver el regalo navideño. Pero en esta ocasión fue el árbitro VAR a quien cogió la jugada pensando en la Nochebuena. El centrocampista noruego interceptó un autopase de Salah con la mano, claramente en movimiento hacia al balón, pero los colegiados optaron por mantener el deficiente nivel mostrado por el arbitraje inglés esta temporada.El egipcio se olvidó de los trencillas para centrarse en aquello que podía controlar. Recibió un pase teledirigido de Alexander-Arnold y se quedó mano a mano ante Zinchenko. Todo Anfiled, incluido el ucraniano, sabía qué jugada intentaría Salah. La que ha repetido mil y una veces y, aun así, parece imposible de defender. Bajó la pelota, encaró a su defensor, recortó hacia dentro para acomodarse el esférico a su pierna izquierda y fusiló a David Raya para conseguir la igualada.El Liverpool salió del entretiempo con la clara intención de desbancar a los 'gunners' del liderato y ocupar su lugar. La igualdad de la primera mitad dio paso al dominio 'red' en la segunda, pero los postes se interpusieron entre los de Klopp y la cabeza de la liga, en las piernas de Eliott y Alexander-Arnold. El lateral inglés desperdició un contraataque comandado de forma magistral por Salah y mandó al travesaño la ocasión más clara del encuentro. El empuje del Liverpool fue contenido por los de Arteta, que logararon mantenerse en lo más alto de la clasificación una jornada más.",
        "content": "",
        "ranked": 19,
        "placed": "Sports",
        "epoch": 1703599210.1420605,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Llorente quiere ser imprescindible>",
        "date_raw": "Sun, 24 Dec 2023 04:51:49 +0100",
        "date": "2023-12-24",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/atletico-madrid/llorente-convierte-imprescindible-20231223193641-nt.html",
        "subtitle": "Empezó con alegría e incluso pareció por momentos recuperar el bonito fútbol con el que sorprendió a medio continente hace no demasiado tiempo. Sin embargo, el inicio del partido resulto ser un mero espejismo y el Atlético de Madrid sudó sangre para superar el incómodo partido que planteó el Sevilla para asistir al parón navideño con más calma que temor. En este complejo ejercicio de resistencia volvió a ser clave un hombre que, pese a su empeño, aún no ha alcanzado el papel de indispensable: Marcos Llorente . Como en tantas ocasiones en esta misma temporada, ese internacional español que puede jugar en cualquier posición del campo esperó su oportunidad en el banquillo, sustituyó a un gris Molina en el inicio del segundo tiempo y, como si un soplo de aire fresco fuera, renovó las ilusiones atléticas. Cambió el devenir del encuentro con su gol inmediato, defendió de manera óptima las asociaciones entre Ocampos y Pedrosa y, con su innata profundidad, corrió al contragolpe cuando más lo necesitaba su equipo; cuando estaba con 10 hombres tras la autoexpulsión de Soyuncu . Acabó el partido y el protagonista absoluto del encuentro, aún vestido de corto, hablo sobre su impacto en el resultado: «Buscábamos que los que entraran en el descanso le dieran cosas al equipo. Koke me ha puesto un gran pase, han cortado el centro, me ha caído ahí y he podido meter el gol que nos hace ganar». Noticia Relacionada Fútbol estandar Si Bernd Reichart: «Nos enfocaremos en que los clubes entiendan y aprovechen la ocasión» Javier Asprón Satisfecho tras el fallo del Tribunal Europeo, el CEO de la Superliga admite que el proyecto sólo será viable si convence a la mayoría de equipos europeosYa en rueda de prensa, Simeone, agradecido, alabó el esfuerzo de Llorente. «Como Marcos, los jugadores que tienen el esfuerzo como materia prima tienen que jugar».Dos caras opuestasPor un lado, el entrenador del Atlético se culpabilizó de la roja a Soyuncu en sus primeros instantes sobre el césped: «Me siento responsable de lo que le pasó. Es muy alto, muy fuerte y con intención de anticipar siempre y no le dimos el ritmo que necesitaba». Por otro, el argentino mostró su alegría por el regreso de Reinildo a los terrenos de juego casi un año después de su lesión. «Fueron muy bonitos los abrazos que hubo en el vestuario y los cánticos del estadio», finalizó Simeone.",
        "content": "",
        "ranked": 18,
        "placed": "Sports",
        "epoch": 1703599210.2603369,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Montse Tomé, de la rigidez a la sonrisa: «Me pongo una nota alta»>",
        "date_raw": "Mon, 25 Dec 2023 14:17:58 +0100",
        "date": "2023-12-25",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/montse-tome-rigidez-sonrisa-pongo-nota-alta-20231223175908-nt.html",
        "subtitle": "La cara, dicen, es el reflejo del alma. Y casi nunca engaña. Cuando el pasado 18 de septiembre presentaron a Montse Tomé como nueva seleccionadora nacional costó adivinarle una sonrisa. Mientras esperaba con el rostro rígido en su butaca del salón Luis Aragonés de la Ciudad del Fútbol, en la pantalla se iban superponiendo imágenes de su trayectoria profesional mientras sonaba a todo volumen el tercer movimiento de 'El verano' de Vivaldi, obra que simboliza una atmósfera de tormenta destructiva. Truenos y relámpagos. Ni hecho aposta.Noticia Relacionada FÚTBOL FEMENINO estandar Si La primera campeona del mundo española ahora es policía: «Me sentí maltratada en la RFEF» Manuel Merinero Toña Is, pionera como seleccionadora, ganó el Mundial Sub 17 y fue despreciada luego por la Federación. Hoy ejerce de guardia municipal en Oviedo a la espera de equipoLuego, cuando llegó el turno de hablar, fue casi peor. A la asturiana le tocó dar 'in situ' su primera convocatoria, en la que incluyó jugadoras que habían advertido que no querían acudir con la selección. Se enredó en explicaciones contradictorias y poco de lo que dijo sonó creíble. No ayudó nada que en ese momento aún se la veía como una imagen del pasado, la segunda durante cinco años del destituido Jorge Vilda, otra más de las personas que aplaudieron a Luis Rubiales durante la famosa Asamblea del 25 de agosto… Un recurso accidental.Tres meses más tarde de aquella jornada extraña, Tomé acudía a la Gala del COE para recoger el premio al mejor equipo femenino del año. Apenas unas horas antes la selección española había estrenado su histórica condición de número uno del ranking FIFA, una posición de privilegio alcanzada tras el desempeño del equipo en la Nations League (5 victorias, una derrota, 23 goles a favor y 9 en contra). Un liderato de grupo que llevaba aparejado la posibilidad de pelear en marzo por el título y por una de las dos plazas para los Juegos Olímpicos de París 2024 que aún quedan por resolver del lado europeo.Relajada y alegreEn la casa del olimpismo español Tomé lució un semblante relajado y alegre. Se le vio departir en los corrillos de deportistas antes de recoger su premio, y también sacó unos minutos para atender a ABC. Tocaba hacer balance de este primer trimestre como seleccionadora, y a la cabeza le llegan palabras como «ilusión, fuerza, entrega, pasión…»: «Estoy feliz de poder estar donde estoy», asegura. «Es verdad que no lo hemos tenido fácil, en lo personal hemos tenido un poco de todo, pero hemos superado la adversidad y hemos podido centrarnos en el fútbol. Estamos contentas y hay que seguir por la buena línea». Aun así, no se atreve a ponerse una nota: «No soy mucho de calificarme… Pero en todo caso, sería una nota alta. Una nota buena, aunque con margen de mejora. El equipo está evolucionando muy bien, pero tenemos que ver cómo podemos seguir evolucionando y sacar un mayor partido de estas jugadoras».Montse Tomé, en la Gala del COE EPTomé (Pola de Siero, 1982) no es una advenediza. Ella misma dice que ha vivido el fútbol desde el barro, que creció con un balón en los pies. Jugadora en Primera cuando la Liga femenina no era lo que es hoy en día, internacional cuando la selección no jugaba Eurocopas ni Mundiales, su salto a los banquillos fue un proceso natural. Desde el inicio lo hizo al abrigo de la Federación, donde compaginó las categorías inferiores con el puesto de ayudante de Vilda . Hoy, desde su nueva atalaya, en lo alto de la pirámide, habla sobre los aspectos que más le han sorprendido de su nuevo puesto: «Soy alguien que ama mucho la profesión y que se entrega al cien por cien. En estos cinco años he tratado de ver un poco todas las áreas por donde podía funcionar, y al llegar pensaba que no iba a tener mucha capacidad de sorpresa. Pero es verdad que cuando estás en este puesto lleva mucho tiempo tomar decisiones. Hay que ir mucho más al detalle. Tengo la suerte de estar acompañada de un cuerpo técnico muy bueno a nivel humano y profesional, que me transmite mucha energía y soluciones». El asunto AitanaEn el saldo positivo de estos meses queda la clasificación para la fase final de la Nations League y el haber despejado los tambores de interinidad y temporalidad. En privado admite que tanto ella como su familia han sufrido al escuchar que las jugadoras no la querían, que ninguna de ellas hubiera dado su nombre si les hubiesen pedido opinión en la RFEF. Pero hoy presume de gozar de su confianza pese a determinados episodios que siguen alimentando las dudas sobre la relación entre jefa y subordinadas. El más reciente, también el más espinoso, fue el relacionado con el cambio de Aitana en el descanso del partido ante Italia en Pontevedra después de un rifirrafe entre ambas, y que provocó que España saliese a jugar la segunda parte con una jugadora menos. Aprovechando el cambio de año, Tomé apuesta por convertir las dudas en anhelos persiguiendo nuevos títulos para el combinado nacional: «Al 2024 le pido salud para poder hacer lo que más nos gusta de la mejor manera, tanto para mí como para toda la gente que nos acompaña. Y luego, en lo deportivo, poder cumplir los objetivos», cuenta la seleccionadora.El principal reto pasa por lograr la clasificación para los Juegos de París 2024 , y una vez allí, luchar por una medalla que sería histórica. Nunca ha habido participación de la selección femenina en una cita olímpica y Tomé reconoce que tanto a ella como a sus futbolistas les apetece mucho . «Es muy ilusionante. La posibilidad de ganar una medalla no es algo muy habitual para un futbolista. Hemos hablado mucho de ello. Primero pasa por competir bien contra Países Bajos en marzo y ganar. Eso nos daría ya la clasificación. Todas quieren estar».",
        "content": "",
        "ranked": 15,
        "placed": "Sports",
        "epoch": 1703599210.272155,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Alejandro Blanco : «Creo más en el modelo de deporte que en la Ley del Deporte»>",
        "date_raw": "Mon, 25 Dec 2023 10:19:56 +0100",
        "date": "2023-12-25",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/alejandro-blanco-creo-modelo-deporte-ley-20231223170102-nt.html",
        "subtitle": "Es otro año cargado de éxitos para el deporte español. En fútbol, en tenis, en judo, en piragüismo. Individuales y colectivos. Confirmación del buen estado de forma de los deportistas y los estamentos que los rodean. Pero también un curso de retos: con cambios de presidentes, momentos convulsos y nuevas realidades dibujadas por los países árabes o por la integración de los deportistas transgénero que obligan a repensar en el deporte del futuro. Alejandro Blanco (73) repasa con ABC muchos de esos aspectos sin olvidar que los Juegos de París 2024 están a sólo siete meses.-¿Qué le pide a Rodríguez Uribes, nuevo presidente del Consejo Superior de Deportes?-En primer lugar, su nombramiento es una gran alegría. Ha sido ministro de Cultura y Deporte. Y yo quisiera recordar que en un momento muy difícil para España, con el Covid, pensábamos que había que abrir las instalaciones para que la gente pudiese hacer deporte. En una reunión que se celebró en esta casa, el ministro desbloqueó aquella situación. Manteniendo las medidas de seguridad, el deporte volvió a la vida de los ciudadanos. Eso, entre otras cosas, garantizan que vamos a tener una etapa buena. Una persona muy inteligente. Una persona que conoce el deporte, dialogante y, sobre todo, que piensa lo mejor para los deportistas y para el deporte español. Lo que le pido es que entienda el deporte. Que entienda que tiene sus características. Que es un mundo que está muy consolidado. Que hay unas estructuras que son admiradas en todo el mundo. Y que gracias tanto a deportistas, entrenadores, clubes, cuerpos técnicos, cuerpos médicos y federaciones, y todo el entorno, el deporte español obtiene unos resultados que están muy por encima de la inversión pública que se realiza. Hay que entender la importancia que el deporte español tiene más allá de las competiciones. Afecta a todos los ministerios. Y hay que considerarlo como un todo.-Deportes ha estado bailando entre un ministerio y otro. ¿Por qué no se le da una entidad propia?-Yo ya he dicho lo que yo le pido. A partir de ahí, la responsabilidad no es mía. Creo que hay que hablar del modelo del deporte. De hecho, lo estamos estudiando. El deporte es mucho más que la competición de fin de semana. Es el mayor factor de integración que tiene este país. Y tenemos que implicarlo con todos los sectores sociales. Y todos los ámbitos de la vida: la educación, la cultura, la salud, la innovación, el trabajo, la representación de España, la igualdad. Es decir, absolutamente con todos los ministerios. Si hablamos así de este tema y con esa filosofía, entendemos el deporte en toda su extensión. Si no, nos quedaremos cortos. Yo creo que con el nuevo secretario de Estado y la nueva ministra, este campo se puede hablar. Creo que se le puede dar un gran impulso al futuro del deporte español. Por lo menos, al proyecto del deporte español. -Pero necesita tiempo. Ha habido cinco presidentes del CSD en cinco años.-Siempre se necesita tiempo. Pero más que tiempo, es tener las ideas claras y empezar. Yo estoy animado, esperanzado, ojalá se cumpla lo que pienso. -¿A veces debería haber un tiempo máximo también?-Si va por el tema de los dirigentes, diría que tenemos el sistema democrático más perfecto del mundo, de las federaciones. Esto está cotejado. Aquí los representantes de los deportistas, de los técnicos, de los árbitros y de los clubes los eligen los propios estamentos. Yo creo en la democracia, y determina el periodo que tiene que estar un presidente. Hay presidentes que tienen renovaciones continuas y hay presidentes que a los dos años la Asamblea les dice que no. Dejemos que la democracia funcione, creamos de verdad en nuestro sistema electoral, y a partir de ahí que elijan aquel que consideran que es el más apropiado para dirigir el futuro de esa federación. En los colectivos que conozco es muy difícil que la gente que vota tenga más conocimiento de lo que quiere que en el mundo del deporte. Tienes deportistas, técnicos, árbitros y clubes que los eligen los propios interesados. Saben lo que quieren y saben lo que es lo mejor para la federación. -Hablando de elecciones, hay un nuevo eco independentista. ¿Le preocupa que quieran impulsarse en el plano internacional?-Yo creo que las normas están escritas y no es de ahora. Sólo hay un comité olímpico por país reconocido por los organismos internacionales y sólo hay una federación nacional reconocida por las federaciones internacionales. Entonces no hay debate. Sólo hay una federación nacional, que es la reconocida, que compite en las federaciones internacionales representando a España. Si algo que caracteriza al deporte son las normas. Sabes lo que se puede hacer y lo que no se puede hacer. En todo el tiempo que llevo aquí, cuando alguna vez ha existido ese problema, la solución la han dado los organismos internacionales, no es un tema nacional.-¿Es usted más político o más deportista?-Yo no he sido político en mi vida. Si fuese político, estaría en un partido político, pero no lo soy. Yo creo que soy una persona totalmente independiente que defiende a través del deporte a mi país, y gracias a dios, la defensa no ha ido mal. Si eso es hacer política, sin ninguna duda. Pero no es la política que se acepta normalmente, que es política de partido.-Ha habido un año con muchísimos éxitos, ¿con cuál se ha emocionado más?-No hay un éxito que se destaque por encima de los demás. El campeonato del mundo de fútbol de las chicas ha sido impresionante, es verdad, vibró todo el país. Pero háblame de la marcha también, háblame de los resultados de piragüismo, de la gimnasia artística, de la sincronizada, de los resultados del taekwondo, de remo... Todos los deportes han tenido un año mágico. Me falta la vela, los equipos... me falta todo. Lo bueno es ver el deporte de una forma global y mencionar todos los éxitos deportivos porque todos son dificilísimos e importantes. Algunos tienen más popularidad, pero por el grado de emoción que me producen, para mí todos son iguales.-Más allá del resultado, del Mundial de fútbol. ¿Qué hacemos para que dentro de 10 años no se recuerde por el beso de Rubiales?-Este resultado ha tenido un valor especial. Ese equipo había tenido una serie de dificultades en el camino. Creo que pocas veces he visto ganar un campeonato en el mundo más paso a paso. A medida que iba partido a partido, las futbolistas sintieron que verdaderamente podían ganarlo. Y dieron una demostración enorme de su calidad. Espero que muy pronto se clasifiquen ya para los Juegos Olímpicos. Y que queden campeonas. Porque ese equipo tiene algo especial. Cuando empezó el campeonato había mucha duda, pero partido a partido ese equipo se fue afianzando y fue emocionante como todos los éxitos. Hay que acordarse de las jugadoras, del juego y de los resultados. -¿Por qué no dimitió Rubiales en aquella asamblea?-No te puedo responder esa pregunta. -¿Cree justo que se echara a Jorge Vilda después de ganar el Mundial?-Yo hice una rueda de prensa. Y dije todo lo que tenía que decir. A partir de ahí, las decisiones que tome cada uno son sus decisiones. Y para juzgar una decisión de esas, tienes que estar dentro y saber todo lo que pasa. No lo que ves afuera, ¿no? Dije lo que tenía que decir y ya está, ¿no?-¿Por qué no se ayudó antes a las futbolistas? ¿Esperamos que sean ellas las que peleen estas cosas además?-Era una cuestión interna. Y un acontecimiento que nunca se debía haber producido tapó muchas cosas. Entre ellas, que el presupuesto subió enormemente para las deportistas. Tuvieron un apoyo, si no recuerdo mal, del mismo nivel que el de los jugadores. En este momento, en ese tema no hay ninguna cuestión. Yo creo que es un canto a que más allá del resultado lo importante es el camino. De dónde partes y a dónde llegas. Y ese camino ha sido un camino difícil que ha tenido un final en cuanto al tema deportivo verdaderamente extraordinario. Del 1 al 10, un 20.-¿Pueden ser un ejemplo para otras deportistas que sientan que necesitan más apoyo de sus federaciones?-Hace muchos años eso se podía debatir. Hoy no. Hoy cuando coges el deporte individual y el deporte de equipo, hablas con las jugadoras y hablas con los jugadores. Las federaciones, en programación, medios, concentraciones, están igualadas. Es que no puede ser de otra manera. Ahora el Comité Olímpico Internacional está intentando que haya un 50 %, matemática. Yo solo pido que se miren los resultados y la clasificación de nuestros deportistas y de nuestras deportistas en los Juegos Olímpicos. Y se verá que hay años que ha sido un 48 %-52 %, que es prácticamente esto. El deporte femenino tiene una fuerza impresionante. ¿Por qué? Porque en los últimos años se le han concedido los mismos medios. Y las deportistas, técnica, competitiva y tácticamente es que son buenísimas. Tienen ese espíritu competitivo que es muy difícil de encontrar en otros países. Tenemos que presumir de nuestros y nuestras deportistas.-Hay un salto peligroso para las deportistas, muchas abandonan el deporte a los 15 o 16 años, ¿cómo se puede solucionar?-También pasa en los chicos con uno o dos años de diferencia. Ha habido siempre y siempre existirá un paso en el que hay un gran abandono cuando cambian de categoría. Solo podemos hacer empezando desde abajo, intentando que cada vez más gente haga deporte y explicarle bien las ventajas del deporte. En ese modelo del deporte que estoy hablando, en ese paso del instituto a la universidad, tiene que ser una cadena continua para que el abandono sea mucho menos frecuente. Siempre existirá porque cambias de rutina, pero lo importante es que entiendan la importancia del deporte. Y el abandono será menor. -¿Qué solución se está trabajando para los deportistas transgénero?-El tema está ahora mismo en manos del Comité Olímpico Internacional, de las federaciones internacionales. Nosotros, a la hora de inscribir para los Juegos Olímpicos, porque es el Comité Olímpico el que lo presenta, fundamentalmente la base es lo que dice el carnet de identidad, ¿no? ¿Qué es lo que pasa? Pues que aparte de lo que dice tu carnet o tu pasaporte, está aquello en lo que has competido, que lo certifica la Federación Internacional. Y en este momento hay como una dualidad. Hay federaciones internacionales en donde no lo permiten, hay otras federaciones internacionales en donde tienen, digamos, más posibilidades de que puedan competir. Es una norma internacional. Y nosotros tenemos que cumplir las normas del Comité Olímpico Internacional.-Países como Italia, Países Bajos y Nueva Zelanda han avanzado mucho. ¿Qué carencias y qué virtudes tiene el modelo español?-En el ciclo de los Juegos de Río, el deporte español fue considerado el primer país del mundo en deportes mediáticos. Somos un país de 47 millones de habitantes. Pero tenemos unos éxitos deportivos que están muy por encima de la inversión pública. ¿Qué es lo que debemos de hacer? Más apoyo al deporte. Hoy el deporte está cogiendo una deriva en la que cada vez hay más competiciones y, salvo países muy ricos que destrozan esta teoría, es imposible mantener con un dinero público todas las salidas de los deportistas. Necesitamos, como sea, una norma: que venga dinero privado. Que empresas que quieran apoyar a los deportistas lo hagan con una serie de ventajas, como ocurre en muchos países. Forma parte del todo. Tenemos que dar una vuelta, todos, el gobierno, las comunidades autónomas, los ayuntamientos, el deporte en general, y ver qué modelo queremos para los próximos años. No ir partido a partido, fin de semana a fin de semana, año a año. No. ¿Cómo queremos llegar a dentro de 30 años? Y poner las bases para que eso ocurra. No basarnos en la historia y repetirla continuamente. Ese es el gran cambio. Haremos un estudio, hay que recoger las opiniones de todo el mundo: federaciones, deportistas, clubes, patrocinadores, entrenadores, clubes, medios de comunicación, de todo el mundo que colabora con el deporte, tener una visión amplia de nuestra realidad. De cuáles son nuestras fortalezas, nuestras debilidades y, sobre todo, el futuro, qué queremos del deporte. A partir de ahí es cuando podremos hablar de en qué podemos mejorar. ¿Estamos bien? Estamos muy bien. ¿Podemos mejorar? Sin ninguna duda. -¿Qué no tienen otros países?-Tenemos a los mejores deportistas, con ese gen competitivo que tienen cuando van ganado, y mucho más cuando van perdiendo. Con un deportista español, hasta que acabe el partido, tienes que seguir jugando. Tenemos la mejor estructura de entrenadores del mundo, con la mejor forma de formarlos. Tenemos la mejor estructura de clubes privados y públicos, pero fundamentalmente privados, responsables de que hayan salido muchos resultados cuando no había nada. Y tenemos la mejor estructura federativa. La suma de esas cuatro cosas hace que, aun teniendo menos medios, se puedan sacar más resultados. Y es lo que no tienen los demás países. Cuando tienes a un deportista que apunta maneras y que empiezas a ver que sobresale hay algo más. Lo que hay que intentar es que esa cadena no se pare.-¿Ayudará a eso la Ley del Deporte?-La ley se ha hecho, ahora estamos en el desarrollo. Pero permítame, yo creo más en el modelo del deporte que en la ley. Apoyo la ley, porque debo de apoyar y es así, pero yo creo más en el modelo del deporte. Y a partir del modelo del deporte, sacar la ley que permita el desarrollo de ese modelo del deporte.-¿A más dinero, más medallas?-No es una relación tan sencilla. Lo que sí es cierto es que con más medios, que no sólo es dinero, tienes más posibilidades de tener medallas. Cuando vayamos a los Juegos, el estudio para mí no es cuántas medallas sacas; es la expedición que va a los Juegos, ¿cuántas posibilidades reales de medalla tienen? A partir de ahí, la competición te coloca. Si tienes un deportista que durante estos tres años saca continuamente medallas en campeonatos de Europa o del mundo, él va a ir con opción de medalla. ¿Qué no sale medalla en los Juegos? Bien, pero el camino no lo puedo olvidar. No es solo 17 medallas. Son 17 medallas y 40 diplomas. Un dato que no se conoce es que, en los últimos cuatro Juegos, más del 50 % de la expedición que va viene entre los ocho primeros. Eso es un gran éxito. Luego dicen que si la medalla de chocolate, pero ya me gustaría a mí ser el cuarto del mundo en algo. Creo que lo importante es eso, ver qué posibilidades de medalla tenemos. Luego la competición te coloca. Y posibilidades vamos a tener muchas porque es el fruto de este camino que se ha recorrido tan exitoso.-El deporte no es solo talento, también hay una parte de pasión, ¿no?-Es el gen español. El deportista español es competitivo. Y los grandes líderes arrastran a todos los demás. Y tenemos unos espectadores con una pasión extraordinaria. Cuando se hacen las candidaturas, en las encuestas bajar de un 90 % de apoyo popular en alguna competición es imposible. Los estadios están llenos, con gente que entiende. El deporte es el mayor factor de integración que tiene este país. El deporte lo tiene todo en España. Pero no es un tema de que lo diga por el cargo que ocupo, es que lo siento y lo vivo así. El deporte saca a la gente a la calle, te aviva el concepto y la sensación de españolidad, te sientes orgulloso.-Ricky Rubio, Alex Abrines han decidido parar y resetear. ¿Inquieta que el deporte llegue más a esos límites?-Cada vez hay más competiciones. Cada vez hay más presión, que se la cree el propio deportista. No pasa nada porque en un momento diga «voy a parar un minuto». Al contrario, a mí me parece que cuando es capaz de tomar conciencia de que tiene que parar, me parece uno de los gestos que más admiro. Muchas veces el propio estrés competitivo te domina. Y es cuando el deportista se tiene que parar a reflexionar, necesito un tiempo. Ocurre en el deporte y en la vida. Y lo que hay que hacer en ese momento es estar al lado del deportista. ¿En qué te puedo ayudar? Probablemente te diga «nada» o «esto necesito». Y luego él decide sobre su propia vida. A medida que haya más competiciones o más repercusión de aquellos resultados o partidos que participas, el deportista se puede encontrar en esta situación. Porque es algo que vemos que se está dando en todo el mundo. Sobre todo con los que tienen una gran carga de responsabilidad en deportes de equipo, que sienten que el equipo gira alrededor suyo. Siempre que ha pasado eso, saben que estamos ahí. Y es un momento muy importante en la vida de cualquier deportista. ¿Cuántas veces se ha visto que un futbolista desde cualquier parte del mundo meten un gol y luego van a tirar un penalti y lo mandan al anfiteatro? El deporte es una cuestión física, táctica y mental. Y depende de cómo se tome la presión cada uno. Lo importante es que el deportista sea consciente de cómo está y nosotros tenemos que apoyarlo en todo momento.-Parece que la marcha se queda en el programa olímpico. ¿Está de acuerdo con la inclusión de nuevos deportes que van y vienen y que tengan tanto peso en comparación con otros más tradicionales?-El Comité Olímpico Internacional ha hecho una cosa muy buena: no puedes tener la competición más importante, que son los Juegos, en estático. Hay deportes que están cogiendo mucha fuerza, que se practican en muchos países, y lo que han hecho es abrir la puerta par aun máximo de cinco deportes. Lo que hay que ver es la incidencia de esos deportes cuando llegue el momento de la verdad. Creo que hay que abrir la puerta para que entren deportes con estructura y, sobre todo, que puedan tener un significado social. Puede que entre alguno ahora y que en los siguientes Juegos no esté. Puede significar que ese deporte tiene mucha fuerza en un determinado continente y en otro no. Pero los deportes tradicionales continúan, que son los que le dan el poso grande al movimiento olímpico. Yo la incorporación de nuevos deportes lo veo superpositivo.-¿Veremos los eSports en el programa olímpico?-Están entrando en competiciones continentales. Puede ser que si se ve que es una forma de atraer a los jóvenes y tiene verdadero seguimiento en el mundo olímpico, imagino que los que tienen que tomar las decisiones lo incorporarán. Pero es un tema que tiene que ir paso a paso.-¿España se merece otros Juegos?-Sin duda, nos los deben. España es el país más preparado del mundo para organizar los Juegos Olímpicos de acuerdo con las normas de organización del Comité Olímpico Internacional. Ahora están dados los Juegos del 2024, 2028 y 2032, falta el 2036. Ahora el sistema que había antes se ha eliminado. Hay que ir de la mano con el COI y ver cuándo consideran que España puede organizarlos. Madrid no se puede quedar sin organizar los Juegos. -¿Se verán antes en países árabes?-Confiemos en que vengan primero a Madrid y luego vamos a Arabia. Son las dos sedes que debían ser inmediatas.-¿Arabia y su dinero desvirtúan un poco el deporte o puede ser un impulso? 500 millones a Jon Rahm...- A ver, a nosotros nos asusta. A los deportistas les gusta. El deporte no es ajeno a la situación económica mundial. Y hay unos países que tienen muchísimo dinero y que han entendido la fuerza que tiene el deporte como imagen de país. Y yo creo que eso es lo positivo que tenemos que sacar. Durante mucho tiempo esos países no entendieron la fuerza del deporte. Y ahora lo han entendido, como Qatar, que han tenido un éxito extraordinario. Y para el deportista es una posibilidad enorme. Y para el deporte. ¿Qué hay que hacer? Dimensionar bien la concesión de las grandes competiciones porque si no todas se van a hacer en el mismo espacio. Pero como expansión del deporte: primero, invierten mucho; segundo, tienen unas instalaciones maravillosas; y tercero, organizan de una forma perfecta los campeonatos, ya han dado ejemplos con torneos de alto nivel.Noticia Relacionada Golf estandar Si El LIV Golf que se va a encontrar Jon Rahm Miguel Ángel Barbero Menos días y menos presión, un ambiente más familiar y competir por uno mismo, pero también por los demás. Más parecido a la Ryder Cup que a la PGA. Los otros españoles que han vivido el torneo saudí lo presentan para ABC-Quedan siete meses para París. Tal y como está el mundo, ¿le preocupa la seguridad?-La seguridad en los Juegos es sin ninguna duda el aspecto más controlado. No solo intervienen las fuerzas de seguridad y los medios policiales de ese país, sino hay una colaboración con todas las policías del mundo. No tengo ninguna preocupación en ese tema. Más que la seguridad de París, es un tema muy preocupante lo que está ocurriendo en el mundo, la inestabilidad mundial. Pero durante los Juegos se pondrán todos los medios y más para que los deportistas, los espectadores, todo el mundo esté seguro.-¿Con qué expectativas quiere que vaya la delegación española?-Con las máximas. Los resultados de 2022 y 2023 nos invitan a ser muy optimistas. Tenemos que esperar a junio o julio para ver la composición final del equipo. Cuando tengamos toda la expedición y el estado de forma podemos ver las expectativas. Pero hoy, no por optimismo nato, sino por los resultados, el camino ha sido espectacular.-¿Podrá influir la inteligencia artificial para un tipo de dopaje?-Estamos todos hablando de inteligencia artificial, pero dudo que seamos capaces de entender lo que se podrá hacer a corto plazo. Es sorprendente el cambio que puede tener el mundo. Veremos las consecuencias que tiene y si algunas no son buenas, se pondrán los métodos y los medios necesarios para intentar controlarlas.",
        "content": "",
        "ranked": 16,
        "placed": "Sports",
        "epoch": 1703599210.3080263,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La insólita lesión del gigante Wembanyama en una acción con un recogepelotas>",
        "date_raw": "Mon, 25 Dec 2023 17:24:10 +0100",
        "date": "2023-12-25",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/baloncesto/insolita-lesion-gigante-wembanyama-accion-recogepelotas-20231225172201-nt.html",
        "subtitle": "La NBA mira con expectación a los San Antonio Spurs y su nueva estrella, el francés Victor Wembanyama. El gigante jugón de la NBA sufrió el fin de semana una sorprendente lesión que le impidió disputar el partido del contra los Dallas Mavericks. Y fue sorprendente no por la zona de su cuerpo dañada sino por cómo se lastimó. No ocurrió jugando sino en los ejercicios previos al choque. Wembanyama pisó de forma involuntaria el pie de un recogepelotas durante su rutina de calentamiento antes del partido, y la primera selección del Draft de la NBA de 2023 tuvo que retirarse al vestuario para realizarse pruebas antes de ser descartada su participación en el encuentro.«Estaba calentando y cayó sobre el pie de un recogepelotas y se torció el tobillo nuevamente «, explicó el entrenador de los Spurs, Gregg Popovich , después de la derrota de su equipo por 144-119. «Probablemente podría haber jugado. Si fuera un partido de playoffs, probablemente lo habría jugado».«Extraño, extraño accidente»«Él no está contento con esto pero prefiero pecar del lado conservador, ya que es el mismo tobillo en el que acabas de tener un problema. Pero fue un extraño, extraño accidente antes del partido»Wembanyama ya se perdió la derrota del martes por 132-119 ante los Milwaukee Bucks debido a un dolor en el tobillo derecho. Regresó dos noches después, pero jugó sólo 22 minutos en el revés de San Antonio por 114-95 ante los Chicago Bulls.Noticia Relacionada Deportes estandar No 2023, el año de oro de los documentales de deportes Pablo Lodeiro Fernández Pese a que los deportistas viven cada vez más alejados de la sociedad, con un contacto mínimo con los seguidores, la fiebre de los documentales deportivos ha permitido ver a los atletas como nunca antes. Y este año ha sido donde más se han lanzado y donde más variada ha sido su temáticaTras este nuevo percance del gigante galo, los San Antonio Spurs no volverán a jugar hasta el martes, lo que le dará al esguince de tobillo derecho del novato al menos unos días de descanso .Wembanyama, de 19 años, promedia 18,5 puntos, 10,7 rebotes, 3,0 tapones, 2,8 asistencias y 1,4 robos en 25 partidos esta temporada.",
        "content": "",
        "ranked": 14,
        "placed": "Sports",
        "epoch": 1703599210.3477712,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "RTVE ofrecerá los Juegos Olímpicos de París 2024>",
        "date_raw": "Sat, 23 Dec 2023 19:22:34 +0100",
        "date": "2023-12-23",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/rtve-ofrecera-juegos-olimpicos-paris-2024-20231223192234-nt.html",
        "subtitle": "Los Juegos Olímpicos de París 2024 se podrán seguir en Radio Televisión Española (RTVE) y en abierto, después del acuerdo alcanzado con Warner Bros Discovery, propietaria de los derechos para España, y el Comité Olímpico Internacional (COI).El acuerdo permitirá a RTVE disponer de 400 horas de todos los deportes en La 1, Teledeporte y La 2 , así como en las distintas emisoras de RNE, RTVE Play y en las distintas redes sociales oficiales del grupo. En ese sentido se mejoran las condiciones de la anterior cita olímpica, la de Tokio, al añadir La 2 a las cadenas que podrán emitir contenidos.En virtud de su acuerdo con el COI, Warner Bros. Discovery tendrá los derechos de televisión de pago , incluidos sus canales propios, y seguirá siendo el único lugar que ofrecerá «cada momento» de los Juegos Olímpicos de París 2024 en sus plataformas digitales y de 'streaming' en EspañaNoticia Relacionada Polideportivo reportaje Si ¿A qué compite España? El fútbol manda, el baloncesto cae, la escalada se dispara Javier Asprón Pádel y surf, otros de los nuevos deportes de moda en nuestro paísLos Juegos Olímpicos se celebrarán entre el 26 de julio y el 11 de agosto en la capital francesa y otras subsedes como Burdeos, Niza, Lyon, Nantes, Saint Ettienne, Marsella, Lille o Tahiti, en la Polinesia francesa. Durante la gran cita del deporte mundial se podrán ver competiciones de 32 deportes, con 10.500 atletas y 41 sedes de competición.Más de 300 deportistas españolesSe espera que España acuda con una delegación cercana a los 340 deportistas . Entre los que podrían estar; Rafa Nadal, Carlos Alcaraz, Carolina Marín, o los campeones de marcha María Pérez y Álvaro Martín. Por el momento ya hay más de 100 clasificados y el objetivo de la delegación española será superar las 22 medallas de Barcelona 1992.",
        "content": "",
        "ranked": 23,
        "placed": "Sports",
        "epoch": 1703599210.4319007,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "A falta de Rahm, Campillo: el nuevo mejor jugador español del PGA Tour>",
        "date_raw": "Sun, 24 Dec 2023 04:49:43 +0100",
        "date": "2023-12-24",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/jorge-campillo-nuevo-mejor-jugador-espanol-pga-20231223165717-nt.html",
        "subtitle": "Jorge Campillo (37) es un hombre tranquilo, poco dado a los excesos. No celebra con grandes alharacas sus éxitos pues sabe que sus prestaciones son las de un gran vehículo diésel y no necesita los acelerones de uno de gasolina.Por eso, cuando va a comenzar su decimoquinta temporada como profesional ve con calma y confianza el nuevo reto que se le plantea en su vida: jugar en el PGA Tour. A lo largo de la historia sólo han sido nueve los españoles que han contado con tarjeta de la mejor gira del planeta (Severiano Ballesteros, Chema Olazábal, Miguel Ángel Martín, Miguel Ángel Jiménez, Alejandro Cañizares, Sergio García, Gonzalo Fernández-Castaño, Rafa Cabrera y Jon Rahm) y en 2024 el extremeño logrará que no se quiebre esa racha a pesar de la marcha del vizcaíno al LIV Golf . «Evidentemente, estoy muy emocionado por alcanzar esa cota, pero tampoco es algo que hubiera buscado y que me ha llegado un poco de rebote. No me quiero hacer muchas ilusiones porque no sé cómo va a salir la experiencia», explica con sinceridad. Y lo que dice tiene su lógica, pues la carta de juego que ha conseguido gracias al reciente acuerdo entre el PGA Tour y el Circuito Europeo por la que los diez mejores del año podrán viajar a Estados Unidos, tiene su truco. «Es cierto que seré miembro del Tour, pero no tendré acceso a los mejores torneos , los designados que reparten la mayor cantidad de dinero. De manera que me costará sumar puntos en la clasificación anual para renovar los derechos en 2025». Por eso no quiere hacerse grandes ilusiones ni cambiar su calendario de golpe cuando no sabe qué va a suceder.«En principio no quiero hacer planes a largo plazo, prefiero ir viendo cómo se desarrolla la temporada y a partir de ahí ya la iré afinando un poco más», analiza. Lo que tiene claro es que, en cuanto termine esta etapa de recargar pilas en casa afrontará los torneos inaugurales del European Tour antes de cruzar el Atlántico para la nueva vida que se le plantea. «Hasta abril jugaré los cinco torneos de aquí del desierto y después seis allí (México, Palm Beach y Puerto Rico, una semana de descanso, y Palm Harbour, Houston y San Antonio). A partir de entonces, que ya será abril, ya veremos cómo afrontar el resto del año».«Nos vemos en América»En su último encuentro en la final de Dubái del mes pasado, Rahm se despidió de Campi con un «nos vemos en América el año que viene». De ahí nada hacía pensar que en 2024 se fuese a quedar como único representante hispano ante la baja del vasco. «No me podía imaginar que Jon se fuera a ir al LIV, me pilló totalmente por sorpresa. Todo el mundo sabía lo ligado que estaba al PGA Tour, pero bueno, últimamente desde el presidente del Gobierno para abajo todo el mundo cambia de opinión , ¿no?», comenta con sorna.Al margen del hecho de sentirse más solo en su aventura, tampoco considera que la ausencia de Jon le vaya a perjudicar en demasía. «Nuestra relación siempre ha sido buena, es un chico muy correcto y nos llevamos muy bien. Lo que pasa es que tampoco va más allá del campo de golf, nunca nos hemos ido a cenar juntos, por ejemplo. Y, como ya he dicho, los torneos en los que yo voy a participar tampoco son los que él jugaría, así que íbamos a coincidir poco». O sea, que no va a sentirse abandonado en absoluto en esos viajes. «Yo estudié en la universidad de Indiana y conozco bien el país, eso no será un problema. Y luego, durante los torneos, allí el trato es más individualista y tampoco te relacionas mucho con los demás. Yo iré con mi 'caddy', Jesús Legarrea , como hacemos el resto del año por todos los países que visitamos, y no habrá mucha diferencia», prevé.Noticias Relacionadas estandar Si Polideportivo La doble moral de Arabia Saudí: millones para ellos, migajas para ellas Laura Marta estandar No Jon Rahm: «No juego al golf por dinero, juego por amor al deporte» Javier CorcueraEn toda su trayectoria, el asistente navarro es el segundo que le acompaña, una vez que el anterior, Borja Martín-Simó, lo tuvo que dejar para atender su negocio familiar. «No soy muy dado a los cambios, me gusta tener mucha estabilidad en mi vida, por eso tampoco me voy a revolucionar por lo que pueda pasar en esas seis semanas», reconoce. Y no es por el hecho de no sentirse capacitado para lo que se le viene encima, sino porque prefiere ir dando los pasos poco a poco, asentando cada vez más lo conseguido.«Creo que he tenido una trayectoria muy sólida y mi intención es seguir por ese camino. He ganado tres torneos del European Tour y he podido hacerlo en otros más (ha quedado diecisiete veces entre los tres primeros), además de jugar en siete 'majors'. Lo cierto es que ahora mismo me apetece más hacer un buen resultado en el Open Británico del próximo mes de julio que ponerme a pensar en lo que pueda suceder en América en abril», indica. Y no lo dice por falsa modestia, sino por realismo. Nunca se le han subido los logros a la cabeza y sabe cómo lidiar con ellos.Ya desde su etapa amateur estuvo en boca de todos. Fue siete campañas el mejor español del ranking y alcanzó el número 2 de la lista mundial. Muy cerca del primero que firmó Rahm antes de pasarse a profesional. Pero sabía que eso no le iba a asegurar nada en su siguiente categoría. «En absoluto, porque en aficionados te mides contra los mejores de tu generación que sólo quieren quedar bien, mientras que en los circuitos ya tienes gente de todas las edades que están buscando el sustento de sus familias. Son dos tipos de golf completamente diferentes». El último ejemplo de que no hay que lanzar las campanas al vuelo por su nueva condición de jugador del PGA Tour es que en 2024 va a ganar menos que en el curso que ahora acaba. «Curiosamente, se me han caído dos patrocinadores y mi marca de palos ha negociado a la baja –explica con resignación–. Pero no me quejo en absoluto. Si miro hacía atrás y veo lo que he logrado, no está nada mal para un chaval de Cáceres, un lugar donde no hubo golf hasta hace treinta años ». Pura filosofía.",
        "content": "",
        "ranked": 20,
        "placed": "Sports",
        "epoch": 1703599210.4813967,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Carcelén:  de una vida con Camacho al golf>",
        "date_raw": "Mon, 25 Dec 2023 19:34:53 +0100",
        "date": "2023-12-25",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/carcelen-vida-camacho-golf-20231225193452-nt.html",
        "subtitle": "Hay personas a las que se las recuerda unidas entre sí. Eso sucede con Pepe Carcelén y José Antonio Camacho . Ambos comenzaron a jugar a la pelota en el colegio y sus carreras siguieron ligadas hasta su jubilación en los últimos años. Primero como futbolistas (hasta que una rotura de rodilla frustró la carrera del albaceteño a los 21 años) y después como entrenadores en los distintos destinos a los que acudió el murciano tras su paso por el lateral izquierdo del Real Madrid.Lo que ocurre es que Carcelén (68) tuvo que especializarse desde muy joven en los banquillos por obligación y entendió que una buena preparación era la mejor manera de conseguirlo. Así, después de tres años en La Roda, se tomó un año sabático para sacarse el título de entrenador nacional en Gecho. A partir de ahí, sus éxitos como director deportivo en modo de cinco ascensos consecutivos le dieron gran caché en ese equipo, en el filial del Albacete Balompié y después en el primer equipo, al que llevó a la Primera División. En esa primera campaña acabaron séptimos y estuvieron a punto de jugar la UEFA (la Liga perdida por el Real Madrid en Tenerife se lo impidió). «Fue un palo, pero eso sirvió para que Ramón Mendoza se hiciera eco del trabajo de Benito Floro, que le fichase para el club blanco y que yo fuera con él de la mano como segundo entrenador. Así comenzó la primera de mis tres etapas en el Santiago Bernabéu », comenta. Y desde ahí hasta un año antes de la pandemia, cuando cumplió su último contrato con la selección de Gabón, no dejó de trabajar. «Pensé que ya era momento de dedicarme a la familia, a mis nietos y a hacer lo que me gusta: bicicleta, porque me mantiene a raya las articulaciones, y golf, porque lo disfruto al máximo», reconoce.Aunque individualmente entrenó al Albacete y al Español, a Carcelén siempre se le recordará por ser la mano derecha del Camacho . «Estuve cuatro años con él en Barcelona y cuando se marchó al Sevilla (1996) yo me quedé en el Español como primer técnico para, dos años después, volvernos a juntar en la selección española hasta 2002, una etapa en la que disputamos el Europeo de Bélgica y Holanda y el Mundial de Corea y Japón». Su salida de la roja les llevó a Portugal a entrenar al Benfica tres años para, después de otra etapa en el Madrid, regresar a Lisboa, pasar por Osasuna y recalar en los equipos nacionales de China en 2012 y de Gabón en 2016.«En La Roda yo lo era todo»Curiosamente, de esa vasta experiencia en la banda lo que más destaca al echar la vista atrás fue « mi primer año como entrenador en La Roda, porque yo lo era todo . Cuando sueñas con ser entrenador piensas que vas a tener tres ayudantes, dos preparadores físicos, un informador y mil cosas más. Pero cuando yo llegué no tenía a nadie y tenía que hacer el físico, la recuperación, la preparación de los partidos, los informes de los otros equipos... fue muy gratificante», rememora con orgullo.Entrenó en Primera y, junto a Camacho, por el mundo, pero ahora sólo piensa en la familia y disfrutarEn cuanto a estar en un club o una selección, la principal diferencia es que en el primero «desde primera hora hasta que te vas a la cama estás pensando en corregir defectos y sacar conclusiones positivas, mas el día a día te come. Sin embargo, en las selecciones tienes más margen para pensar cosas, pero menos tiempo para llevarlo cabo; cada jugador viene de un sitio, con su estilo, y has de intentar que en cuatro días plasmen en el campo tu idea del fútbol».MÁS INFORMACIÓN noticia Si Después de… la natación, María Peláez: «De repente sentía que una sombra me venía y me adelantaba; no quise psicólogo» noticia Si Después de... la Fórmula 1: Luis Pérez Sala, de piloto a embajador del lujoInquieto y emprendedor, Carcelén siempre quiso tener una alternativa al deporte, así que estudió Magisterio y luego Fisioterapia . Y tuvo una clínica de rehabilitación junto a su alter ego en Albacete durante 25 años. Pero le llegó el momento de descansar y disfrutar.",
        "content": "",
        "ranked": 10,
        "placed": "Sports",
        "epoch": 1703599210.493761,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Bernd Reichart : «Nos enfocaremos en que los clubes entiendan y aprovechen la ocasión»>",
        "date_raw": "Sun, 24 Dec 2023 04:52:32 +0100",
        "date": "2023-12-24",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/bernd-reichart-20231222180354-nt.html",
        "subtitle": "Bernd Reichart recibe a ABC en las oficinas de A22 Sports, en una de las zonas más exclusivas del madrileño Barrio de Salamanca. En los dos últimos días no ha dejado de dar explicaciones a diestra y siniestra tras el fallo del Tribunal de Justicia de la Unión Europea sobre la Superliga . Aún así, su rostro no muestra cansancio. «Siempre es apasionante hablar de fútbol», asegura. -¿Era la sentencia que esperaba?-Es aún más clara y convincente. Empieza un nuevo tiempo. Estamos convencidos de que el jueves fue un buen día para el fútbol con una sentencia clara a favor de las libertades que Europa garantiza a todo el mundo, y ahora también al fútbol.-Habla de un momento histórico. ¿En qué lo notará el aficionado?-En dos aspectos. Primero, su club tendrá la posibilidad y la libertad de perseguir su destino propio a nivel europeo. Ahora no puede mejorar el formato. Y por eso estamos perdiendo al espectador. Lo tenemos que recuperar con una mejor competición, más apasionante desde la primera a la última jornada, sin todos esos partidos que no tienen trascendencia. Y el segundo aspecto, que para el aficionado es una grandísima noticia, es que consiguiendo construir el mejor fútbol, una competición que tiene un interés global y una cobertura sin precedentes, dará la posibilidad de ofrecerlo gratis en una plataforma propia.-El fallo no les ha hecho ganar más adeptos entre los clubes…-Muchos aún tienen que entender la enorme oportunidad que da el veredicto. Sólo han pasado un par de días desde la sentencia. Sabemos que muchos clubes han querido posicionarse en el contexto actual, pero a la vez nos han llamado y nos han dicho: «Vamos a lanzar un comunicado de prensa, pero tenéis que entender nuestra situación y si os fijáis bien, no aparece nada de la Superliga». En un momento dado, los clubes van a poder elegir entre formar parte de esto o continuar en el statu quo, que no da una estabilidad financiera ni de gobernanza y donde su influencia es prácticamente cero. Esa competición de ideas y de proyectos será buena para el fútbol y, sobre todo, para el aficionado.«Muchos clubes han querido posicionarse en el contexto actual, pero a la vez nos han llamado; van a poder elegir»-¿Pero por qué no dan el paso como sí han hecho Real Madrid y Barcelona? ¿Tienen miedo a la UEFA? ¿Sólo hay dos valientes en el fútbol europeo?-No es ningún secreto que tenemos que convencer a muchos clubes. Nuestro proyecto se dirige a todo el mundo del fútbol. Lo que no queremos a día de hoy, justo después de una sentencia con la que hemos derribado el muro del monopolio, es levantar otro y decir que o están con nosotros o con el viejo sistema. No queremos dividir el fútbol. Yo te podría decir quién está interesado, quién está muy interesado y quién está entusiasmado con nuestra propuesta y con la resolución del TJUE. Pero sería nuevamente dividir. Ahora queremos mejorar la propuesta, que todo el mundo entienda qué oportunidad ofrece. Y luego convencerlos.-No parece una tarea sencilla…-No, no es nada fácil. Pero puedo asegurar que hemos hablado en los últimos 18 meses con todos los participantes de la familia de fútbol, también jugadores, y lo que me han asegurado en repetidas ocasiones es que lo más desagradecido es jugar un partido donde perder ni siquiera duele.-¿Qué le pareció la reacción de la UEFA? No parecen muy preocupados…-Su respuesta me pareció un poco improvisada. Creo que tampoco contaban con una resolución tan contundente. Pero nosotros ahora nos enfocamos en que los clubes entiendan y aprovechen la oportunidad que esa sentencia les ofrece. -¿Se ofrecerá más dinero a los clubes?-Efectivamente. Hemos renovado nuestro compromiso de que se distribuirá el cien por cien de los ingresos netos a los clubes participantes. Vamos a superar los niveles que están previstos para el siguiente ciclo de la UEFA. Y no solo eso, lo vamos a garantizar. Tanto el dinero para los clubes como el del fondo de solidaridad que vamos a destinar a clubes no participantes y al fútbol base, que triplicará al actual.-Prometen partidos gratis a través de streaming. ¿Cómo?-Partimos de la premisa de que conectar a los fans y a los clubes en una plataforma propia, propiedad de los clubes, en el que miles de millones de personas accedan al mejor fútbol del mundo es altamente atractivo. Y luego hay una convicción. Llevo veinte años en el mundo de la televisión, y la publicidad que se generará con esa cobertura no tendrá comparación. Es increíblemente valioso. Y erradicará la piratería.Supone renunciar a 3.000 millones en derechos de televisión…Cumpliremos con la expectativa de tener la mejor competición del mundo, y por tanto también de superar todo lo que está proyectado en el actual sistema. Tenemos la convicción de poder conseguirlo.¿Ya tienen garantizada la financiación? JP Morgan se echó atrás hace dos años.Está garantizada, sí. Ahora hay otro contexto, un marco legal que permite a los clubes desarrollar su propio competición . En el pasado debían hacerlo a escondidas para no ser sancionados o expulsados de la Champions. Eso ha sido declarado ilegal.-Vamos con el formato. Se habla de la paradoja del Girona, que pasaría de jugar la Champions a una tercera división europea. O de equipos que podrían relajarse en el torneo doméstico al tener plaza garantizada en Europa. ¿Es menos justo su sistema?-Yo creo que la injusticia es el formato actual. ¿Por qué el segundo o el tercero de la liga española va a la Champions y el campeón austriaco no? ¿No es elitista eso? ¿Es mejor acceder a la Champions y salir en la ronda previa, como han hecho en este año los campeones serbio, belga o escocés? ¿O es mejor entrar y crecer en una tercera división donde te garantizas todo un año de participación europea con la posibilidad de consolidarte y, quizás, ascender? Es un debate legítimo y me gusta tenerlo. Ya estamos haciendo algo que hasta ahora no era posible.MÁS INFORMACIÓN noticia Si Superliga, Superlucas noticia Si Las maniobras de la Superliga y sus detractores para poner de su lado la sentencia que dinamita el fútbol noticia No Florentino Pérez: «Nadie dijo que poner fin a un monopolio después de tantas décadas fuera sencillo» noticia No Tebas también se ve ganador: «El TJUE no dice que la FIFA y UEFA deban admitir a la Superliga» noticia Si La Superliga: ¿hito o mito?-¿No cree que están condenados a dialogar y entenderse con la UEFA?-La pregunta iba muy bien. Pero yo diría que para nosotros hoy en día es más importante dialogar con los clubes y entender a sus aficionados. Hemos ido a ver a la UEFA y volveríamos a ir, pero ahora mismo nuestro foco está dirigido al aficionado y sus clubes.¿Se atreve a dar una fecha para el lanzamiento efectivo de la Superliga?Cuanto antes, pero no vamos a especular sobre plazos. Vamos a hacer un trabajo bien hecho.",
        "content": "",
        "ranked": 17,
        "placed": "Sports",
        "epoch": 1703599210.5050128,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Del tartán al balón: los que cambian de deporte a mitad del camino>",
        "date_raw": "Mon, 25 Dec 2023 18:50:30 +0100",
        "date": "2023-12-25",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/talento-genes-triunfar-distintas-disciplinas-deportivas-20231225123136-nt.html",
        "subtitle": "Cuando se habla de deportistas multidisciplinares en España aparece, sin duda, la figura de Lili Álvarez . Esta pionera del siglo pasado fue olímpica en dos modalidades distintas (patinaje y tenis), además de destacar en automovilismo y golf. Podría parecer que con el paso de las décadas y la llegada del profesionalismo los atletas se centrarían en una sola actividad, pero nada más lejos de la realidad. Los éxitos duales se han seguido produciendo y llegan hasta nuestros días.Son conocidos los casos de los históricos velocistas Bob Hayes y Jim Hines, que después de ser campeones olímpicos se pasaron a la NFL y cosecharon grandes carreras, especialmente el primero que también ganó la Superbowl de 1971. Esa misma ruta la ha llevado últimamente Devon Allen , aunque sin los éxitos de sus antecesores. El de Oregón ha participado en dos Juegos (Río y Tokio) y en estos últimos rozó el bronce en los 110 metros vallas. Pero no quería quedarse con las ganas de probar fortuna en el fútbol americano y el verano pasado fichó como receptor de los Philadelphia Eagles. «Tengo 28 años y no quería que se me pasase el momento. Yo sigo soñando con repetir como atleta en París, mas ahora estoy muy centrado en triunfar con mi equipo, que no es nada fácil». En efecto, no tiene plaza garantizada en la plantilla y debe ganarse el puesto en cada entrenamiento.Antes Después El vallista olímpico Devon Allen recuperó su sueño universitario y seis años después fichó por los Philadelphia Eagles, con quien debutó en la NFL ABCEl camino contrario lo siguió la nueva perla del tenis estadounidense, Ben Shelton , que pasó de ser un buen jugador de fútbol americano en la universidad de Florida a decantarse por la raqueta como profesional. Y su triunfo en el Abierto de Japón 2023 indica que hizo lo correcto. Los genes le tiran. «Mis padres y mi hermana me han apoyado mucho y han sido claves para que me centre en esto. Les estoy muy agradecido por ello», comentó el hijo del extenista Bryan Shelton, que le entrena desde los diez años y con quien se comunica con la mirada, sin necesidad de palabras.Quien sí que ha mejorado su palmarés después de cambiar de especialidad ha sido Salma Paralluelo , que pasó de ser doble medallista de oro de atletismo en el Festival Olímpico de la Juventud a triple reina mundial en fútbol en las categorías sub 17, sub 20 y absoluta. La zaragozana compatibilizaba ambas modalidades desde pequeña y reconoce que «intentaba planificar las competiciones de la mejor manera, con mucha comunicación por ambas partes para poder seguir teniendo buenos resultados en los dos deportes, perdiéndome lo menos posible de cada uno». Pero llegó un momento en el que tuvo que decidirse. «Fue muy, muy difícil. Amaba los dos, había crecido soñando en cumplir objetivos en ambos y por ello el proceso de dejar de lado todos esos sueños, tanto para uno como para otro, era muy complicado. Sin embargo, para seguir avanzando a mayores niveles, en mi caso, era necesario tomar una decisión. Y opté por el fútbol». Después del título alcanzado en el último Mundial de Australia y Nueva Zelanda, no cabe duda de que fue lo acertado.Antes Después La zaragozana Salma Paralluelo, doble campeona en los Juegos de la Juventud, se pasó al fútbol y ya suma tres mundiales ABCTambién tuvo buen ojo Jon Rahm , que a pesar de practicar cinco deportes a la vez en su niñez (piragüismo, pala, fútbol, kung-fu y golf) se decantó por el de embocar las bolas en los hoyos. «El hecho de que mi familia practicase el golf, y de lo competitivo que soy, me hizo ver que aquí podía ser yo mismo sin depender de nadie más. Se puede jugar solo y mejorar constantemente», afirma el doble ganador de 'majors'.Esta manera de formarse en varias especialidades antes de decidirse por una sola la trabajan también en la Federación de Golf de Madrid, como comenta la responsable del programa Golf en Colegios, Bárbara Serrano. «Nosotros proporcionamos a los centros un kit adaptado con palos de plástico y otra serie de elementos para que los niños hagan distintos juegos dentro de una unidad didáctica. Con las diferentes disciplinas se aprenden distintas cosas, como destrezas finas o coordinación oculomanual, que realmente es lo que tienen que interiorizar en estas edades tempranas. Así será más fácil que vengan con una buena base, porque en el fondo el béisbol tiene el mismo 'swing' que el golf, pero en horizontal, y el del tenis es muy parecido. Y cuandos lanzas el 'frisbee' estás haciendo una coordinación de muñeca y de ojo igual que en el golf», apunta. Donde no parece que haya tantas similitudes es entre el balonmano y el baloncesto, aunque el internacional Juan Núñez , que el verano pasado participó en el Mundobasket a las órdenes de Sergio Scariolo, llegó a este punto casi por casualidad. «Mi prioridad de niño era el balonmano, pues me entrenaba tres o cuatro días a la semana por uno al basquet. Fueron mis padres quienes me apuntaron a baloncesto para que probara otro deporte más. Con diez años empecé a igualar las horas de entrenamiento y fiché por el Alcorcón. Aunque me seguía gustando algo más el balonmano, ese año quedamos campeones de Madrid, me llamó el Real Madrid y ya me decanté por el baloncesto».Otros ejemplos de multideportistas son Carlos Sáinz padre , que fue campeón de España de squash y posteriormente el mejor del orbe en rallies, y de Michael Jordan, aunque en su caso sus logros en la NBA no se replicaron en su breve etapa en el beísbol.El atletismo, base de éxitoLo que parece una máxima es que el atletismo ofrece una base técnica que es muy útil para practicar otros deportes. Al igual que sucedió con Salma, pero al contrario, Carlota Castrejana triunfó primero en una modalidad de equipo y luego se pasó a la pista. «De pequeña hacía muchísimas cosas muy diferentes, desde esquiar, gimnasia rítmica o tenis a windsurf y las carreras del colegio que hacíamos ocasionalmente las ganaba. Pero donde llegué más alto fue en el baloncesto, pues fui olímpica en Barcelona 92» señala la riojana. Su caso fue curioso, porque gracias a su preparador físico en la selección, Bernardino Lombao, se enamoró del atletismo. «Nos entrenaba como si fuéramos pequeños atletas y, como yo vivía en la Residencia Blume, les veía en sus prácticas y me fascinaban sus métodos. Así que en cuanto pasaron los Juegos lo hablamos y me pasé al salto de altura. Enseguida quedé campeona de España y logré la mínima olímpica con 1,89, pero en la Federación me pidieron un centímetro más para ir a Atlanta y ahí me estanqué. Fue mi primer gran fracaso como deportista», rememora. Aunque encontró un rápido remedio a su desazón. «Decidí pasarme al salto horizontal y en la modalidad de triple fui campeona de Europa y logré mi objetivo de ir a Sidney y de ser olímpica en dos modalidades diferentes».Lo peculiar del rey de los deportes es que permiten desarrollar las habilidades de los practicantes en carreras, concursos y saltos. Y algunos valientes se atreven a intentarlo en varios de ellos, como los decatletas y las heptatletas. La veterana entrenadora de combinadas, Manoli Alonso,tiene claras las etapas de la especialización. «Hasta sub14 siempre hay que tener una formación múltiple y a partir de aquí ir encaminando a los jóvenes hacia su especialidad de forma progresiva. Un atleta de longitud, vallas o incluso jabalina, puede especializarse en la categoría sub20, como sucedió con Cáceres, Warholm o Schippers». El caso de moda del atletismo español en cuanto a la especialización es el de María Vicente. La barcelonesa tendrá que optar por el heptalon de cara a París 24 o centrarse en los saltos horizontales.¿Qué recomendar a los jóvenes? Para Alonso, «poder disfrutar de experiencias en varias pruebas, o incluso deportes, les permite planteamientos menos estresantes y más lúdicos». Núñez dice que «de un deporte siempre podrás sacar aprendizajes que te servirán para el siguiente» y Salma que «la cosa es estar a gusto con lo que haces, sea haciendo, uno, dos o tres deportes. Encontrar tu sitio, tu camino y confiar en tus ideas.",
        "content": "",
        "ranked": 11,
        "placed": "Sports",
        "epoch": 1703599210.5183582,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La exhibición playera de Endrick que alucina a los madridistas>",
        "date_raw": "Mon, 25 Dec 2023 18:45:33 +0100",
        "date": "2023-12-25",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/exhibicion-playera-endrick-alucina-madridistas-20231225184532-nt.html",
        "subtitle": "A punto de finalizar el año 2023, Endrick Felipe Moreira de Sousa tiene todos los deberes hechos. El jovencísimo delantero brasileño resultó fundamental para que su equipo, el Palmeiras, conquistase la liga de su país. Y una vez cumplido el trabajo viajó hasta la capital de España para visitar Valdebebas y el Bernabéu y conocer a los que serán sus futuros compañeros en el Real Madrid, a cuya disciplina se incorporará en verano cuando cumpla los 18 años. Con la satisfacción del deber cumplido, la próxima estrella madridista está pasando las vacaciones en su tierra, dejando atrás la presión del campeonato liguero y limpiando la mente. Pero sin olvidarse de la pelota, con la que ya ha demostrado ser un virtuoso , ya sea sobre el césped o sobre la arena de la playa. Mientras los aficionados madridistas aguardan con impaciencia su llegada para vestirse de blanco y tratar de repetir sus decisivas actuaciones con el equipo de Sao Paulo , se ilusionan siguiendo sus pasos, incluso cuando el atacante se divierte en las playas de su país jugando al futvóley.Un vídeo en el que se puede ver a Endrick disfrutando con acrobáticas jugadas se ha hecho viral en las últimas horas. Tanto por las habilidades del futbolista, capaz de rematar con la planta del pie por encima de la red, como por su espectacular físico. Las redes sociales se han llenado de comentarios sobre el brasileño que aspira a seguir los pasos de sus compatriotas Vinicius Júnior y Rodrygo Goes. Ya conoce MadridEndrick visitó recientemente las instalaciones del Real Madrid para darse a conocer a los que serán sus nuevos compañeros. Pasó por Valdebebas y disfrutó de la victoria liguera de los blancos ante el Villarreal en un abarrotado Santiago Bernabéu. Noticia Relacionada Fútbol estandar No Endrick sella el título del Palmeiras en Brasil y el Real Madrid se frota las manos M. Z. El joven delantero anotó en el partido que le dio el triunfo a su equipo y recibió la felicitación del Real Madrid, que ya presume de su futura incorporaciónSu llegada a la capital de España está prevista para el verano , si bien podría retrasarse si finalmente el futbolista participa con su selección en los Juegos Olímpicos de París (del 26 de julio al 11 de agosto).La ilusión de los aficionados blancos por la llegada del brasileño es grande, hasta el punto de que muchos han visto en él una alternativa a la posible incorporación de Kylian Mbappe , rechazado por buena parte de la hinchada por sus calabazas al Real Madrid en anteriores ventanas de fichajes.",
        "content": "",
        "ranked": 12,
        "placed": "Sports",
        "epoch": 1703599210.5296826,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Una Navidad de libros y deporte>",
        "date_raw": "Mon, 25 Dec 2023 19:36:55 +0100",
        "date": "2023-12-25",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/navidad-libros-deporte-20231225175432-nt.html",
        "subtitle": "El año 2023 llega a su fin. Para afrontar los regalos Navideños, pocas apuestas hay mejores que un buen libro. Estas lecturas deportivas fascinantes, que nos descubren personajes, historias, anécdotas y hasta fichajes frustrados de periodistas, son presentes ideales para estas fechas tan señaladas.La trilogía completa de PepSi hay un escritor que conoce mejor que nadie a Guardiola, ese es Martí Perarnau, exatleta olímpico. Tras 'Herr Pep' y 'La metamorfosis', 'Dios salve a Pep' completa la trilogía del técnico catalán desde el ojo clínico y sabio de Perarnau. Un libro de 700 páginas que detalla la extensa etapa de Guardiola en el City, que hoy sigue viva y alcanzó la gloria el pasado mes de junio: «Dios Salve a Pep es un guiño evidente al 'God save The King' con el que explicamos que este libro es el retrato de una coronación del rey del fútbol en Inglaterra y también en Europa culminado el pasado verano con el éxito del triplete del City», explica su autor. En el libro, Martín revela situaciones hasta ahora desconocidas, como la crisis que sufrió Pep en la Navidad de 2016, en la que llegó a plantearse la dimisión, o la reunión de seis horas que mantuvo con Messi en el verano de 2020 en la que el argentino se le ofreció para jugar en el City: «Es el relato de las siete temporadas de Pep explicado desde dentro, igual que sucedió con 'Herr Pep' y 'La metamorfosis'. Todo gracias a la generosidad de Guardiola. He intentado explicar cada temporada desde una perspectiva distinta. Algunas muy futboleras, otras con más anécdotas, otras con más acciones de lo que ocurre en un vestuario y hay hasta una dedicada solo a cenas personales con Pep».Título : Dios salve a PepAutor : Martí PerarnauPrecio : 23,90 eurosEditorial : CórnerEl madridismo extravaganteHay mucha gente que escribe del Madrid, pero se cuentan con los dedos de una mano los que lo hacen desde la zozobra que generan los genios de la pluma. Tomás Guasch es uno de los periodistas de mayor prestigio de este país, y entrelazando su mano con Antonio Pacheco, revelan el lado más surrealista del club más exitoso del planeta.«Tras el éxito de su estreno urge una reedición de esta enciclopedia del madridismo extravagante ante la necesidad de incluir un tomo/apéndice titulado Las Aventuras de Negreira e Hijo –que contará con una edición facsímil de las 629 cajas llenas de informes inexistentes–, la elevación de Bellingham 'El Santo' a los altares, la llave yabulesca con su alzamiento de Exum, y varias pruebas aerodinámicas en el túnel de viento del corte de pelo de Deck. La afición no puede esperar», retrata el gran Guasch.'Zidanes y Cargoles' es una oda a la historia, veteranos y noveles, y viceversa. Un recuerdo de los pasajes más gloriosos vividos por ambos autores. No faltan mangazos, galácticos, remontadas, copas de Europa, en el césped y en el parqué, y un sinfín de episodios donde no podrá dejar de reír y disfrutar ante una visión distinta del Real Madrid que también ocupa las mesillas de noche de una larga lista de antimadridistas.Título : Zidanes y CargolesAutores : Tomás Guasch y Antonio PachecoPrecio : 22,70 eurosEditorial : CórnerGlosario sentimentalLa fina pluma de Juanma Trueba lleva deleitando a este país desde hace ya más de tres décadas, pero hasta este 2023 nunca se había atrevido a dar un paso más de sus brillantes crónicas y columnas de opinión. 'Diccionario de ciclismo, un glosario sentimental' es la primera obra de este genio de la pluma que heredó de su padre la pasión por el ciclismo.«Este no es un diccionario al uso, aunque se ordene de la A a la Z. Es un repaso a la historia del ciclismo con plena conciencia de ser subjetivo. Los gustos del autor quedan tan de manifiesto como su nostalgia incorregible. Lo que aquí se presenta es una galería de personajes y conceptos que no pretenden explicar un deporte, sino una pasión. De Bahamontes a Induráin pasando por Coppi o Cipollini», detalla TruebaCon ilustraciones de Kike Ibáñez, Juanma quiso escribir algo distinto a lo ya publicado sobre ciclismo. Por eso, cuando Planeta contactó con él y decidió dar el paso, le vinieron a la cabeza las decenas de libros viejos de ciclismo que inundaban su casa cuando él era un crío. Uno de ellos era '100 años de ciclismo', y en base a esa idea nació un diccionario de personajes, anécdotas e historias que alegrarán sus Navidades y le harán conocer este fascinante deporte desde otro prisma.Título : Diccionario de ciclismoAutor : Juanma TruebaPrecio : 18,95 eurosEditorial : GeoPlanetaEl mejor oficio del mundoSeguramente, no haya un periodista deportivo con más pasión y creencia en el oficio y en sus protagonistas que Felipe del Campo. El prestigioso presentador de 'Directo Gol' y 'Marcador Europeo' ha escrito el primer libro sobre periodistas deportivos. Un viaje biográfico por sus más de veinte años de carrera en los que trata de ensalzar la que para él es la mejor profesión y la más bonita del mundo. «Es un libro de pasión, de una vocación que me volvió loco desde pequeño. Yo me fijaba en periodistas, mientras mis amigos se fijaban en otras personas. El periodista deportivo está hecho de otra pasta. Me lo imagino contando cualquier otro tipo de información, pero no me imagino a un periodista político o económico hablando de deporte. El periodismo deportivo necesitaba una defensa y con este libro he querido hacer una reivindicación de la profesión que me ha dado la vida», detalla el autor.'Buenas Noches y Buenos Goles' es un libro de periodistas y de deporte, pero también de amor y desamor. Felipe del Campo se abre en canal para, además de hablar de nuestra profesión, detallar cómo este oficio no es, en la mayoría de ocasiones, compatible con el estándar de familia que este país tiene idealizado. Un regalo ideal para estas Navidades.Título : Buenas Noches y Buenos GolesAutor : Felipe del CampoPrecio : 17,90 eurosEditorial : Base",
        "content": "",
        "ranked": 9,
        "placed": "Sports",
        "epoch": 1703599210.6790361,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "2023, el año de oro de los documentales de deportes>",
        "date_raw": "Tue, 26 Dec 2023 04:32:37 +0100",
        "date": "2023-12-26",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/2023-ano-oro-documentales-deportes-20231225133016-nt.html",
        "subtitle": "El año 2023 ha supuesto un hito para el deporte en su relación con la televisión y las plataformas de contenidos. Mientras los deportistas están cada día más alejados de la sociedad, viviendo en su burbuja, esta cada vez tiene más acceso a facetas de su vida personal y profesional nunca vistos antes gracias a los documentales. Estos son algunos de los que mayor impacto han tenido.'Barcelona, una nueva era' (Temporada 2 - Amazon) El descalabro de un gigante visto desde el vestuario El Barcelona, en crisis cíclica, decidió ha dos años exponer su difícil situación desde dentro, desde el propio vestuario. Una manera simple de obtener algo de dinero del gigante Amazon pero, en cierta manera, también valiente, pues el club catalán mostraba en muchos momentos sin tapujos su difícil desnudo. El éxito de los documentales deportivos hizo que se pusiese en marcha una segunda temporada, más benévola, pues en ella se relata cómo el equipo de Xavi, plagado de ilusionantes fichajes, consigue sus primeros títulos desde la marcha de Messi en 2021: la liga la Supercopa de España. Pero, a toro pasado, esta segunda entrega gana en valor al ver la actual situación de los catalanes, con el propio Xavi, ese hombre tan feliz durante los episodios, en la cuerda floja. Además, se ahonda en la crisis de resultados del equipo en Europa, con ese descalabro ante el Inter de Milán y con el destierro a la Europa League, donde también fueron apeados por el Eintracht de Frankfurt con un Camp Nou teñido de blanco. El adiós de leyendas como Piqué, Busquets y Alba, otro añadido para ver el descalabro de un gigante como nunca antes.'Topuria, el Matador' (Movistar +) La nueva estrella de las artes marciales mixtas es española 'Informe Movistar Plus' suele ser un sello de calidad en cuanto a narrar historias deportivas con un marcado toque humano. Y el caso de Ilia Topuria no es una excepción. Desde su dura infancia en Georgia, pasando por Alemania y hasta su desembarco de Alicante, donde se introdujo en el mundo de las Artes Marciales Mixtas (MMA), este documental narra a la perfección cómo un joven guerrero se ha convertido en la nueva estrella de uno de los deportes con mayor crecimiento en los últimos años. Pero no todo se centra en la competición. De hecho, los mejores momentos del producto llegan cuando se muestra a Ilia en su vida privada. Los entrenamientos con su hermano, su fanfarronería al hablar de sus rivales, los momentos con los amigos o su pasión por el vino proporcionan las escenas más brillantes a espectador. Un documento obligado para conocer a 'El matador' y entender de manera cercana su especial relación con España, el país en el que se hizo hombre y astro. Además, sirve de aperitivo para su próximo combate de peso pluma, el 17 de febrero contra el australiano Alexander Volkanovski. Su siguiente paso hacia la cima de la MMA.'Break Point' (Netflix) La compleja vida del tenista profesional Comenzó como un documental para sensibilizar sobre los problemas de salud mental que sufren los jugadores de tenis, un deporte muy solitario. Pero en esta segunda temporada, el universo de la serie se expande y capta todos lo momentos de su vida, desde los entrenamientos y los grandes partidos hasta las escenas más íntimas y las dudas que todo gran deportista sufre a lo largo de una temporada. Los desvaríos de Kyrgios, la sanción de Djokovic por su no vacunación contra el Covid, la presión de Paula Badosa en el Mutua Madrid Open, la retirada de Serena Williams en Nueva York o el auge de Carlos Alcaraz son algunos de los momentos estelares que ofrece esta producción, imprescindible para los amantes del tenis, que podrán acercarse todavía más a sus ídolos de la raqueta.'Bill Russell' (Netflix) El mejor homenaje a una leyenda del baloncesto Los documentales de baloncesto alcanzaron una nueva dimensión con 'El último baile', pieza que revivían los grandes años de Michael Jordan. Y desde entonces, han sido una constante en las plataformas de streaming. La última creación, 'Bill Russell: Leyenda', obra que repasa la vida del mítico jugador de los Boston Celtics, once veces campeón de la NBA y que falleció en julio de 2022. El repaso a una trayectoria fundamental para entender el baloncesto estadounidense. El primero que, por ejemplo, alzó la voz para que los jugadores negros fuesen tratados como iguales en una sociedad en el que tener un color de piel diferente era prácticamente un delito. Además, su inmenso legado deportivo no pasa desapercibido en la detallada obra documental.'Beckham' (Netflix) El futbolista más mediático del mundo abre sus puertas Cuatro capítulos son suficientes para desmenuzar a uno de los deportistas más mediáticos de la historia, el inglés David Beckham. Un acierto del producto de Netflix, que bucea sin miedo en la persona y en el deportista. Su infancia en Gran Bretaña, la conversación con Zidane que le hizo fichar por el Madrid o su día a día en la actualidad, con su lujosa casa de campo como escenario, construyen un documental entretenido e interesante a pases iguales. Incluso se cuelan en los fotogramas los hijos de Beckham o su esposa, Victoria, que protagoniza junto a su marido escenas improvisadas de lo más graciosas. Aunque seguramente, lo más interesante llega con el desembarco del centrocampista en fútbol estadounidense, pionero por aquel entonces, y que da muchas pistas de cómo el inglés consiguió reclutar a Messi para su Inter de Miami.'El caso Figo' (Netflix) Así se gestó el fichaje más polémico de la historia del fútbol No hay caso más polémico en el fútbol moderno que el fichaje de Figo por el Real Madrid, previo abandono al Barcelona. Una historia futbolera que, por momentos, se convierte en una novela negra, de espías o de tramas de corrupción política, con llamadas anónimas, ingentes cantidades de dinero y, por supuesto, traiciones (estelar la aparición de Pablo Futre como intermediario). Una trama que, además del morbo, supuso un terremoto drástico para el fútbol español, con Gaspar contra las cuerdas tras ver cómo el eterno rival le robaba a su estrella, o con Florentino Pérez comenzando a construir un imperio que no tendría réplica. Una consecución de decisiones que acabaron con el famoso cochinillo sobre el césped del Cam Nou, foto emblemática donde las haya en el imaginario colectivo del deporte rey en nuestro país.'El Tour de Francia' (Netflix) El sufrimiento es la clave y el corazón del ciclismo No es 'En el día menos pensado', honesto y magistral retrato de un equipo ciclista, pero 'El Tour de Francia: en el corazón de pelotón', toma prestadas varias de las ideas de su homólogo de Movistar y consigue retratar a la perfección a un deporte tan imperfecto, y precioso, como el ciclismo. La revancha entre Jonas Vingegaard y Tadej Pogacar, con victoria de nuevo para el danés, es la historia que más atención reclama durante su metraje, pero el momento en el que alcanza más brillantez es cuando muestra los detalles que no ven los cientos de lentes que siguen a los deportistas por los bellos paisajes de la prueba gala. Los descansos, las charlas en el bus o la fricción entre los compañeros no se esconden en este interesante documental. No en vano, una de las frases más repetidas durante su metraje es la siguiente: «El sufrimiento es la clave y el corazón del ciclismo».'Superliga' (Apple TV) El día en el que el fútbol se rompió para siempre La Superliga cogió a todo el mundo por sorpresa. Fueron cuatro días frenéticos en los que los grandes clubes de Europa, liderados por Real Madrid, Barcelona y Juventus, rompieron con la UEFA e iniciaron los procedimientos para formar su propio campeonato. Una tensión que hizo que los aficionados tomasen las calles y fueron sus cánticos los que frenaron a los rebeldes. De todo eso y mucho más habla 'Guerra por el fútbol', un detallado análisis, con fotogramas inéditos, que desentraña muchos de los interrogantes que, por momentos, amenazaron con dejar roto al fútbol para siempre. Un visionado obligado si se tiene en cuenta que, el último fallo de la justicia europea, ha dado la razón a la nueva competición. Un nuevo escenario que amenaza con volver a abrir una guerra que parecía ya olvidada.",
        "content": "",
        "ranked": 6,
        "placed": "Sports",
        "epoch": 1703599210.714062,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La FIFA amenaza con sacar a Brasil de los torneos internacionales>",
        "date_raw": "Mon, 25 Dec 2023 22:57:07 +0100",
        "date": "2023-12-25",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/fifa-amenaza-expulsar-brasil-torneos-internacionales-20231225224106-nt.html",
        "subtitle": "La FIFA y la Conmebol han afirmado que no dudarán en desafiliar a Brasil de todas sus competiciones si no se repone a Ednaldo Rodrigues como presidente de la Confederación Brasileña de Fútbol (CBF), informa AFP, que cita fuentes del organismo sudamericano.«El reglamento es claro y contundente. No está permitida, en ningún caso, la intervención de fuerzas externas en los asuntos que competen a sus asociados», ha precisado la fuente, que ha preferido conservar el anonimato tras aclarar que estas cuestiones «solo son ventiladas a través de resoluciones y no meras opiniones de sus directivos».Un tribunal de Río de Janeiro destituyó el 7 de diciembre a Ednaldo Rodrigues y designó como presidente interino de la CBF a José Perdiz para organizar nuevas elecciones en el órgano rector del fútbol brasileño.Noticia Relacionada Fútbol estandar No La selección de Brasil vestirá por primera vez de negro en protesta contra el racismo S. D. La 'canarinha' vestirá por primera vez en su historia un uniforme completamente negro cuando se enfrente a Guinea este sábado en BarcelonaFIFA y Conmebol han anunciado el envío de una misión a Río de Janeiro a partir del 8 de enero, fecha de reinicio de las actividades administrativas de la dirigencia sudamericana tras el receso de fin de año.La misión tendrá como finalidad examinar la situación y buscar una solución en base a los reglamentos tanto de la CBF, Conmebol y FIFA.«La FIFA y la Conmebol desean insistir enérgicamente en que, antes de que tenga lugar esta misión, no se tome ninguna decisión que afecte a la CBF, incluidas las elecciones o los nombramientos electorales. Si esto no se respeta, la FIFA no tendrá otra opción que remitir el asunto a su órgano decisorio pertinente para que considere y decida, lo que también puede incluir una suspensión», señala una carta enviada a la CBF.«A este respecto, y en aras del orden, también nos gustaría señalar que si la CBF es finalmente suspendida por el organismo pertinente de la FIFA, perdería todos sus derechos de afiliación con efecto inmediato hasta que la FIFA levante la suspensión. Esto también significaría que los equipos representativos y de clubes (brasileños) ya no podrían participar en ninguna competición internacional mientras esté suspendida», advierte.La carta fue enviada en forma conjunta el 24 de diciembre por Kenny Jean-Marie, desde la FIFA, y Monserrat Jiménez Granda, de Conmebol, según informa el medio brasileño UOL.FIFA y Conmebol no reconocen a Perdiz como interventor de la CBF , nombrado por los tribunales brasileños.Por un caso similar, la FIFA suspendió recientemente como asociada a la Federación de fútbol de Malí tras considerar una «indebida interferencia» del gobierno de ese país, después de que el ministro de Deportes disolviera el comité ejecutivo de la entidad y nombrara un «comité provisional» para gestionar la asociación y disponer la elección de nueva junta directiva, pese a las advertencias.Brasil disputa actualmente las eliminatorias sudamericanas para el Mundial de Norteamérica de 2026; tiene en su agenda la Copa América de 2024 entre junio y julio en Estados Unidos y sus clubes se aprestan a disputar las copas Libertadores y Sudamericana desde febrero próximo.",
        "content": "",
        "ranked": 7,
        "placed": "Sports",
        "epoch": 1703599210.7285607,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Adriana Cerezo, el oro como propósito de vida>",
        "date_raw": "Tue, 26 Dec 2023 04:33:25 +0100",
        "date": "2023-12-26",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/adriana-cerezo-oro-proposito-vida-20231225194501-nt.html",
        "subtitle": "Tiene tanta fe en sí misma que no duda en apostar por ella cuando le preguntan por el oro de París. El cartel de favorita no le pesa. «Vamos a echarle un poco de ego», vacila. Adriana Cerezo (Alcalá de Henares, 2003) fue, junto al escalador Alberto Ginés, una de las grandes revelaciones de los pasados Juegos de Tokio. Y, a pocos meses de la nueva cita olímpica, apunta de nuevo a ser una de las grandes heroínas de la delegación española, la referente femenina, ya con miles de focos alumbrando cada uno de sus movimientos.Noticia Relacionada Comité Olímpico Español estandar Si Alejandro Blanco: «Creo más en el modelo de deporte que en la Ley del Deporte» Laura Marta El presidente del COE repasa para ABC retos del deporte español y mundial como la salud mental, los deportistas transgénero, inversiones y Madrid como sede olímpica en el futuroCon solo 17 años, la taekwondista sorprendió al convertirse en la primera medallista española en los Juegos de la pandemia, plata en la categoría de -49 kilos. Con un desparpajo inusual fue pasando rondas hasta llegar al último combate, en el que tuvo contra las cuerdas casi hasta el final a la tailandesa Panipak Tha Wongpattanakit. Perdió por 11-10 después de una reacción a la desesperada de quien a por entonces era campeona mundial. Fue la única vez que se le notó la falta de experiencia en las grandes competiciones, suficiente para que la medalla le dejara un sabor agridulce que aún hoy le regresa a la mente de vez en cuando. «Va por temporadas. A veces pasa mucho tiempo que ni lo pienso y, de repente, me voy a dormir un día dándole vueltas a eso», cuenta en una animada charla con ABC. «Tampoco me gusta quedarme dándome latigazos, hay que cambiarlo ya».La Adriana actual, pese a que apenas está entrando en la veintena, ya cuenta con un bagaje bastante superior. Conserva, eso sí, la misma sonrisa radiante con la que cautivó al personal en su salto al estrellato. Admite que la medalla de Tokio le cambió la vida y se siente afortunada de haber vivido aquella experiencia. «Es algo con lo que soñaba desde pequeñita, aunque creía que sería más adelante. Tuve la suerte de poder agarrar esa oportunidad y mi vida ha cambiado muy para bien. Sigo siendo la misma, porque al final somos deportistas de un deporte minoritario, pero con un poco más de exposición y sabiendo que se pueden cumplir sueños. Solo por eso a París voy con un poco de ventaja».La pupila de Jesús Ramal termina un año bastante completo en cuanto a resultados (primera en el ranking, bronce mundial en mayo , oro en los Juegos Europeos en junio), lo que indica que su preparación para París va por buen camino: «Siempre trabajo con mucha ilusión, las cosas como son. Pero ahora veo que es el último año, con la clasificación cerrada, por lo que tengo muchas ganas de empezar. Veo que se acercan y que voy a tener la oportunidad de revivir un momento muy importante. Y es que además estoy segura de que lo voy a hacer».Hay mariposas en el estómago, cierta ansiedad y una nebulosa en la cabeza que impide saber con certeza si los Juegos están ya aquí o aún demasiado lejos en el horizonte: «A veces lo veo tan lejos que quiero que lleguen ya. Pero también quiero disfrutar un poco todo este proceso que queda de entrenamientos, de concentraciones, de discusiones con mi entrenador… De que me llegue la ropa, de viajar con todo el equipo… Eso es una barbaridad».La historia de Adriana con el taekwondo es de sobra conocida. Fue su abuelo, con quien veía en televisión las películas de Jackie Chan y Jean Claude Van Damme, el que le metió por primera vez en el gimnasio que había debajo de su casa. Solo tras unos meses, una vez que la niña consiguió su primer cinturón, los padres de la criatura fueron conscientes de esta alianza entre abuelo y nieta. La sonrisa de la pequeña los convenció de que había sido una decisión acertada. Porque Adriana es una amante del taekwondo, lo que la lleva a recrearse incluso con los ejercicios más exigentes. «Entrenar duro es lo que me gusta», afirma. «Disfruto mucho las concentraciones, que hacemos varias al cabo del año. Me encanta estar con el equipo tan brutal que tengo. Es una segunda familia con la que comparto todo y que me da todas las facilidades». Tanto es así que asegura que cuando sufre de verdad es en los momentos de desconexión con su deporte: «Al estar tanto tiempo fuera de casa echas de menos a la familia, a mi abuela. Pero luego vuelvo, los veo dos días y ya me he cansado. Me quiero ir», ríe. «Reconozco que a veces es bueno, pero a mí me obligan a desconectar con una colleja. Ahora en Navidad me voy de vacaciones forzadas. A mí no me gusta. Lo que quiero es entrenar, me lo paso bien, lo disfruto».Unos Juegos distintosDe Tokio a París no solo cambiará esa experiencia acumulada. Los propios Juegos serán distintos, porque a Adriana le tocó debutar en los que seguramente hayan sido los más extraños de la historia. Con controles exhaustivos, sin público en las gradas, con su entrenador lejos por culpa de las restricciones… En cierto modo, los de 2024 le permitirían zambullirse de lleno en el espíritu olímpico. «A mí me gusta mucho el momento de entrar al tapiz, antes de que digan tu nombre, esa atmósfera… Es cuando peor se pasa, pero a la vez es lo que echas más de menos cuando no estás compitiendo. En Tokio no lo pudimos vivir como tal porque estaba vacío, así que me ilusiona mucho poder sentir esa sensación en los próximos Juegos».Mientras se acerca el momento de luchar por el oro, Adriana se consuela mirando al fondo de pantalla de su teléfono móvil, en el que asoman desde hace meses la Torre Eiffel y la medalla de París . Ese oro es su propósito de vida, el resorte con el que se levanta cada mañana. «Si vosotros confiáis, yo confío», reitera cuando se le pregunta si hay que ir empezando a escribir la crónica de su título olímpico. Y reitera: «Si la alegría fue grande en Tokio, espero que en París sea un poco más, que se quedó muy cerquita. Es por lo que trabajamos, por lo que sueño y ahora mismo es mi motivación de cada día, así que vamos a por ello». Sabe, además, que no estará sola. El taekwondo español, tradicional caladero de medallas, vive otra época dulce. Al margen de la madrileña, habrá varios deportistas más que lleguen con opciones de podio. «Tenemos una ristra bastante larga de medallas olímpicas para España y espero que sea otra vez el deporte de los éxitos. Hasta ahora somos tres clasificados (además de ella, Adrián Vicente y Javier Pérez Polo). Tenemos a dos personas más que están ahora luchando por la plaza y que serían opciones de medalla. Creo que puede ser un muy buen año».",
        "content": "",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1703599210.7377498,
        "language": "ES",
        "source": "ABC"
    }
]
