[
    {
        "title": "La eólica ahorró 7.358 millones de euros a los consumidores en el precio de la electricidad en 2022>",
        "date_raw": "Tue, 19 Dec 2023 16:57:24 +0100",
        "date": "2023-12-19",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/eolica-ahorro-7358-millones-euros-consumidores-precio-20231219165003-nt.html",
        "subtitle": "La generación eólica tiene un importante efecto reductor sobre los precios de la electricidad y sobre los propios ingresos del sector. El uso de potencia eólica en lugar de combustibles fósiles permitió ahorrar a los consumidores españoles 7.358 millones de euros en 2022 (31,25 euros/MWh), debido a la reducción en el precio del 'pool' del mercado eléctrico, según el estudio macroeconómico presentado hoy por la Asociación Empresarial Eólica (AEE) y elaborado por Deloitte.El año pasado, la energía eólica evitó la importación de 86 millones de barriles de petróleo equivalentes (11,7 millones de teps), con un valor de 6.491,7 millones de euros. Esto equivale al gas natural que transportan 147 buques metaneros.Noticia Relacionada estandar No La eólica generó más electricidad en noviembre que la suma del gas y las nucleares Javier González Navarro España acumula tres días con los precios medios más bajos de EuropaEn términos de reducción de emisiones de gases de efecto invernadero, se dejaron de emitir 32 millones de toneladas de CO2. El valor de los correspondientes derechos de emisión de CO2 ahorrados es de 2.314,4 millones de euros.En 2022, la generación eólica fue de 61.069 GWh, lo que supone una cobertura de la demanda del 24%. De esta manera, la energía eólica fue la segunda tecnología en el mix energético. La eólica ha pasado del 8% en 2005 al 24% en el último año en la cobertura de la demanda con eólica.La contribución total del sector eólico al PIB, sumando directa e indirecta, alcanzó los 5.896 millones de euros, un 0,50% del PIB en España. La contribución directa del sector eólico al PIB de España en 2022 ascendió a 4.012 millones euros, mientras que la contribución indirecta supuso 1.883 millones euros.El sector emplea a 39.015 personas (18.278 empleos directos y 20.737 empleos indirectos). El incremento en empleo respecto al año anterior es de un 14%, según el citado informe.En 2022, la actividad exportadora supuso 2.512 millones de euros. España es el quinto exportador bruto del mundo de aerogeneradores, por detrás de Alemania, Dinamarca, China e India.El sector eólico continúa soportando una carga fiscal importante. Por cada 1.000 euros de ingresos, 123 euros se dedican a pagos de impuestos y tributos. El CEO de la AEE, Juan Virgilio, ha criticado la \"tremenda presión fiscal\" que sufre el sector.En 2022, el sector eólico realizó inversiones en I+D equivalente al 3,36% de su contribución al Producto Interior Bruto: 134,9 millones de euros.Juan Virgilio ha adelantado que este año se pondrán en marcha unos 600 MW nuevos de energía eólica, aunque actualmente se están tramitando permisos de unos 4.000 MW cada trimestre. \"Hay que ir más rápidos para cumplir los objetivos del Pniec porque si España no cumple, Europa no cumple\". Sobre la eólica marina, prevé que los primeros parques en nuestro país entren en funcionamiento en 2030.También ha reconocido que ha aumentado la contestación social ante los nuevos proyectos en determinadas zonas y que los comicios electorales \"ralentizan\" los proyectos. Adelanto de este ejercicioSobre este asunto, Redeia ha adelantado hoy los datos provisionales de 2023, en los que la eólica ostentaría el liderazgo de la estructura de generación, anotando una cuota de casi el 24% y un registro cercano a los 63.700 GWh. Por su parte, la fotovoltaica se situaría en el cuarto lugar del mix con un 14% y su producción superaría los 37.000 GWh, casi un 34% más que en el ejercicio de 2022.Los primeros puestos de la estructura de generación los completarían la nuclear, en segunda posición con un 20%, y el ciclo combinado, tercera en el ranking con un 17%, tecnologías que experimentan un descenso en su producción en 2023. En quinta posición se situaría la hidráulica (9,5% del mix) que, gracias al incremento de las precipitaciones, alcanzaría los 25.500 GWh.",
        "content": "",
        "ranked": 19,
        "placed": "Economy",
        "epoch": 1703075408.764066,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La temporalidad cae a la mitad pero los contratos duran un 9% menos: Fedea desarma la reforma laboral de Díaz>",
        "date_raw": "Tue, 19 Dec 2023 15:51:26 +0100",
        "date": "2023-12-19",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/temporalidad-cae-mitad-contratos-duran-fedea-desarma-20231218202451-nt.html",
        "subtitle": "La orquesta suena cada vez más desafinada. La reforma laboral aprobada in extremis en diciembre de 2021 que supuso una cascada de cifras positivas en términos de reducción de la temporalidad para la que fue alumbrada ha dejado paso en este último ejercicio a un rosario de cifras que evocan viejas imágenes del mercado laboral español que persisten al albur de los cambios regulatorios.De entrada, si bien es cierto que la temporalidad ha caído de forma abrupta hasta el entorno del 24% previo a la introducción de la reforma hasta el 14,7% según la última observación del INE correspondiente al tercer trimestre del presente año. Sin embargo, esta reducción de casi diez puntos porcentuales de la temporalidad forzada por un incremento exponencial de las firmas de contratos indefindos -ya suponen el 40% de todas las rúbricas mensuales- no se ha visto correspondida con un aumento proporcional de la duración de las relaciones laborales. Todo lo contrario, en el mes de noviembre, el SEPE registró una duración media de los contratos -tanto temporales como indefinidos- en 46,5 días, lo que supone un 9% menos, que en el mismo periodo equivalente previo a la aprobación de la normativa laboral, en 2021. Noticias Relacionadas estandar Si Los contratos para retrasar la jubilación caen un 40% desde 2018 Gonzalo D. Velarde estandar Si Las renuncias de los empleados con contrato fijo aumentan un 127% Gonzalo D. VelardeEsta realidad la constata el 'think tank' de Fedea en la publicación de su último informe de evaluación de la reforma laboral a reforma laboral esta ha impulsado al alza la conversión de trabajadores temporales en indefinidos, tanto en el fijo ordinario como en el fijo discontinuo, pero también ha elevado la «mortalidad» de los contratos indefinidos ordinarios, de forma que, aunque se hacen más contratos de esta modalidad, su duración es menor.De acuerdo con las conclusiones del estudio realizado por el profesor de economía aplicada colaborador de la URJC e investigador asociado de Fedea, Miguel Ángel García y el catedrático de Fundamentos del Análisis Económico en la Universidad Complutense de Madrid y subdirector de Fedea, José Ignacio Conde-Ruiz , aunque la reforma laboral ha demostrado ser «muy eficaz» en la reducción de la tasa de temporalidad «contractual», no lo ha sido tanto en la mitigación de la precariedad o inestabilidad laboral o en la reducción de la tasa de temporalidad «empírica». Y señalan que la estrategia seguida por la reforma española ha consistido en restringir «drásticamente» el recurso a los contratos de duración determinada o temporales «sin variación alguna de la flexibilidad de los contratos indefinidos ordinarios».Menos estabilidad «Sin embargo, para evitar una disminución de la flexibilidad global del sistema, la reforma ha fomentado el uso de otras variantes de contratos indefinidos que ofrecen menos estabilidad, como el contrato fijo discontinuo. Estos contratos, a pesar de ser etiquetados como indefinidos, no ofrecen el mismo nivel de seguridad laboral a los trabajadores que los contratos indefinidos tradicionales», avisan los autores del estudio.El informe, muestra, por un lado, que ha aumentado la conversión de trabajadores temporales en indefinidos, pero, por otro lado, se constata una reducción en la duración de los contratos indefinidos ordinarios. Ello se debe a que el mercado laboral español tiene unos patrones en el calendario «muy marcados»: contrata el lunes para despedir el viernes, contrata solo para el fin de semana y contrata el primer día de mes para despedir el último día de mes.Utilizando un modelo de series temporales en el que se comparan los patrones de creación y destrucción de empleo antes y después de la reforma, Fedea no encuentra diferencias estadísticamente grandes entre ellos, excepto por una disminución de la destrucción de empleo a final de mes, que se ha reducido. Según el 'think tank', el nuevo marco laboral ha generado una nueva distribución de los contratos de trabajo que reduce la tasa de temporalidad hasta la media del entorno europeo, «pero replica casi exactamente la situación anterior en términos de estabilidad laboral para los trabajadores», pues se mantienen los patrones diarios de creación y destrucción de afiliados a la Seguridad Social.MÁS INFORMACIÓN España se perpetúa en el pelotón de cola de la productividad en Europa La cara B del mercado laboral: el pluriempleo se dispara un 21% y las horas trabajadas se estancan«Es decir, en términos agregados, el mercado laboral no muestra los cambios que a priori cabría esperar en la duración del empleo como resultado de la disminución del empleo temporal», advierte Fedea asegurando que la tasa de temporalidad , que era el principal indicador para medir la precariedad laboral en países con un mercado de trabajo dual como el español, «no es seguramente la mejor herramienta a estos efectos», vistos los incrementos de rotación asociados a este tipo de contratos.",
        "content": "",
        "ranked": 22,
        "placed": "Economy",
        "epoch": 1703075408.7933745,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Alemania y Francia acuerdan la reforma del Pacto de Estabilidad europeo>",
        "date_raw": "Wed, 20 Dec 2023 11:53:58 +0100",
        "date": "2023-12-20",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/alemania-francia-acuerdan-reforma-pacto-estabilidad-europeo-20231220115219-nt.html",
        "subtitle": "Después de meses de negociaciones, Alemania y Francia han llegado a un principio de acuerdo sobre la reforma de las normas de deuda europeas y se disponen a presentar una propuesta conjunta a los ministros de Finanzas de la UE . Hay un acuerdo «al 100%», ha avanzado el ministro francés, Bruno Le Maire, después de la reunión de anoche con el alemán Christian Lindner, en la que por fin coincidieron en los «elementos clave» del llamado nuevo marco de gobernanza económica. Según fuentes gubernamentales, la propuesta incluye líneas de seguridad más efectivas que antes para reducir el déficit presupuestario y la deuda nacional, pero tendrá más en cuenta las inversiones y las reformas estructurales de los Estados miembros ala hora de hacer el cómputo. De esta forma, el Pacto de Estabilidad y Crecimiento obtendrá una forma más flexible. Lindner ha celebrado en X la «posibilidad de llegar a un acuerdo político» en la reunión del miércoles del Ecofin.El acuerdo entre Alemania y Francia es «una excelente noticia para Europa, que permitirá garantizar unas finanzas públicas y unas inversiones sanas en el futuro», considera Le Maire. Alemania ha logrado «líneas de seguridad que avancen cada año en la reducción del déficit y la reducción del ratio de deuda», se ha limitado a desvelar el alemán, que mostraba una línea bastante más dura hasta que este mismo mes el Tribunal Constitucional alemán ha tumbado los presupuestos generales alemanes de 2023 y 2024, situando a Berlín ante un callejón sin salida por la limitación de la deuda pública. A la francesaLa sentencia ha contribuido a que Lindner ablande sensiblemente su reticencia al aumento del déficit y a sumarse a la visión francesa , según la cual las actuales normas de deuda de la UE son obsoletas y poco realistas. Están suspendidas, de hecho, desde 2020, primero debido a la pandemia y luego por las consecuencias del ataque ruso a Ucrania. Deberían volver a entrar en vigor a partir de 2024, razón por la cual la reforma se llevará a cabo con carácter urgente y entrarán en vigor seguramente en el segundo semestre de 2024, cuando Bruselas deberá evaluar los planes presupuestarios para 2025.Los n iveles de deuda en Europa han aumentado significativamente en los últimos años. De hecho, la UE tiene un límite superior para el déficit presupuestario del 3% de la producción económica respectiva y del 60% del nivel total de deuda. Sin embargo, estos requisitos se han violado repetidamente en el pasado sin tener consecuencias significativas. Durante mucho tiempo, la principal cuestión controvertida fue la rapidez con la que los países muy endeudados debían acercarse a los requisitos. Los países de la UE del sur de Europa, en particular, temen que no se realicen las inversiones necesarias si las normas son demasiado estrictas. Francia, por ejemplo, no espera reducir la nueva deuda por debajo del 3% antes de 2027 y ha enfatizado repetidamente que quiere invertir más dinero en tecnologías futuras. Lindner ha asegurado que se deban producir mejoras cada año en los niveles de déficit y de la deuda total en los países de la UE altamente endeudados. Ha sugerido que habrá redes de seguridad, así como incentivos para reformas e inversiones. En la reforma del Pacto de Estabilidad y Crecimiento, los llamados criterios de Maastricht deberían permanecer sin cambios : nueva deuda anual de un máximo del 3% del producto interior bruto (PIB) y deuda total de un máximo del 60% para cada estado.",
        "content": "",
        "ranked": 1,
        "placed": "Economy",
        "epoch": 1703075408.8235612,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Trabajo y Economía acuerdan aumentar el subsidio de desempleo a 570 euros los primeros seis meses>",
        "date_raw": "Tue, 19 Dec 2023 15:47:35 +0100",
        "date": "2023-12-19",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/consejo-ministros-aprueba-martes-reforma-subsidio-desempleo-20231219094208-nt.html",
        "subtitle": "El Consejo de Ministros aprobará este martes una reforma del subsidio por desempleo más generosa que ampliará las cuantías de forma inicial, incorporará a los menores de 45 años y permitirá compatibilizar la ayuda asistencial y el empleo hasta los 180 días. La reforma ha vuelto a enfrentar a Yolanda Díaz y Nadia Calviño, pero la premura de solicitar un nuevo tramo de 10.000 millones de fondos europeos ha forzado un pacto tras una negociación exprés.La reforma del desempleo forma parte del Plan de Recuperación y aunque estaba prevista su aprobación para finales de 2022, se retrasó por el parón de las elecciones y quedó pendiente para el nuevo gobierno. Con el nuevo Ejecutivo tardaron poco en saltar los desencuentros entre Yolanda Díaz y Nadia Calviño.Mientras la vicepresidenta segunda ha defendido desde el principio cambios para ampliar la cobertura, la responsable económica planteaba recortes en la duración para animar la búsqueda del empleo del parado. la reforma está lejos de los 660 días de prestación que defendía Trabajo pero mantiene los 30 meses de la ayuda.Cambio de paradigmaFuentes del Ministerio de Economía se felicitaban este martes del \"cambio de paradigma\" que dicen haber introducido en el enfoque del subsidio de desempleo, en la línea de desprenderlo de su naturaleza meramente pasiva o asistencial para convertirlo en un elemento más de reinserción laboral, tal y como venía solicitando la Comisión Europea a las autoridades españolas desde hacía años.A la espera de que ver si la reforma de los Servicios Públicos de Empleo consigue mejorar las pobres tasas de inserción laboral que acreditan en la actualidad, Economía confía en que la posibilidad de compatibilizar durante un periodo de seis meses la percepción del subsidio por desempleo con el cobro de una nómina ya sea por un empleo a tiempo completo como a tiempo parcial, que introduce la reforma a aprobar este martes por el Consejo de Ministros, opere como acicate para favorecer el acceso a un empleo de los algo más de 800.000 perceptores de subsidio por desempleo.Desde el departamento que aún dirige Nadia Calviño destacan igualmente el paso dado en la simplificación de la protección asistencial relacionada con el desempleo , que tras esta reforma quedará reducida a dos únicas figuras: un subsidio por desempleo ordinario, con una duración máxima de 30 meses; y un subsidio especial para mayores de 52 años, que se podrá mantener hasta alcanzar la edad de jubilación y que por tanto tendrá una duración indefinida hasta alcanzar esa condición. Desaparecerán por tanto la media docena de especialidades que existían hasta la fecha: por cotización insuficiente, el subsidio extraordinario (SED), el específico para liberados de prisión, el de emigrantes retornados, el de trabajadores declarados plenamente incapaces o inválidos parciales o el de fijos discontinuos, cuyos beneficiarios se contaban a veces solo por cientos.Otro de los aspectos que resaltan desde el Ministerio de Economía es el avance realizado en la alineación del tramo asistencial de la protección por desempleo con el Ingreso Mínimo Vital. En este sentido, el Gobierno extenderá a los beneficiarios de este tipo de subsidios la obligación de presentar la Declaración de la Renta que ya se estableció para los beneficiarios de la renta mínima que se gestiona desde Seguridad Social.Estos son los puntos principales de la reforma: Se amplía el perímetro de cobertura incorporando al sistema nuevos colectivos y aumenta la cuantía del subsidio. Se incorpora a la protección a las personas desempleadas menores de 45 años sin cargas familiares. Se incorpora a la protección a los eventuales agrarios y a las personas trabajadoras transfronterizas de Ceuta y Melilla. La cuantía del subsidio se incrementa, pasando de los 480 euros actuales a 570 euros en los seis primeros meses de la prestación, a 540 euros en los siguientes seis meses y se mantiene en los 480 euros actuales el resto de duración de la prestación. Se elimina el mes de espera para el acceso al subsidio de desempleo. Se regula la compatibilidad entre percibir el subsidio y el empleo hasta 180 días como fórmula para facilitar la transición al mercado de trabajo de las personas desempleadas. Se refuerzan las medidas que permitirán la reinserción laboral y mejorar la empleabilidad garantizando el servicio de tutorización individual, el asesoramiento continuado y atención personalizada. Se amplía el derecho a acceso al subsidio de mayores de 52 años a quienes acrediten responsabilidades familiares, computando las rentas de la unidad familiar. Se reduce a dos el número de especialidades del subsidio por desempleo: ordinaria y para mayores de 52 años. Desaparecerán por tanto como tales los subsidios para emigrantes retornados o para liberadores de prisión, entre otros. Se establece la obligación de que los beneficiarios de subsidios por desempleo hagan la Declaración de la Renta.",
        "content": "",
        "ranked": 24,
        "placed": "Economy",
        "epoch": 1703075408.833466,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El Gobierno aprueba por decreto varias reformas pendientes para desbloquear el cobro de 10.000 millones de fondos europeos>",
        "date_raw": "Tue, 19 Dec 2023 16:01:59 +0100",
        "date": "2023-12-19",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/gobierno-aprueba-decreto-varias-reformas-pendientes-desbloquear-20231219130747-nt.html",
        "subtitle": "El Gobierno ha empaquetado en un real decreto ley de medidas urgentes un puñado de proyectos de ley que decayeron con el fin de la anterior legislatura y que estaban comprometidos con la Comisión Europea para desbloquear antes de final de año la solicitud del cuarto desembolso de los fondos europeos, 10.000 millones de euros que permanecían en el limbo ante la incapacidad del Gobierno para cumplir con los compromisos que había adquirido para su recepción.El ministro de Justicia, Félix Bolaños, ha sido el encargado de explicar en la rueda de prensa posterior al Consejo de Ministros la aprobación de lo que ha denominado Real Decreto Ley de Medidas Urgentes para Ejecutar el Plan de Recuperación, Transformación y Resiliencia en Materia de Justicia, Función Pública, Régimen Local y Mecenazgo, que no es otra cosa que un gran contenedor legislativo para aprobar por la vía rápida todo una serie de proyectos de ley que el Gobierno se comprometió a aprobar por vía ordinaria antes de solicitar el cuarto desembolso de fondos por parte de la Comisión Europea y que por las singularidades de la situación económica de este año y por otro tipo de factores se habían quedado en el alero: se trata de los proyectos de ley de eficiencia procesal, de Función Pública y de Mecenazgo, que se publicarán este miércoles en el BOE y que a juicio del Gobierno sustanciarán los compromisos pendientes antes de acceder a la financiación europea.\"Se trata de proyectos cuya tramitación ya estaban muy avanzada en la anterior legislatura\", ha explicado Félix Bolaños, para justificar su aprobación por una vía de urgencia, que no es la que la Comisión Europea ha exigido a los países para sacar adelante la reformas pactadas, para las que ha pedido el mayor nivel posible de discusión parlamentaria. \"Ésa es la base que ha permitido construir este decreto ley que forma parte de un compromiso adquirido con la Comisión Europea y que mañana mismo trasladaremos a Bruselas\", ha dicho el ministro de Justicia, que ha anunciado que el Gobierno solicitará este miércoles de forma inmediata el desembolso de esos 10.000 millones de euros pendientes.El anuncio de Bolaños se produjo apenas un puñado de horas después de que el Ministerio de Trabajo anunciara por la vía habitual, una filtración a un medio de comunicación, la consecución de un acuerdo para salvar el que se había erigido en los últimos días como el principal escollo para la solicitud de ese cuarto pago: la reforma del subsidio por desempleo .",
        "content": "",
        "ranked": 21,
        "placed": "Economy",
        "epoch": 1703075408.9515831,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Economía calificaba de «especulación y rumores» la entrada del Estado en Telefónica hace poco más de un mes>",
        "date_raw": "Tue, 19 Dec 2023 20:20:32 +0100",
        "date": "2023-12-19",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/economia-calificaba-especulacion-rumores-entrada-estado-telefonica-20231219194157-nt.html",
        "subtitle": "El Estado vuelve a ser el primer accionista de Telefónica , 24 años después. El SEPI (Sociedad Estatal de Participaciones Industriales) va a comprar el 10% del capital social de la compañía para, según sus palabras, «salvaguardar sus capacidades estratégicas». La operación ya se ha hecho efectiva, pese a que hace apenas un mes era poco más que una invención.Y es que fuentes de Economía calificaron de «rumores y especulación» que Economía fuera a hacerse con una participación de Telefónica ante el empuje de la saudí STC. El 30 de octubre , declaraciones desde el ministerio de Nadia Calviño despejaron la posibilidad. «Desde el Gobierno de España seguiremos defendiendo el interés estratégico de nuestro país y al mismo tiempo incentivando y atrayendo las inversiones extranjeras con el fin de seguir impulsando la atracción de nuevas tecnologías, de innovación, de crecimiento y la creación de empleo de calidad», decían en aquel momento.Noticia Relacionada estandar No El Estado vuelve a Telefónica 24 años después y comprará hasta un 10% de su capital para «salvaguardar sus capacidades estratégicas» Daniel Caballero El Consejo de Ministros da luz verde a la SEPI para convertirse así en primer accionista de la teleco por delante de la saudí STC, BBVA, BlackRock, Caixabank y CriteriaLa entrada de STC Group en el accionariado de Telefónica produjo un cierto terremoto en la compañía. Con un 9,9% del capital del grupo español y una inversión de 2.100 millones de euros, se empezó a plantear que la SEPI se hiciera con, al menos, un 5% con el objetivo de equilibrar la importancia de este nuevo accionista. La operación, que ya ha sido comunicada al CNMV pero de la que no hubo palabra en la rueda de prensa tras el Consejo de Ministros, no fue la primera opción del Gobierno, según afirmaban otras fuentes a ABC, que apuntaban a que «sería el último recurso , ya que la prioridad es buscar un grupo de inversores españoles que refuercen el núcleo español de Telefónica». Visto que esta búsqueda no ha dado resultado, el Estado ha confirmado la operación, lo que supone el regreso de la SEPI al accionariado de Telefónica por primera vez desde 1999.",
        "content": "",
        "ranked": 16,
        "placed": "Economy",
        "epoch": 1703075409.0358207,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Los Veintisiete acuerdan prorrogar un año el tope de 180 euros al gas y otras medidas frente a la crisis energética>",
        "date_raw": "Tue, 19 Dec 2023 16:17:58 +0100",
        "date": "2023-12-19",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/veintisiete-acuerdan-prorrogar-ano-tope-180-euros-20231219160730-nt.html",
        "subtitle": "Los Estados miembros de la Unión Europea ha acordado este martes prorrogar un año el tope de 180 euros precio del gas en el marco de otras medidas de emergencia frente a la crisis energética provocada por la invasión rusa de Ucrania y para promover la solidaridad entre países del bloque.En el marco de la reunión de ministros de Energía europeos, los Veintisiete extienden hasta enero de 2025 el mecanismo de corrección del mercado para proteger a los ciudadanos y la economía de la UE contra precios excesivamente altos . El instrumento se activa cuando se superen los 180 euros en el mercado europeo durante tres días seguidos y haya una diferencia de precio de 35 euros respecto a los mercados internacionales también durante esos tres días.La prórroga de las tres medidas de emergencia es «necesaria» a ojos de la vicepresidenta Tercera del Gobierno y Ministra para la Transición Ecológica y el Reto Demográfico, Teresa Ribera , quien ha destacado el papel de las medidas para «hacer frente a una situación aún frágil en la UE tras la invasión de Ucrania por Rusia».Noticia Relacionada estandar No El tope al gas ahorró 209 euros a los hogares españoles en 2022, según Esade EP El ahorro total asciende a casi 2.100 millones«Nos permitirá garantizar la estabilización de los mercados energéticos, paliar el efecto de la crisis y proteger a los ciudadanos de la UE de unos precios de la energía excesivamente elevados», ha valorado en el último consejo de Energía que preside como presidencia rotatoria del Consejo.La medida, propuesta en su momento por España, Bélgica y Grecia, se introdujo en respuesta a los precios excesivamente altos registrados en 2022 y a la preocupación de que la UE tuviera que hacer frente a precios más altos que otros mercados del mundo para asegurarse el suministro de gas.Igualmente, la UE extiende hasta finales de 2024 las medidas para aumentar el intercambio de energía frente a situaciones de escasez de suministro , a través de una mejor coordinación de las compras de gas, referencias de precios fiables e intercambios transfronterizos de gas. En todo caso, suprimen la participación obligatoria en la agregación de la demanda.Hasta junio de 2025 estará vigente el marco europeo para acelerar el despliegue de las energías renovables, que persigue hacer frente a la crisis energética, reducir la dependencia de la UE de los combustibles fósiles rusos y seguir avanzando en los objetivos climáticos de la UE. Con esta medida la UE reduce los plazos burocráticos y acelera el proceso de concesión de permisos y el despliegue de proyectos de energías renovables.",
        "content": "",
        "ranked": 20,
        "placed": "Economy",
        "epoch": 1703075409.180706,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Cuándo se cobra el paro en diciembre: la fecha en Caixabank, ING, Santander y BBVA>",
        "date_raw": "Tue, 19 Dec 2023 15:50:48 +0100",
        "date": "2023-12-19",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/cobra-paro-diciembre-fecha-caixabank-ing-santander-20231208145101-nt.html",
        "subtitle": "Diciembre suele ser un mes en el que por lo general se incrementa el gasto: comidas y cenas navideñas , reencuentros, regalos o menús un poco más especiales para los días festivos. Esta situación se puede ver agravada especialmente para las personas que están en el paro donde los gastos se ajustan al máximo.La cantidad que pueden cobrar las personas con derecho al subsidio de desempleo suele variar en función de su han trabajado durante más de un año, menos o de si se encuentran en alguna situación extraordinaria como una baja de paternidad o maternidad, una situación de incapacidad temporal o afectados por un ERE o ERTE.¿Cuándo se cobra el paro?Según establece el Ministerio de Trabajo, el pago de las prestaciones del SEPE se produce el día 10 de cada mes o, si es festivo, el siguiente día hábil de cada mes . No obstante, en términos prácticos el cobro del paro suele depender de cada entidad, como ocurre con las pensiones , y en este caso se suele producir entre el 10 y el 15 de cada mes.Asimismo, el SEPE explica que el pago se produce mediante transferencia bancaria a una cuenta de una entidad financiera colaboradora con la Seguridad Social. Sólo en circunstancias muy concretas el SEPE permite que ese abono se realice en efectivo.En este mes de diciembre, el día 10 cae en domingo por lo que el cobro de la prestación por desempleo podría retrasarse un día, como indica la norma de la Seguridad Social.¿Cuándo se cobra el paro en diciembre de 2023? Caixabank: 10 de diciembre (puede retrasarse al 11 por festivo) ING: 10 de diciembre (puede retrasarse al 11 por festivo) BBVA: 10 de diciembre (puede retrasarse al 11 por festivo) Santander: 6 de diciembre (se puede retrasar al 7 por festivo)¿Cómo se calcula el paro?Como se ha mencionado anteriormente, el pago de la cantidad del paro viene determinado por las circunstancias de cada persona y de lo que haya trabajado antes de solicitar la prestación por desempleo.Noticia Relacionada estandar No Los analistas sitúan el paro real en España un 22% por encima de los registros del Gobierno Gonzalo D. Velarde Los desempleados más los demandantes con relación laboral rozan ya los 3,4 millonesComo norma general, se tienen en cuenta las cotizaciones por desempleo de los últimos 6 años que no hayan sido computadas para cobrar paro anteriormente.",
        "content": "",
        "ranked": 23,
        "placed": "Economy",
        "epoch": 1703075409.2273228,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Cambios en el subsidio por desempleo: cuánto aumenta la cantidad, requisitos y quién lo puede solicitar>",
        "date_raw": "Wed, 20 Dec 2023 02:53:40 +0100",
        "date": "2023-12-20",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/cambios-subsidio-desempleo-asciende-cuantia-requisitos-puede-20231219131510-nt.html",
        "subtitle": "El Consejo de Ministros aprueba este martes la reforma del subsidio de desempleo que afecta a las cuantías a percibir , incorpora a nuevos grupos o los plazos para recibir esta ayuda.El subsidio por desempleo es una ayuda que tienen las personas que han trabajado durante menos de un año y que no tienen derecho a acceder a la prestación contributiva o aquellas personas que han agotado la prestación por desempleo . Como norma general, su duración depende de si el beneficiario tiene o no cargas familiares y el número de meses cotizados.Los requisitos para pedir el subsidio por desempleo hasta ahora Estar inscrito en el desempleo Estar inscrito como demandante de empleo durante el periodo de un mes desde el agotamiento de la prestación y mantenerla durante todo el periodo de la prestación Haber cotizado por desempleo al menos tres meses si se tienen responsabilidades familiares o seis meses si no se tienen, y no llegar a 360 días de cotización No percibir rentas de cualquier tipo superiores al 75% del SMI ¿Quién podrá pedir el subsidio por desempleo?La reforma del subsidio por desempleo incorpora ahora a las personas desempleadas menores de 45 años sin cargas familiares , que según las estimaciones de Trabajo son unas 150.000, a los eventuales agrarios y a las personas trabajadoras transfronterizas de Ceuta y Melilla.También se amplía el derecho de acceso al subsidio de mayores de 52 años a quienes acrediten responsabilidades familiares, computando las rentas de la unidad familiarActualmente perciben este subsidio unas 800.000 personas y uno de los objetivos de la reforma de la norma es ampliar la cobertura , a la espera de ver si mejora las tasas de inserción.Esta será la cuantía del subsidio por desempleoOtra de las reformas afectará directamente a la cuantía de forma inicial . La cuantía del subsidio se incrementa, pasando de los 480 euros actuales (que equivalen al 80% del IPREM) a 570 euros en los seis primeros meses de la prestación (95% del IPREM), a 540 euros en los siguientes seis meses y se mantiene en los 480 euros actuales el resto de duración de la prestación.Así aumentan las cuantías del subsidio por desempleo De 480 euros actuales a 570 en los primeros seis meses de prestación Durante los siguientes seis meses será de 570 euros Durante el resto de la duración, se mantiene en los 480 eurosAsimismo, no se han tocado los aspectos referentes a la duración del subsidio, que seguirá siendo de 30 meses .Compatibilidad con un empleo y mes de esperaEsta reforma va a regular la compatibilidad de entre percibir el subsidio y el empleo hasta 180 días , es decir, durante seis meses. Esta posibilidad operará tanto en contratos a tiempo completo como a tiempo parcial.Por otro lado, hasta ahora para recibir este subsidio por desempleo era necesario esperar un mes. En cuanto la norma entre en vigor, este mes de espera desaparecerá .Cambios en la reforma del subsidio por desempleo Incorpora a las personas menores de 45 años sin cargas familiares Incorpora a los eventuales agrarios y a las personas trabajadoras transfronterizas de Ceuta y Melilla Incrementa la cuantía del subsidio de forma inicial Permite la compatibilidad con un empleo con el subsidio Se elimina el mes de esperaNoticia Relacionada estandar No Yolanda Díaz propone subir el salario mínimo un 4%, pero CEOE exige para pactar un alza de las contratas públicas Susana Alcelay La ministra abre la puerta a la indexación de los contratos al SMI, pero será Hacienda la que tenga la última palabraLa reforma que llega tras el acuerdo entre las áreas de Economía y Trabajo . Es el último de los puntos del plan de Recuperación que quedaba por cumplir y que está ligado al desembolso del cuarto pago de los fondos europeos.",
        "content": "",
        "ranked": 13,
        "placed": "Economy",
        "epoch": 1703075409.3061428,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Bruselas rechaza prorrogar en 2024 la 'solución ibérica' que limita el coste del gas para generar electricidad>",
        "date_raw": "Wed, 20 Dec 2023 03:39:10 +0100",
        "date": "2023-12-20",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/bruselas-rechaza-prorrogar-2024-solucion-iberica-limita-20231219175043-nt.html",
        "subtitle": "La vicepresidenta tercera del Gobierno y ministra para la Transición Ecológica y el Reto Demográfico, Teresa Ribera, ha asumido este martes que la denominada 'solución ibérica', que limita el coste del gas que se utiliza para generar electricidad en España y Portugal, decaerá el próximo 31 de diciembre, tras señalar que la Comisión Europea considera que no «es posible llevarlo a la práctica».De hecho, este mecanismo no se aplica desde finales de febrero pasado por la caída de los precios del gas natural. Actualmente, debería alcanzar los 65 euros el MWh para activarse, pero no llega siquiera a los 40 euros.Noticia Relacionada estandar Si Las centrales de gas están garantizando el suministro eléctrico en las olas de calor Javier González Navarro Su impacto en los costes de la luz es casi irrelevante por la fuerte caída de sus preciosDesde el Ministerio para la Transición Ecológica apuntan que esta 'solución ibérica' ha supuesto un ahorro de más de 5.000 millones de euros durante los meses en los que estuvo activa.Tras la reunión del Consejo de Ministros de Energía de la UE, Ribera ha argumentado que los precios se han estabilizado y están por debajo de las cifras que llegaron a registrarse a finales del año pasado, cuando entró en acción este instrumento extraordinario de control de precios, informa Ep.De esta forma, fuentes del Ministerio dan por hecho que la medida decaerá cuando expire al finalizar diciembre, tras señalar que España ya contaba con que la prórroga negociada con Bruselas antes de verano fuera la última, teniendo en cuenta que el instrumento lleva sin tener efecto sobre los procesos de casación marginal en los mercados mayoristas desde finales de febrero.La denominada 'solución ibérica' fue aprobada en junio de 2022 y se extendió hasta finales de 2023 tras el acuerdo alcanzado por España y Portugal con la Comisión Europea que prolongaba siete meses la medida.",
        "content": "",
        "ranked": 12,
        "placed": "Economy",
        "epoch": 1703075409.3831434,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El Banco de España rebaja el alza del PIB en 2024 al 1,6% y augura tres años de menos crecimiento y empleo>",
        "date_raw": "Tue, 19 Dec 2023 20:28:40 +0100",
        "date": "2023-12-19",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/banco-espana-rebaja-avance-pib-2024-augura-20231219135333-nt.html",
        "subtitle": "Tres años de crecimientos moderados y creación de empleo aún más tenue . Ese es el escenario para la economía española que se desprende de la actualización de las proyecciones del Banco de España, difundidas este martes, que han recortado en dos décimas la previsión de crecimiento para 2024, del 1,8% al 1,6% , y en una décima las de 2025, del 2% al 1,9%, incorporando por primera vez una primera previsión para 2026 que sitúa el crecimiento para ese ejercicio en el 1,7%.La institución explica en parte esa revisión a la baja en la más que previsible reducción del crédito al consumo, que en 2023 aún ha continuado creciendo pero que se espera que remita el año que viene como consecuencia del endurecimiento de las condiciones financieras y que tendrá efecto sobre el consumo de los hogares, que no mantendrá el vigor actual. Pero sobre todo por la revisión al alza de las cifras de PIB de 2020, 2021 y 2022 realizada por el Instituto Nacional de Estadística (INE) el pasado mes de septiembre. Noticia Relacionada estandar Si Los abogados laboralistas alertan de que las empresas disparan las consultas para ejecutar despidos en 2024 Gonzalo D. Velarde Los despachos detectan un aumento de incertidumbre de los empleadores por la coyuntura de desaceleración económicaEl ajuste adecentó de forma ostensible la foto de la economía española en el periodo inmediatamente posterior a la pandemia, hasta el punto de adelantar a finales de 2022 la recuperación del PIB anterior al Covid, el ariete que la oposición ha utilizado contra el objetivo para poner en cuestión su gestión económica. Pero también ha endurecido la referencia para calcular el crecimiento previsible en 2024. Este efecto estadístico restará cuatro décimas al crecimiento previsto antes de la revisión del INE de la economía española y absorberá con creces el efecto balsámico del desplome de los precios de la energía , mayor de lo previsto inicialmente y que no solo está acelerando el aterrizaje de la inflación sino que alienta un mayor crecimiento.El saldo final de ajustes estadísticos y cambios en las corrientes de fondo de la economía resultará, según los analistas del Banco de España, en un crecimiento del 1,6% en 2024, inferior al 2% que mantiene el Gobierno y sobre el que tiene previsto sustentar salvo sorpresa sus Presupuestos del Estado para 2024. Lo más relevante, no obstante, es la previsión de que el crecimiento español se estabilizará por debajo del 2% en el próximo trienio: 1,6% en 2024, 1,9% en 2025 y 1,7% en 2026, en un periodo en que según la institución se concentrarán los principales efectos benefactores de los cerca de 150.000 millones de euros en transferencias a fondo perdido y préstamos que Europa ha puesto a disposición de España.Las cifras ponen en cuestión la capacidad de la economía española para converger con las principales económicas de su entorno en términos de crecimiento, pero también en términos de empleo. Los fondos europeos no alcanzarán para mantener los ritmos de creación de empleo de los últimos años. Según las proyecciones del Banco de España, el avance del 1,9% en horas trabajadas que se espera para este año se desacelerará de forma significativa al 1,3% en 2024, al 1,1% en 2025 y a solo el 0,9% en 2026, muy por debajo de las previsiones formuladas por la entidades hace apenas tres meses y muy por debajo del crecimiento de la economía.Un escenario que, según el Banco de España, no permitirá reducir del 11% la tasa de paro de la economía española al menos hasta 2027, en contra del escenario dibujado por el Gobierno que cuenta con alcanzar ese hito el próximo año sin ir más lejos. La secuencia prevista por la institución es que la tasa de paro estará en el 12,1% este año, bajará al 11,7% en 2024, al 11,4% en 2025 y al 11,3% en 2026.Preocupan los salariosY lo dicho hasta ahora es en el caso de que las cosas sigan su curso de una forma más o menos normal. El Banco de España ha advertido este martes de que la mayor parte de los riesgos que amenazan a la economía española afectarían este escenario a peor.Tal vez por ello, el director de Economía y Estadística del Banco de España, Ángel Gavilán ha dicho que pese a que las perspectivas de la economía española para los próximos años son \"relativamente favorables y sólidas\" es necesario abordar \"con ambición\" los factores que están lastrando el desempeño de la economía española, entre los que ha citado la baja productividad, la tasa de paro y el desequilibrio de las cuentas públicas , informa Ep.En ese sentido, la institución no oculta su preocupación por la deriva de los salarios en España. En su último informe admite que el incremento salario medio pactado en los convenios del 3,5% e incluso el acordado en los nuevos, 4,1%, se sitúa dentro del rango acordado por empresarios y sindicatos en el V Acuerdo para el Empleo y la Negociación Colectiva, pero observa la evolución de la remuneración por asalariado en el sector privado, del 4,9%, como un elemento de preocupación, máxima en un contexto en el que el Gobierno ha optado por elevar las cotizaciones sobre las empresas de forma significativa. \"Este crecimiento de la remuneración, en un entorno de incremento de los costes laborales no salariales (por las cotizaciones sociales) y débil comportamiento de la productividad, implica aumentos de los costes laborales unitarios por encima de los observados en el resto de países del euro desde el inicio de la pandemia , lo que podría acabar afectando a la competitividad-precio de las empresas españolas\", asegura el informe.El otro gran foco de preocupación es el déficit. El Banco de España se une al coro de instituciones que descree de que el planteamiento presupuestario del Gobierno pueda llevar por sí solo el déficit público al 3% del PIB el próximo año. La previsión fiscal de la institución es que el déficit se reducirá hasta el 3,4% en 2024 y luego repuntará hasta el 3,6% como consecuencia de los mayores costes de financiación de la deuda, los gastos por prestaciones sociales y el comportamiento más moderado de los ingresos. Algo similar sucederá con la deuda pública que lejos de mantener la tendencia firme a la baja que pronostica el Gobierno, en el escenario del Banco de España bajaría hasta el 106% en 2024 y posteriormente volvería a repuntar en ausencia de medidas de contención presupuestaria.Lo que apunta a dejar de ser una preocupación más pronto que tarde es la inflación. El desplome de los precios energéticos y la traslación del endurecimiento de la financiación a la economía han aconsejado al Banco de España retocar a la baja de forma significativa sus expectativas de inflación para los próximos años. Para 2024 augura una inflación media del 3,3%, cuando hace tres meses preveía un 4,3%; que será ya del 2% en 2025 , año en el que se cerrará la cicatriz del episodio inflacionista.",
        "content": "",
        "ranked": 15,
        "placed": "Economy",
        "epoch": 1703075409.393011,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El Gobierno apela a «la españolidad» para volver al capital de Telefónica 24 años después de su privatización>",
        "date_raw": "Tue, 19 Dec 2023 19:39:41 +0100",
        "date": "2023-12-19",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/gobierno-apela-espanolidad-volver-capital-telefonica-anos-20231030195616-nt.html",
        "subtitle": "El pasado sábado, 28 de octubre, el presidente del Gobierno en funciones, Pedro Sánchez, «en el nombre de España, en el interés de España, en defensa de la convivencia entre españoles...» defendía la amnistía en Cataluña ante el Comité Federal del PSOE. Solo dos días después se publicaba en prensa que el Ejecutivo está analizando opciones para mantener la españolidad de Telefónica , de la que Saudi Telecom Company (STC) está a la espera de comprar hasta el 9,9% del capital . Según fuentes gubernamentales consultadas por El Confidencial -el medio que publicó este lunes la información-, una de las operaciones en las que está trabajando el Ejecutivo en funciones es la toma de una participación próxima al 5% liderada por la Sociedad Estatal de Participaciones Industriales (SEPI), en coordinación con inversores nacionales. El brazo industrial del Estado español volvería así, de alguna forma, al capital de la operadora de telecomunicaciones, de la que dejó de ser accionista en febrero de 1997 , cuando el Gobierno de José María Aznar vendió el 20% del capital por 3.720 millones. El precio de venta de los títulos de aquella privatización fue de 19,78 euros. Ahora, la compra de ese 5% ascendería a unos 1.000 millones, según la actual cotización de Telefónica a 3,61 euros la acción.Noticia Relacionada estandar No El Gobierno estudia imponer condiciones a la entrada de STC en Telefónica Podrían ser similares a las aplicadas a la compra del 23% de Naturgy en 2021 por el fondo IFM Global InfrastructureLa magnitud de la operación implicaría una inversión de unos 1.000 millones de euros , lo que hace difícil que el hólding propiedad del Estado la afronte en solitario. Fuentes empresariales al tanto de los movimientos aseguran que la prioridad del Gobierno es configurar un núcleo duro de inversores españoles para lo que estaría llamando a varias puertas, más allá de los grandes accionistas que ya están en la compañía: Caixabank (con un 3,5%) y BBVA (con un 4,87%).Según estas mismas fuentes, esta operación discurre en paralelo a la conformación de la posición del Gobierno respecto a la entrada de STC en la compañía, que el Ejecutivo aspira a sustanciar permitiendo la entrada del operador saudí bajo la condición de limitar el uso de derechos políticos en el consejo de administración o, en otras palabras, tratando de que acepte tener solo un consejero y no dos. Expertos consultados por ABC, conocedores de los intereses saudíes en la operadora, explican que STC valora renunciar a convertir el 5% que adquirió en derivados en acciones, como había previsto, y quedarse solo con el 4,99% que ya controla y que sí tendría el beneplácito del Gobierno.Otras fuentes consultadas por este diario recuerdan que el Gobierno está en búsqueda activa de socios afines para acompañarle en su regreso a controlar la operadora española desde el mismo momento en el que la compañía de telecomunicaciones anunciara el 5 de septiembre de 2023 la compra del 9,9% de las acciones de Telefónica por 2.100 millones de euros.La CNMV, de perfil En el día de ayer, y pese a la agitación que creó en el mercado la posibilidad de una entrada del Gobierno en el capital de Telefónica, cuyas acciones acabaron subiendo un 1,15% , ni Telefónica ni la SEPI hicieron manifestación alguna sobre el asunto, y tampoco la CNMV solicitó información adicional sobre la operación . El Ministerio de Asuntos Económicos eludió ayer confirmar o desmentir el interés del Gobierno por entrar en Telefónica. «Hay muchos rumores y especulaciones, pero el Gobierno no hace ninguna consideración en público puesto que es información sensible en bolsa», aseguraron fuentes oficiales.Ante la posibilidad de que un Estado europeo pueda volver a formar parte del capital de una de sus grandes empresas, fuentes europeas aclaraban ayer que «la legislación europea no prohíbe la nacionalización de empresas». Sin embargo, señalaron que «un Estado miembro que nacionaliza una empresa privada debe actuar como un operador privado en una economía de mercado tanto en lo que se refiere al precio de compra como a la gestión de la empresa nacionalizada. De lo contrario, se aplicará las normas sobre ayudas estatales (artículos 107 y 108 del TFUE)». Es decir, podría hacerlo, siempre que se comporte como un inversor privado y asociarse con otros inversores sería una opción correcta.",
        "content": "",
        "ranked": 17,
        "placed": "Economy",
        "epoch": 1703075409.584422,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Los pequeños agricultores generan un tercio de los alimentos que se consumen en el mundo>",
        "date_raw": "Tue, 19 Dec 2023 17:13:09 +0100",
        "date": "2023-12-19",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/pequenos-agricultores-generan-tercio-alimentos-consumen-mundo-20231219160119-nt.html",
        "subtitle": "La adaptación al clima afecta, de forma más directa a los países menos desarrollados y lo hace en el centro de su economía: la agricultura. Así lo explica el presidente del Fondo Internacional de Desarrollo Agrícola (FIDA) Álvaro Lario, que cuenta que «la población rural y los productores en pequeña escala generan un tercio de los alimentos que se consumen en el mundo y hasta el 70 % de los que se consumen en los países de ingreso bajo y mediano». La crisis climática afecta directamente a estos productores a través de eventos meteorológicos extremos, lo que, señala Lario, «pone en duda la seguridad alimentaria». «En muchos países africanos entre el 50 y el 60% de la población vive de la agricultura y en concreto de la de pequeña escala». El presidente de FIDA apunta que el 70% de los productores de alimentos en África tienen menos de dos hectáreas: «Para nosotros eso no significa que son pequeños agricultores sino que también son pequeños negocios y necesitan tener acceso a financiación», resume.«Las cadenas de valor alimentarias son muy interdependientes y esto es algo que antes sabíamos, pero que no estaba tan claro para muchos países», asegura Lario.En este sentido, el presidente de FIDA señala que el continente africano, en especial, se ha dado cuenta de su vulnerabilidad ante los shocks externos (eventos climatológicos, guerras o conflictos) porque su estructura agroalimentaria «no está muy diversificada es muy dependientes del exterior». Esto, según argumenta, es algo que ocurre en la producción, pero también en la distribución, en los fertilizantes y en el almacenamiento: «Hay buena parte de las cadenas de valor alimentarias que no están suficientemente desarrolladas», lamenta.Noticia Relacionada estandar No ¿España está mejor o peor preparada que otros países para el fin de los combustibles fósiles? Luis Cano La producción de energía limpia es insuficiente ante el aumento mundial de la demandaEl reto final, según Lario, es asegurarse de poder nutrir a la población con la producción de su propio país. Para ello hay que afianzar la inversión y mejorar la capacidad de comercio con países cercanos con «un precio digno». Otros retos, agrega, «son la productividad de las tierras y el acceso a fertilizantes».Lario señala que, el tipo de retos que se pueden encontrar en España y en Europa son muy similares: sequías, inundaciones, la fertilidad de la tierra, el uso de fertilizantes, el acceso a financiación o el poder vender los productos por un beneficio. Sin embargo, en nuestro continente el acceso a ayudas públicas facilita la resolución de estos problemas.Falta de financiaciónEl presidente de FIDA incide en que falta financiación para los problemas climáticos: «En las cumbres del clima se establecen acuerdos intergubernamentales, pero no se cumplen. En 2009 los países de la OCDE se comprometieron a proporcionar 100.000 millones de euros al año para la crisis climática. En 2019 se acordó que para 2025 llegaríamos a 40.000 millones al año, pero el año pasado sólo se llegó a la mitad», declara.Por ello, Lario detalla que los fondos públicos no serán suficientes y que «hay que asegurarse de que el sector privado confíe en estos retos e invierta». Pero ¿cómo convencer a los inversores? El experto asegura que la clave en este sentido es «mitigar los riesgos y estructurar las inversiones» de tal forma que generen beneficios económicos y atraigan al sector privado.«En FIDA hemos empezado a atraer a inversores de fondos de pensiones y a otros de impacto, a través de dos ratings de crédito que obtuvimos en el sector privado. Tenemos el rating de AA+, por parte de Standard & Poor's & Fitch, y eso hace que puedan invertir en nuestros bonos. Esa es una manera», defiende.Lejos de las cifras neceariasLario apunta que, para que los sistemas alimentarios sean sostenibles y resilientes al clima, s e necesitaría una inversión anual de entre 350 y 400 mil millones de euros.«Los costes de no tomar acciones ya se ven, que es un incremento de los conflictos, un incremento de la migración forzada. Esto incrementa la presión demográfica, especialmente en los países de renta más baja que quieren moverse a los países de renta más alta», apunta. Además, agrega que esta inversión también es necesaria para que los países menos desarrollados económicamente puedan crecer de forma sostenible y no a través de los combustibles fósiles: «Para este reto global que es el cambio climático necesitamos una solución global» , concluye.FIDA recibe el 'ok' de sus Estados MiembrosEl Fondo Internacional de Desarrollo Agrícola recibió el pasado viernes 15 de diciembre presentado promesas de contribución de 48 de sus Estados Miembros por un valor de 1 076 millones de dólares. Dinero que será dedicado a reponer los recursos básicos del Fondo. «En total, diez países han duplicado con creces su contribución con respecto a la reposición anterior y el 31 % de ellos ha realizado su contribución más cuantiosa hasta la fecha, lo que supone un volumen de financiación sin precedentes para el programa de trabajo del FIDA para el trienio 2025-2027», aseguran desde la organización. «Es una clara señal de la confianza que los Estados Miembros depositan en el FIDA y de la importancia que otorgan a nuestra capacidad de lograr resultados y generar impacto a través de inversiones específicas que contribuyen a transformar la agricultura, las economías rurales y los sistemas alimentarios», declaró Lario tras la sesión para la presentación de promesas de contribución celebrada en París.",
        "content": "",
        "ranked": 18,
        "placed": "Economy",
        "epoch": 1703075409.7063036,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Más de 14.500 bares han bajado la persiana en España en solo tres años>",
        "date_raw": "Wed, 20 Dec 2023 00:56:25 +0100",
        "date": "2023-12-20",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/14500-bares-bajado-persiana-espana-solo-tres-20231220191835-nt.html",
        "subtitle": "España sigue siendo un país de bares, pero los bares cada vez son menos. Como se desprende de los datos del INE , en nuestro país había en enero de 2020 un total 182.595 establecimientos de bebidas (bares); en enero de 2023, la cifra se situó en 168.065 bares; es decir, 14.530 menos.«Se sigue confirmando el proceso de cierre de bares. Se están cerrando los muy pequeños establecimientos , normalmente son locales de autoempleo, en áreas como en las periferias de ciudades, en los barrios metropolitanos, y en zona de España interior», describió ayer el secretario general de Hostelería de España, Emilio Gallego , durante la presentación del anuario del sector.Noticia Relacionada estandar No De Mercadona a Lidl: la marca blanca se dispara seis puntos en solo dos años Nerea San Esteban La cuota en valor de la marca de distribuidor alcanza el 74,5% en Mercadona; el 82,1% en Lidl; o el 55,9% en Dia, según KantarSe trata de una realidad, la del cierre de los bares más pequeños, que no preocupa a la patronal: «A pesar de que en cifras absolutas podemos decir que estamos viviendo un estancamiento, los restaurantes que abren tienen más tamaño medio, generan más volumen de empleo, registran más facturación media y suelen ser negocios más profesionalizados », dice Gallego. Siguiendo con los datos del INE, los restaurantes y cafeterías eran 81.179 en 2020; en 2023, la cifra se sitúa en 82.928 . En total, la restauración, que además de los establecimientos mencionados incluye los negocios de catering, contaba en 2020 con 282.567 locales; el año 2023 lo empezó con 270.615. «Si se midiera por superficie, como se mide el 'retail', en metros cuadrados de superficie comercial, el sector estaría sosteniendo unos crecimientos del entorno del 8 al 10% anual», apunta Gallego. En este tiempo, los precios de la restauración también se han disparado. En concreto, los bares y restaurantes comenzaron a repercutir la subida de los costes de alimentos y bebidas a finales del año pasado; este último mes de noviembre, la restauración registraba un aumento de precios en el IPC del 5,6%, frente al 3,2% del IPC general en ese mes.¿Más subidas en 2024?Según un estudio interno realizado por la patronal, el precio medio del menú del día se situaba en 2016 en 11,7 euros; en 2023, ha ascendido hasta los 13,2 euros.De cara a 2024, los representantes de los hosteleros no se aventuran a vaticinar si los precios de los bares y restaurantes habrán tocado techo. «Lo que sí vemos es que la tendencia de materias primas está reduciendo su tensión . Queda el aceite de oliva, con un efecto un poco atípico, pero parece que se está rebajando la tensión en los costes de los aprovisionamientos. Nuestro sector es muy eficiente a la hora de fijar los precios. Hemos visto reconfiguraciones en cartas que han cambiado una oferta de una manera muy razonable, por materias primas más asequibles, o vemos piezas de carnes en nuestras cartas que antes no era habitual encontrar. Todas estas estrategias de mejora de gestión permiten seguir haciendo un sector muy competitivo», insiste Gallego.Con todo, las cifras de negocio que maneja la hostelería son «muy buenas». El informe presentado por la patronal muestra que se han recuperado ya prácticamente los datos prepandemia, superando en la primera mitad del año las cifras alcanzadas en 2019 «en casi la totalidad de los indicadores, debido a la fortaleza tanto de la demanda nacional, como de la extranjera con un fuerte impulso de esta última», apunta la patronal. La facturación de las empresas se situará entre un 5% y un 10% por encima a cierre de año respecto a 2022. La facturación media hasta septiembre de 2023 de hecho ha crecido un 11% respecto al mismo periodo del año anterior. Para 2024, asumen los empresarios, se espera ya una «moderación del crecimiento», que situará el incremento entre un 2% y un 4%, según las previsiones estimadas. «La hostelería vuelve a demostrar su enorme resiliencia, no se ha producido crisis de confianza por parte de los clientes, pese a la pérdida de poder adquisitivo por el aumento generalizado de precios», insiste el presidente de Hostelería de España, José Luis Yzuel.",
        "content": "",
        "ranked": 14,
        "placed": "Economy",
        "epoch": 1703075410.9065776,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El Estado vuelve a Telefónica 24 años después y comprará hasta un 10% de su capital para «salvaguardar sus capacidades estratégicas»>",
        "date_raw": "Wed, 20 Dec 2023 07:30:13 +0100",
        "date": "2023-12-20",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/sepi-comprara-telefonica-salvaguardar-capacidades-estrategicas-20231219175541-nt.html",
        "subtitle": "Sorpresas, cero. La sensación que flotaba en el ambiente desde exactamente el pasado 31 de octubre era de una acción inminente. Dudas, pocas. De hecho, y según fuentes financieras consultadas por este periódico, los mercados estaban expectantes a nuevos movimientos desde el desembarco del fondo soberano saudí en la primera operadora española, mientras hacían sus cábalas y quinielas respecto a cuándo habría hecho relevante. Que el Gobierno estaba estudiando el momento y las características de la operación era poco menos que un secreto a voces. Pues dicho y hecho. Esto sí por sorpresa porque hubo referencia 'cero' tras la reunión del Consejo de Ministros , y poco después de las 17.30 horas, saltaba la noticia: el Estado comprará hasta el 10% del capital social de Telefónica para «salvaguardar sus capacidades estratégicas». Así lo ha comunicado a la Comisión Nacional del Mercado de Valores (CNMV) la Sociedad Estatal de Participaciones Industriales (SEPI), lo que supondrá que el brazo industrial del Estado español vuelva al capital de la operadora de telecomunicaciones de la que dejó de ser accionista en febrero de 1997, cuando el Gobierno de José María Aznar vendió el 20% del capital por 3.720 millones. El precio de venta de los títulos de aquella privatización fue de 19,78 euros. Ahora, la compra de un 10% ascendería a más de 2.000 millones de euros, según la actual cotización de Telefónica a 3,56 euros la acción.Noticia Relacionada estandar Si La SEPI busca financiación extra en plena 'defensa' de Telefónica Bruno Pérez Reconoce contactos con la banca en los últimos meses para explorar nuevas vías de obtención de recursos y no descarta la emisión de pagarés«Por la presente comunicamos que el Consejo de Ministros en su sesión de hoy ha acordado ordenar a la Sociedad Estatal de Participaciones Industriales que lleve a cabo la adquisición de hasta un 10% del capital social de la compañía Telefónica, SA (Telefónica)», según aparece reflejado en el documento enviado el supervisor bursátil. «Con una vocación de permanencia, la participación de SEPI permitirá proporcionar a Telefónica una mayor estabilidad accionarial para que la compañía alcance sus objetivos y, por ende, contribuirá a la salvaguarda de sus capacidades estratégicas. SEPI procederá a llevar a cabo los trámites y actuaciones que permitan poner en marcha el proceso para, minimizando el impacto en la cotización, completar la adquisición del volumen de acciones necesario», añade el holding español.Tras el hecho relevante, el Ministerio de Hacienda remitía también su propio comunicado en el que destacaba el «amplio despliegue de infraestructuras de telecomunicaciones que garantizan la conectividad y servicios digitales a ciudadanos y empresas españolas» que tiene Telefónica , al tiempo que ponían en valor la presencia de la teleco también en el sector de la Defensa. Hacienda ahondó en la idea de que acometerán esta adquisición para reforzar la «estabilidad accionarial, preservar las capacidades estratégicas y de esencial importancia para los intereses nacionales».Noticia Relacionada estandar No Economía calificaba de «especulación y rumores» la entrada del Estado en Telefónica hace poco más de un mes David Sánchez de Castro El Ministerio rebajaba la idea de que la SEPI volviera a la empresa de telecomunicacionesEs precisamente esos intereses nacionales en los que ha insistido mucho estas últimas semanas el Ejecutivo. Asimismo, el ministerio liderado por María Jesús Montero ha señalado que la entrada en el capital «va en línea con los países de nuestro entorno». En este sentido, recuerda que Alemania ostenta un 13,8% del capital de Deutsche Telekom; Francia, dispone de un 13,4% en Orange; o Italia, que ha adoptado en agosto de 2023 un acuerdo para incrementar hasta el 20% su participación en la compañía que agrupa los activos de telefonía fija de Telecom Italia. Nadia Calviño, vicepresidenta primera y ministra de Economía, ha sido la siguiente en destacar, en su intervención en el Senado tras hacerse público el anuncio a cierre de mercado, que «es, sin duda, la empresa más estratégica de nuestro país , no solo por su presencia en el ámbito de las infraestructuras de telecomunicaciones y en el de la innovación tecnológica, sino también en el ámbito de seguridad y la defensa. Por eso, en línea con otros grandes países europeos como Francia y Alemania, que están incrementado su participación en el capital de las grandes operadoras de telecomunicaciones estratégicas, hoy hemos acordado ordenar esta posibilidad de adquisición de hasta el 10% del capital de Telefónica. Una decisión que tiene por objeto dar estabilidad para que la empresa pueda lograr sus objetivos estratégicos y dar así una mayor estabilidad al desarrollo de todos estos planes en nuestro país», explicó.La vicepresidenta segunda, Yolanda Díaz, ha ido un paso más allá en sus declaraciones en X: «Emprendemos de nuevo un camino que nunca debimos abandonar cuando en los 90 se privatizaron nuestras grandes empresas. El Estado debe estar presente en las empresas estratégicas de nuestro país. Dijimos hace meses que era necesario. Hoy es una realidad».Equilibrio accionarialAsí las cosas, este movimiento cambiará radicalmente el equilibrio accionarial en la compañía. El Estado superará con un 10% a los otros grandes accionistas de la empresa, que son los saudíes STC, Caixabank y Criteria, BBVA y BlackRock. Fue precisamente el desembarco por sorpresa de STC el que despertó el interés del Gobierno por entrar en el accionariado de Telefónica. STC posee directamente el 4,9% del capital social, mientras que para otro 5% ostentan las opciones a través de instrumentos financieros. BBVA, por su parte, cuenta con un 4,87% de la compañía; BlackRock, un 4,48%; y Caixabank, un 3,5% y CriteriaCaixa, otro 2,53%.Fuentes consultadas por ABC explican que la entrada de SEPI en el accionariado de Telefónica pone aún más en valor la posición de José María Álvarez-Pallete como el primer ejecutivo capaz de integrar la disparidad de accionistas de la operadora y compañía bandera de España. Pallete, a quien los árabes de STC ya mostraron explícitamente el apoyo a su gestión, es el director de orquesta que, según las mismas fuentes, debe intentar que la disparidad de instrumentos en el Consejo procure un sonido armónico. «Para conjurar los instintos intervencionistas del Gobierno, mantener en su sitio al fondo soberano saudí a través de STC y dar oxígeno a BBVA y Caixa, sin ahuyentar a BlackRock, estará la figura de Pallete, como el ejecutivo que mejor conoce la casa y los derroteros digitales, por lo que se antoja imprescindible», dicen las fuentes.El Estado podrá solicitar a Telefónica dos sillones en su consejo de administración, con Álvarez-Pallete al frenteLas mismas fuentes apuntan que en el mercado se descuenta que el Estado, con esta operación, podría tener la opción a solicitar hasta dos puestos en el consejo de administración de la compañía, presidido por Álvarez-Pallete, con Isidro Fainé en la vicepresidencia. A tener en cuenta los tres consejeros independientes que cumplen mandato en junio de 2024: Peter Loscher, Verónica Pascual y Claudia Sender; también cumpliría José Javier Echenique (vicepresidente y consejero coordinador). Fainé, por cierto, también acabaría mandato, si bien es consejero dominical.La operación deja a la SEPI como principal accionista de Telefónica. Y la entrada de un Estado en cualquier compañía siempre despierta recelos en el mercado, así como en el capital social de la empresa en cuestión. En este caso, habrá que esperar a comprobar la reacción del mercado en la apertura de hoy. De momento, fuentes del entorno de de la teleco destacan que en el accionariado de la compañía no se ve del todo mal la entrada de accionistas, sea cual sea su condición, siempre que lleguen para dar estabilidad a la empresa. Caso distinto, apuntan, sería que en este caso un Gobierno, usando las armas del Estado, quisiera tomar el control de la empresa.Importante será también en el desembarco de la SEPI la postura que vaya a seguir el Estado respecto al dividendo.",
        "content": "",
        "ranked": 9,
        "placed": "Economy",
        "epoch": 1703075413.5837631,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La carrera en la que han disminuido los matriculados y con la que se pueden ganar sueldos de hasta 60.000 euros>",
        "date_raw": "Wed, 20 Dec 2023 09:22:38 +0100",
        "date": "2023-12-20",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/carreras-mayores-salidas-laborales-puede-ganar-sueldo-20231218110006-nt.html",
        "subtitle": "Uno de los aspectos que más se tienen en cuenta a la hora de elegir una carrera o título formativo son las salidas laborales que ofrece, el nivel de inserción laboral o el nivel de sueldo que se puede conseguir .Según un informe de la fundación FYD, España es el país de la UE con mayor porcentaje de graduados universitarios en trabajos de baja cualificación. Además, el informe insiste en la necesidad de abordar «un relevo generacional».Por otro lado, señala el informe que el porcentaje de titulados en STEM en España (18,8%) es inferior al de la Unión Europea (25,1%), un «desajuste» que se debe corregir. Asimismo en cuanto al ámbito de ingenierías , alerta de que pese a que se ha aumentado el nivel de plazas «no son suficientes para colmar completamente las demandas de los estudiantes» .FYD señala en su informe que «en el curso 2021-2022 y para el nivel de grado, el 3,3% del total de egresados del sistema universitario español pertenecían a informática ». Subraya que, en los últimos diez años y en términos absolutos, «destacan las disminuciones de matriculados» en carreras como informática.La explicación se debe a que se ha producido una redistribución de personas que aspiran a obtener este título. Por ejemplo, han aumentado los matriculados en imagen y multimedia, diseño o desarrollo de software que ya cuentan con títulos propios e íntegros.Una carrera con buena inserción laboralNo obstante, el informe señala que las ingenierías son uno de los «ámbitos de estudio más apreciados por los ocupadores» , por lo que se da un buen nivel de inserción laboral.En este sentido, una de las carreras con mejores salidas laborales es ingeniería informática. Según el último estudio de U-Ranking, esta titulación se sitúa como la quinta con mejor inserción laboral con 6.672 graduados y una tasa de inserción del 96,3 %.Lo que cobra un ingeniero informático en EspañaNo sólo por la inserción laboral, la carrera de ingeniería informática destaca también por su buen nivel salarial. Según talent, los egresados cobran en niveles iniciales de la profesión alrededor de 23.736 euros .El salario de un ingenieros informático en España puede rondar, de media, los 42.000 euros anuales, lo que puede implicar sueldos de entre 2.500 y 3.000 euros brutos al mes. En función de la especialización y del puesto que llegue a ocupar la persona en su empresa, los salarios de los ingenieros informáticos senior puede llegar hasta los 60.000 euros al año , según indica Immune Technology Institute.Noticia Relacionada estandar No La carrera que nadie quiere estudiar pero tiene un 100% de probabilidades de encontrar trabajo Marina Ortiz Mingot El desconocimiento sobre en qué consisten estos estudios, es uno de los motivos por el que no suele elegirse esta carreraLa ingeniería informática continúa siendo muy bien valorada ya que ofrece buenas oportunidades laborales, innovación constante o posibilidades de trabajo en remoto.",
        "content": "",
        "ranked": 8,
        "placed": "Economy",
        "epoch": 1703075413.6633925,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Telefónica sube un 6% en Bolsa tras el anuncio de la compra de hasta un 10% por parte de la SEPI>",
        "date_raw": "Wed, 20 Dec 2023 10:07:09 +0100",
        "date": "2023-12-20",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/telefonica-sube-bolsa-tras-anuncio-compra-parte-20231220091334-nt.html",
        "subtitle": "Telefónica se dispara un 6% en Bolsa después de que el Gobierno diese este martes permiso a la SEPI para comprar hasta un 10% de la compañía de telecomunicaciones. El Ibex amanece así en los 10.145 puntos, presentando una subida de 0,4%. El valor de la compañía ya experimentó anoche un aumento considerable en su cotización, tras una subida en sus ADR en Wall Street que aumentaron anoche hasta un 6,3%. En concreto, las acciones de la operadora en el Ibex 35 se revalorizaban un 6,45% nada más abrir el mercado, hasta los 3,795 euros por título. Anoche los títulos de la empresa cerraban con un descenso del 0,75%.El mercado de futuros ya indicaba antes de la apertura de Bolsa ligeras subidas. En concreto, el del Ibex subía un 0,08% hasta los 10.133,5 puntos. El Consejo de Ministros dio el 'ok' a la Sociedad Estatal de Participaciones Industriales (SEPI) este martes para convertirse en el primer accionista de la teleco por primera vez desde hace 24 años con la adquisición de hasta el 10% por 2.000 millones de euros. El Estado, con el objetivo de «salvaguardar sus capacidades estratégicas», superará con un 10% a los otros grandes accionistas de la empresa: los saudíes STC, Caixabank y Criteria, BBVA y BlackRock. Fue precisamente el desembarco por sorpresa de STC el que despertó el interés del Gobierno por entrar en el accionariado de Telefónica. STC posee directamente el 4,9% del capital social, mientras que para otro 5% ostentan las opciones a través de instrumentos financieros. BBVA, por su parte, cuenta con un 4,87% de la compañía; BlackRock, un 4,48%; y Caixabank, un 3,5% y CriteriaCaixa, otro 2,53%.",
        "content": "",
        "ranked": 6,
        "placed": "Economy",
        "epoch": 1703075413.7421842,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Un arsenal innovador que se extiende a toda la sociedad>",
        "date_raw": "Wed, 20 Dec 2023 10:05:13 +0100",
        "date": "2023-12-20",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/arsenal-innovador-extiende-sociedad-20231217195845-nt.html",
        "subtitle": "La transferencia de tecnologías militares al mundo civil es una constante en esta industria en la que para muchas de sus empresas la innovación forma parte de su ADN. Internet o el radar son claros ejemplos de inventos militares que forman ya parte de nuestro día a día. «En este sector, el que no innova pone su seguridad en riesgo, no nos podemos dar el lujo de no innovar, es esencial», cuenta Gonzalo Aréchaga, Marketing & Innovation Manager del grupo Thales, empresa que lleva más de 25 años acompañando la digitalización de las Fuerzas Armadas españolas. «A través de la tecnología resolvemos los problemas y la tecnología no es el fin sino la herramienta que nos permite la transformación», resalta. Uno de los proyectos en los que trabaja este grupo es el conocido como MINS, financiado por CDTI, que tiene varios objetivos, entre ellos «el reconocimiento facial aplicado a los entornos militares». La cámara utilizada no permite ver la cara de una persona pero «por la diferencia de calor, de la temperatura, sé que hay una persona. Hemos usado algoritmos de IA y 'machine learning' para detectar personas», cuenta Aréchaga. Hasta ahora las cámaras de infrarrojos existentes detectaban el movimiento, pero no sabían decir si era o no una persona. «Ahora se puede saber el número exacto de personas. Al algoritmo le decimos que busque lo que quiera y las imágenes que se consiguen son clasificadas, no se puede distribuir», añade. Una de las ventajas es que la cámara térmica no ve las facciones por lo que no puede dar datos de la persona, evitando así problemas éticos una vez que no te dice ni el color ni la raza. Y funciona por la noche. Además de su uso militar puede tener también un uso civil «para control de multitudes o el acceso a zonas donde esté prohibido el paso», indica el responsable. El proyecto se ha ejecutado, espera su validación y está en fase comercial. Y Thales forma también parte de un consorcio internacional que está desarrollando uno de los proyectos EDF, financiados por Europa. Conocido por NOMAD, busca la forma de almacenar energía para utilizarla en zonas de operaciones. «Nuestra aportación es cómo gestionar el consumo a través de un software con IA que ayude al usuario a decidir de dónde saca la energía. Pretende contrastar varias zonas de almacenamiento. Cuando tengo varias posibilidades y elijo una, hay que tener en cuenta las consecuencias», explica el Marketing & Innovation Manager del grupo Thales.Noticia Relacionada reportaje Si La guerra submarina no tripulada de la OTAN para disuadir a Moscú Carlota Pérez La explosión hace un año de los gasoductos Nord Stream 1 y 2 ha hecho que la Alianza Atlántica recurra a drones submarinos y a la inteligencia artificial en un intento por disuadir a Rusia en sus ataques a infraestructuras críticasMiguel Morel Fuentes, CTO Chief Technology Officer de Indra, afirna que la transferencia tecnológica del sector defensa a otras áreas fluye de forma natural. «Ahora mismo estamos trabajando en inteligencia artificial, tecnología cuántica, fotónica, comunicaciones o el desarrollo de microchips mucho más eficientes en consumo energético y que aportan unas prestaciones muy elevadas. Todos estos desarrollos encuentran aplicación más o menos inmediata en el mundo civil a medida que sus costes se van reduciendo y su explotación comercial es viable», subraya. Recuerda también que la tecnología es un componente central para la seguridad de cualquier país y para que los ejércitos puedan contar con la capacidad de disuasión que necesitan.Indra ha sido pionera en todo el mundo en la introducción de los radares 3D, tradicionalmente empleados en Defensa, en el sector del tráfico aéreo civil, una tecnología que está ayudando a que los proveedores de servicios de navegación a hacer frente al continuo incremento de tráfico aérer0Indra ha sido pionera en todo el mundo en la introducción de los radares 3D, tradicionalmente empleados en Defensa, en el sector del tráfico aéreo civil, una tecnología que está ayudando a que los proveedores de servicios de navegación a hacer frente al continuo incremento de tráfico aéreo. «En concreto la compañía implantó este tipo de radar primario en Corea del Sur, con el fin de reforzar la seguridad y cubrir la vigilancia de la ruta con más tráfico de pasajeros del mundo, la de Jeju-Seúl, que presta servicio a más de 10 millones de viajeros cada año», resalta la empresa española. Al mismo tiempo, la tecnología de radares 3D ha venido a resolver otro problema con el que se ha encontrado la aviación civil en los últimos años: la proliferación de parques eólicos y placas solares que reflejan la señal de los radares generando interferencias.También la compañía ha trabajado en el desarrollo de los simuladores en los que se entrenan los pilotos del Eurofighter, y de otras muchas aeronaves de ala fija y rotatoria militares. «Hemos trasladado esta tecnología con éxito al mundo civil y desarrollado simuladores de los aviones de pasajeros Airbus A320, A330 o el Boeing 737, entre otros, y de helicópteros civiles», resaltan.Camino inversoAirbus, por su parte, también cuenta con distintos proyectos y desde la empresa recuerdan que también hay casos de productos civiles que han dado el salto al mundo militar con un alto grado de éxito. Uno de ellos es el Airbus A330MRTT, un avión militar de reabastecimiento en vuelo que tiene su origen en el avión civil A330. «Cuenta con un desarrollo tecnológico netamente español y la conversión del avión civil a militar se hace íntegramente en nuestras instalaciones de Getafe, conversión que otorga al avión de nuevas capacidades más allá de las propias de un avión de repostaje», resaltan fuentes de Airbus. El MRTT es capaz de transportar tropas y carga, a la vez de desempeñar su función de repostaje de manera muy eficaz, hecho diferencial que lo convierte en el avión líder de su segmento en el mercado internacional.Desde Airbus están trabajando en nuevas tecnologías que ayudarán a sus aviones a realizar nuevas misiones. Este es el caso del A400M FireFighter, un desarrollo que busca utilizar el A400M para la lucha contra los incendiosEn cuanto al traspaso de tecnología militar al mundo civil, Airbus cuenta con aviones de transporte militar como son el C295 o el A400M. «Ambos aviones han demostrado de manera muy sólida sus capacidades en misiones 'civiles' o de carácter humanitario dando soporte en misiones como fue la salida de civiles de Kabul de 2022 o los recientes terremotos en Turquía», matizan. Desde Navantia señalan que la transformación digital, la transición ecológica y los nuevos escenarios de operación están cambiando los productos, los procesos productivos, los servicios y la forma en que las empresas se relacionan con sus clientes, proveedores y socios. «En este sentido, los grandes programas de Navantia como el submarino S-80 y la fragata F110 actúan como elementos tractores del ecosistema tecnológico para dar respuesta a las nuevas capacidades requeridas por los ministerios de defensa», indican fuentes de la compañía.Por otra parte, la sostenibilidad, ligada a la mejora de la competitividad, es donde la innovación y en particular el I+D+i, «es hoy más que nunca necesario para maximizar la eficiencia operativa y apoyar el despliegue de la transformación digital enfocada en los procesos clave, mejorar ciertos procesos críticos con las mejores prácticas y actualizar aquellas partes de las infraestructuras parcialmente obsoletas con el estado del arte y las tendencias en la integración de tecnologías», añaden. Algunos ejemplos de proyectos de tecnologías dual son EPark, con vistas a la operación y mantenimiento de parques eólicos gracias a vehículos no tripulados, o la aplicación de estos a usos portuarios; el robot de nudos aplicado a la fabricación de grandes estructuras marinas, el gemelo digital que formará parte de las F110 o el Sistema de Servicios Integrados (SSI) patentado por Navantia con aplicación al mundo civil. También a partir de sistemas navales militares ha desarrollado un sistema de Vigilancia de Aguas Próximas (SVAP) cuyo principal objetivo es incrementar la seguridad de los puertos y buques.MINS, un proyecto de Thales financiado por CDTI, ha desarrollado cámaras térmicas que permiten detectar personas durante la noche y el día",
        "content": "",
        "ranked": 7,
        "placed": "Economy",
        "epoch": 1703075413.7599537,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Montero reprocha que el PP hable de «ocupación» en Telefónica cuando fue Rato quien la «malvendió»>",
        "date_raw": "Wed, 20 Dec 2023 10:30:51 +0100",
        "date": "2023-12-20",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/montero-reprocha-pp-hable-ocupacion-telefonica-rato-20231220102442-nt.html",
        "subtitle": "La ministra de Hacienda y vicepresidenta cuarta del Gobierno, María Jesús Montero , ha reprochado las recientes críticas del PP por la entrada de la Sociedad Estatal de Participaciones Industriales (SEPI) en el capital de Telefónica y ha remarcado que fue el exministro de Economía 'popular', Rodrigo Rato, el que «malvendió» la empresa .El Consejo de Ministros dio ayer el visto bueno a SEPI para hacerse con hasta el 10% de Telefónica para contrarrestar la entrada del grupo saudí de telecomunicaciones STC . A juicio del coordinador de Economía del PP, Juan Bravo, esta operación no obedece a la defensa de los intereses de la compañía, sino a una «ocupación» y una «intervención» del Estado en las instituciones privadas.«Hablar de ocupación significa que (Emmanuel) Macron lo ha hecho en la empresa tecnológica líder en Francia, como Orange; significa que países como Alemania están practicando esa política que ayer denostó el señor Bravo», ha respondido Montero en los pasillos del Congreso.Noticia Relacionada estandar No Telefónica sube un 6% en Bolsa tras el anuncio de la compra de hasta un 10% por parte de la SEPI Blanca Martínez Mingo El Ibex 35 abre esta mañana en 10.145 puntos con un ascenso del 0,4%En esta línea, la ministra ha defendido que la operación del Gobierno es una práctica «muy extendida» en todos los países del entorno europeo y ha añadido que fue el PP el que «malvendió» esta empresa. «Además se hizo por parte de alguien que hoy está en la cárcel y además investigado por haberse acogido a la amnistía fiscal», ha dicho Montero en referencia al exministro Rodrigo Rato.A renglón seguido, la vicepresidenta ha comentado que este tipo de crítica es una muestra de «berrinche» y de «desesperación» contra cualquier iniciativa o actividad del Gobierno. En definitiva, Montero ha incidido en que la operación es positiva y va a permitir reforzar el área estratégica de la compañía española.No se informó a FeijóoLa vicepresidenta también ha tenido tiempo para comentar las críticas del PP por no haber comunicado el Gobierno de manera previa al líder popular y de la oposición, Alberto Núñez Feijóo, el movimiento de SEPI.En concreto, ha dicho que le sorprendieron estas críticas después de que el PP pusiera «todo tipo de pegas» para acudir a una reunión con el presidente del Gobierno, Pedro Sánchez.",
        "content": "",
        "ranked": 4,
        "placed": "Economy",
        "epoch": 1703075413.7868347,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La IA empieza a activar el interruptor del ahorro energético de las grandes compañías>",
        "date_raw": "Wed, 20 Dec 2023 10:09:35 +0100",
        "date": "2023-12-20",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/ia-empieza-activar-interruptor-ahorro-energetico-grandes-20231210164823-nt.html",
        "subtitle": "Reducir el consumo energético está en la mente de muchas empresas. Casi siempre por razones económicas y cada vez más por razones medioambientales. Las compañías tratan de mejorar su eficiencia energética y en esa tarea está ganando protagonismo la implementación de tecnologías como la inteligencia artificial y el 'big data' . Smarkia acaba de realizar junto con GFK el primer estudio que analiza la percepción de las grandes empresas en torno a la importancia de la eficiencia energética y el uso de la IA en la gestión y optimización del consumo energético. Entre sus conclusiones destaca el hecho de que solo un 9% de las empresas conoce el potencial de la IA o la utiliza para avanzar en materia de eficiencia energética . Sin embargo, el 75% cree que será una herramienta esencial en el futuro de su sector. Además, el 75% de las empresas está interesado en contratar sistemas que les ayuden a optimizar el consumo energético. Los principales motivos para optimizar el consumo energético de las empresas son ahorrar costes (90%) y reducir su impacto ambiental (93%).«Si observamos distintos estudios a nivel mundial vemos que la economía no está preparada para la transición energética. Para llegar a los objetivos del 2030 y 2050 debemos acelerar mucho el vector de la innovación», resalta Javier Lozano, CEO de Smarkia. Esta plataforma SaaS de gestión energética considera que «en la digitalización de la gestión de la demanda se puede avanzar mucho» para acelerar el cambio de modelo energético . Sin embargo, teniendo en cuenta los resultados del estudio, «es muy bajo el número de empresas que aprovechan la IA. De ese pequeño porcentaje todas están relativamente satisfechas o muy satisfechas por lo que se debe contar estos beneficios, contar mejor el potencial y acelerar así su implantación», añade.Para descarbonizar las empresas deben cambiar el chip, «reducir el número de kilovatios», indica Lozano. «Todos asociamos la IA a cosas buenas, a mejoras… pero específicamente no sabemos lo que es. Queda un largo recorrido en la implantación», puntualiza. Entre los beneficios del uso de la IA en la gestión energética está «la reducción del consumo. Logras que las máquinas consuman menos, ahorran kilovatios y se traduce en una disminución del valor de la factura». Por otro lado, se encuentra el mantenimiento predictivo, ya que «una máquina sin un buen mantenimiento puede consumir más», matiza.Noticia Relacionada estandar Si La inteligencia artificial blinda el despegue renovable María José Pérez-Barco Los algoritmos permiten maximizar el diseño, rendimiento y producción de los parques, algo clave dado el carácter intermitente de estas tecnologías En el caso de Smarkia ofrecen un software que desarrolla algoritmos en la nube que se conectan con cualquier infraestructura existente. «Tenemos clientes en todos los sectores, desde la generación de energía, como plantas solares; distribuidores de energía, para que haya la menor pérdida de energía posible, y del lado de consumo», indica Lozano. Uno de sus clientes, Paradores, «consiguen saber el consumo energético por cada pernoctación o por cada comida que sirven».Gestión energéticaPedro Tejedor , director del área de Energía y Medioambiente del Instituto de Ingeniería del Conocimiento (IIC), señala dos puntos de vista desde los que se lleva a cabo la gestión energética. Por un lado, la estructural, «aquella en la que se cambia parte de la infraestructura para hacerla más eficiente energéticamente hablando (por ejemplo, cambiar los fluorescentes por LED, instalar una caldera más eficiente, mejorar el aislamiento frente al exterior etc)». Por otro, la no estructural, que «aprovecha aquellos consumos que son gestionables, es decir, que se puede prescindir de ellos durante un tiempo, o arrancarlos, sin que se resienta la producción de la empresa. Estos últimos son los susceptibles de recibir una gestión inteligente», puntualiza Tejedor.En el caso de que se vea que es económicamente aconsejable un sistema de eficiencia energética basado en IA, Pedro Tejedor habla también de la necesidad de apoyo de muchas empresas para su puesta en marcha y operación. «En este caso se suelen apoyar en empresas de servicios energéticos (ESE) que deben estar al día en los avances que vayan apareciendo por la introducción de nuevas tecnologías», explica. Reconoce que la introducción de IA en la gestión energética es algo complejo, y las empresas en general «sólo pueden comprar dispositivos que lleven la inteligencia inserta, o contratar una ESE que les ayude a sacarlo adelante».Uno de los campos en los que la IA es muy efectiva es en la predicción de averías, el llamado mantenimiento predictivo, que «ha alcanzado ya un grado de madurez importante, y hoy en día muchos procesos industriales lo incorporan o al menos llevan instalados sensores que lo permiten con facilidad», explican desde el IIC, centro privado de I+D+i pionero en IA. En cuanto al ahorro energético, «es un proceso más complejo. Muchos de estos procesos necesitan de la predicción para un funcionamiento adecuado, y por tanto, la predicción es un facilitador de un uso óptimo de los dispositivos y la energía», puntualiza.Algoritmos que marcan el ritmo de la industria 4.0 El sector industrial, siendo el principal consumidor de energía, busca alcanzar la eficiencia energética mediante la recopilación y visualización de datos para evitar el desperdicio de energía y llevar a cabo un ahorro inteligente. Fuentes de a empresa Nexus Integra. pionera en la implantación del IoT Industrial, aseguran que «la aplicación de la IA y el 'big data' en las fábricas permite interpretar la información generada y recopilada, a partir de la cual, los algoritmos son capaces de encontrar puntos óptimos de rendimiento tanto en el área productiva como en las dependencias de control y gestión administrativa».El uso de la IA ha sido todo un avance en la operación de las instalaciones de climatización en Ciudad BBVA, también conocido como La Vela. «La posibilidad de recopilar los datos de temperatura, humedad relativa, concentración de CO2, así como la presencia contrastada de personas en una determinada zona, y el tratamiento automático de los mismos ha permitido a través de una programación lógica de las instalaciones, decidir qué momento es el más adecuado para poner en marcha la climatización y llegar a la temperatura de confort a la hora deseada», explican desde la entidad financiera.Conociendo las principales variables que afectan al confort y analizando cómo evolucionan a lo largo del día en función del estado de las instalaciones (encendido de calderas y enfriadoras, funcionamiento de bombeos, entrada de aire exterior y su temperatura) «somos capaces gracias a la IA de predecir el tiempo necesario para alcanzar la temperatura de confort en cada espacio de trabajo», añaden. De esta forma, el propio sistema puede ponerse en marcha de forma temprana si se detecta que la temperatura exterior está disminuyendo. Igualmente, si el sistema detecta que no hay ocupación es capaz de mantenerse en un estado de stand by o apagarse completamente si dicha falta de ocupación se prolonga en el tiempo.Por otro lado, «el sistema les permite ahorrar energía recirculando aire del interior, no aportando aire exterior adicional al necesario para la ventilación, cuando la temperatura exterior es muy baja siempre que la concentración de CO2 no supere un límite, manteniendo el confort con el mínimo consumo energético», puntualiza la empresa.Otra de las acciones llevadas a cabo por la entidad financiera para mejorar la eficiencia energética es la instalación de «pasillos fríos» en sus Centros de Datos que va a permitir reducir hasta 1.500 toneladas anuales de emisiones de CO2 con el consiguiente ahorro energético. El banco espera reducir el consumo de energía un 5,88%, según explica Alberto Jiménez Anguita, responsable global de operaciones IT en BBVA",
        "content": "",
        "ranked": 5,
        "placed": "Economy",
        "epoch": 1703075413.9609625,
        "language": "ES",
        "source": "ABC"
    }
]
