[
    {
        "title": "31 meses de pelea con final feliz para la Superliga: así ha sido la cronología de una sentencia histórica>",
        "date_raw": "Thu, 21 Dec 2023 10:48:58 +0100",
        "date": "2023-12-21",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/meses-pelea-final-feliz-superliga-cronologia-sentencia-20231221104858-nt.html",
        "subtitle": "31 meses después de aquel 18 de abril de 2021 que hizo temblar el fútbol europeo, la Superliga está más cerca que nunca de ser una realidad. La sentencia del Tribunal de Justicia de la Unión Europea es la meta de un camino de espinas que comenzó hace dos años y medio. Esta es la cronología de una Superliga que este jueves 21 de diciembre ha sido avalada por el TJUE en una sentencia histórica.18 de abril de 2021Doce clubes de Europa, los españoles Madrid, Barcelona y Atlético, los italianos Juventus, Inter y Milan y los ingleses City, Chelsea, United, Liverpool y Tottenham anuncian un acuerdo para fundar y poner en marcha la Superliga a partir de la temporada 2021-2022, un nuevo formato de competición que reemplazaría a la Champions, que estaría formada por 20 equipos (15 fijos y 5 por clasificación a través de las ligas nacionales). El motivo, «la inestabilidad del actual modelo económico del fútbol europeo», o lo que era lo mismo, lo que consideraban un monopolio por parte de la UEFA. Ese mismo día, la UEFA, la ECA (hasta ese mismo día presidida por Andrea Agnelli, presidente de la Juventus), las federaciones españolas, inglesa e italiana y las ligas de estos tres países anuncian su rechazo total a la Superliga dando paso a 48 horas de máxima tensión e incertidumbre.19 de abril de 2021Ceferin realiza su primera declaración pública y anuncia sanciones a los clubes implicados y la prohibición a los jugadores de esos clubes de participar en competiciones organizadas por la UEFA. El presidente del organismo califica que la Superliga se crea por «la avaricia, el egoísmo y el narcisismo de algunos», y muestra su decepción con Agnelli, amigo personal del dirigente.En España, tanto LaLiga como el Gobierno muestran su rechazo a esta nueva competición. La patronal la cataloga de «una competición europea secesionista y elitista, que ataca los principios de la competitividad abierta y del mérito deportivo», mientras que Florentino a un programa de televisión para explicar el proyecto: «Es la solución para arreglar una situación muy mala, paliar los ingresos perdidos por la pandemia, de 5.000 millones de euros». «No será una competición cerrada ni desaparecerán las ligas nacionales», añade.20 de abril de 2021la presión que ejercen los hinchas de los seis clubes ingleses provoca que estos anuncien su adiós al proyecto y Ceferin vuelve a tomar la palabra para anunciar que los clubes italianos y españoles están a tiempo de hacer lo mismo y enmendar su error. Ese mismo 20 de abril, la FIFA hace público su respaldo a la UEFA calificándola de organización democrática y abierta. También el presidente del COI, Thomas Bach, critica el trasfondo económico de la Superliga.En los despachos, la Superliga -A22 Ssports Management S.L. y European Super League Company S.L.- presenta una denuncia que cae en el Juzgado de lo Mercantil 17 de Madrid, que otorga las medidas cautelarísimas solicitadas para impedir que la UEFA sancione a los clubes de la Superliga, como así había anunciado Ceferin. 21 de abril de 2021El Atlético, el Inter y el Milan también anuncian su adiós al proyecto. Real Madrid, Barcelona y Juventus se quedan solos. 23 de abril 2021JP Morgan, que iba a financiar el proyecto con un préstamo de 4.000 millones de euros, anuncia que no fue totalmente consciente de la repercusión que generaría este anuncio y esta nuevo formato, y anuncia que se toma un tiempo de reflexión. 7 de mayo y 25 de mayo de 2021La UEFA reintegra en su organismo a los nueve clubes de la Superliga que han dado marcha atrás, aunque es una medida con 'trampa'. Les impone una sanción encubierta en la que le resta el 5% de los ingresos de la siguiente temporada y le ordena abonar 15 millones de euros al Fondo de Solidaridad. Dos semanas después de este anuncio, abre un procedimiento disciplinario contra Madrid, Barça y Juventus, algo que rechazan totalmente estos tres clubes al considerarlo un «flagrante incumplimiento» de las medidas cautelares del Juzgado de los Mercantil 17 de Madrid.13 de mayo de 2021El titular de este mismo juzgado, Manuel Ruiz de Lara, traslada una consulta al TJUE para estudiar un posible abuso de posición dominante de la UEFA y la FIFA, haciendo referencia a los artículos 101 y 102 del Tratado de Funcionamiento de la Unión Europea.1 de julio de 2021El Juzgado de lo Mercantil número 17 de Madrid ordena a la UEFA retirar las sanciones a los nueve clubes que abandonaron la Superliga.16 de julio de 2021El Tribunal de Justicia de la Unión Europea anuncia que no analizará el asunto de la Superliga por rechaza analizar «por procedimiento acelerado».23 y 30 de noviembre de 2021El Parlamento Europeo da luz verde al informe Frankowski. El exfutbolista considera que la Superliga «ataca el sistema actual y ofrece poco en términos de soluciones y propuestas, por lo que haría un daño importante». La califica de competición rupturista contraria a los principios de libre competencia y mérito deportivo, y el PE le da la razón con 597 votos a favor, 36 en contra y 55 abstenciones.Siete días después, los ministros de deportes de la UE hacen pública una resolución, alcanzada por unanimidad, que califica de amenaza las competiciones cerradas. La Superliga le responde que está de acuerdo y que no es ese el modelo de competición que tienen pensado. 2 de febrero de 2022Ronain Evan, director ejecutivo de FSE, la asociación de aficionados europeos, eleva una iniciativa ciudadana contra la Superliga en la Comisión Europea.21 de abril del 2022La jueza Sofía Gil García, que ya había sustituido al Juez Manuel Ruiz Lara, estima el recurso de la UEFA y se levantan las medidas cautelares que impedían sancionar a Real Madrid, Barcelona y Juventus: «No consta mínimamente acreditado que la amenaza e imposición de sanciones conlleve la necesaria imposibilidad de ejecutar el proyecto, cuya financiación es independiente».3 de junio de 2022El Tribunal de Justicia de la Unión Europea publica que la audiencia del caso se celebrará los días 11 y 12 de julio.15 de diciembre de 2023El Abogado General del Tribunal de Justicia de la Unión Europea anuncia sus conclusiones, que resultaron favorables a la postura de la UEFA, aunque no es vinculante.30 de enero de 2023La Audiencia Provincial de Madrid revoca la decisión de la Jueza Sofía Gil García y restaura las medidas cautelares adoptadas por Ruiz Lara en abril de 2021 en la que se impide a UEFA sancionar a Real Madrid, Barcelona y Juventus.9 de febrero de 2023Bernd Reichart, CEO de A22 desde octubre de 2022, anuncia el decálogo de Superliga y la proyecta como una competición totalmente abierta, justo el modelos contrario al primitivo de abril de 2021.24 de octubre de 2023Tras esperarse una sentencia en primavera, y después en verano, el Tribunal de Justicia de la Unión Europea revela que dará a conocerla el 21 de diciembre y será definitiva. No habrá posibilidad de recurso.21 de diciembre de 2023Día histórico para el fútbol. El Tribunal de Justicia de la Unión Europea ha fallado que la UEFA y la FIFA ejercen «un abuso de posición dominante», sentencia que abre la puerta por completo a la creación de competiciones fuera del ámbito de ambos organismos: «La UEFA no tiene la exclusiva del fútbol, se puede organizar otra competición de clubes diferente y no se puede discriminar a la Superliga bajo ningún concepto. Además, los equipos pueden gobernar su futuro»",
        "content": "",
        "ranked": 1,
        "placed": "Sports",
        "epoch": 1703152809.4501998,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Lavezzi, hospitalizado en Uruguay: medios locales aseguran que fue apuñalado>",
        "date_raw": "Wed, 20 Dec 2023 17:32:16 +0100",
        "date": "2023-12-20",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/lavezzi-hospitalizado-uruguay-medios-locales-aseguran-apunalado-20231220173215-nt.html",
        "subtitle": "Ezequiel Lavezzi se encuentra hospitalizado en Punta del Este (Uruguay) con una fractura en el omóplato, después de un confuso suceso que se encuentra bajo la investigación de la Policía local. El que fuera jugador de PSG y Napóles, además de internacional con la selección argentina, fue ingresado en el Sanatorio Cantegrill esta madrugada tras una celebración familiar en su casa de José Ignacio, municipio uruguayo.Según las primeras versiones que publicaron los medios locales, Lavezzi llegó al centro médico con «una herida punzante en su abdomen y una fractura a la altura de la clavícula». Razón por la cual los primeros titulares hablaban de un posible apuñalamiento . Sin embargo, la Policía de Maldonado, que fue la primera en aparecer en el lugar de los hechos, solamente habla de una lesión en su omóplato, mientras investiga lo sucedido.La clínica en la que permanece el argentino no ha emitido todavía ningún parte médico y se desconoce la gravedad del cuadro, aunque se ha confirmado que se encuentra fuera de peligro.«Próximo a las cinco de la mañana, el móvil policial concurre a Arenas de José Ignacio. El móvil se entrevista con la víctima, que es Ezequiel Iván Lavezzi, solicitando también la emergencia móvil al lugar. Allí fue atendido por el personal médico, que diagnostica una fractura de omóplato. Y ahí sí lo trasladan al sanatorio Cantegrill. Al momento no se constata, por parte de los médicos la lesión que están manifestando de una herida de arma blanca», informó Paola Hernández, oficial principal de la Jefatura Policial de Maldonado, en el canal argentino TN. Hernández concluyó que se encuentran «trabajando en la investigación para esclarecer los hechos» y «se están tomando declaraciones a los testigos», a lo que añadió que «hasta el momento no se sabe el motivo de la lesión».Según informa el medio uruguayo 'El Observador', fuentes policiales indicaron que el exfutbolista «fue apuñalado en una discusión familiar por un asunto de dinero». Sin embargo, fuentes del Ministerio del Interior le confirmaron al mismo medio que Lavezzi no fue apuñalado, sino que se fracturó el omóplato tras caer «mientras un familiar intentaba quitarle un cuchillo que tenía en sus manos».",
        "content": "",
        "ranked": 22,
        "placed": "Sports",
        "epoch": 1703152809.959282,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Neymar se pierde la Copa América 2024>",
        "date_raw": "Wed, 20 Dec 2023 16:15:20 +0100",
        "date": "2023-12-20",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/neymar-pierde-copa-america-2024-20231220161519-nt.html",
        "subtitle": "Neymar no podrá jugar la Copa América, que se disputará en verano de 2024, debido a la lesión de rodilla que se produjo jugando con Brasil el pasado mes de octubre. El médico de la Canarinha, el mismo que le operó, ha asegurado que ve un « riesgo innecesario » acortar plazos para poder estar en la cita.«Es demasiado pronto, no tiene sentido saltarse pasos para recuperarse antes y correr riesgos innecesarios. Nuestra expectativa es que esté listo para regresar al inicio de la temporada 2024 en Europa», comentó el médico de la selección brasileña, Rodrigo Lasmar, en 'Rede 98'.Neymar sufrió una rotura del ligamento cruzado anterior y el menisco el pasado 17 de octubre en un partido de Brasil contra Uruguay, y se sometió a una intervención, a cargo del doctor Lasmar, el 2 de noviembre.Noticia Relacionada Fútbol estandar No Nueva lesión de Pedri, que no estará ante el Almería Sergi Font El objetivo de los servicios médicos es que llegue a punto para la disputa de la Supercopa de España en enero«Necesitamos ser pacientes. Hablar de regreso antes de los nueve meses es prematuro , este es un concepto global para la recuperación de ligamentos. Es muy importante tener el tiempo biológico, el tiempo que tarda el cuerpo en adaptarse a ese ligamento», explicó el doctor.Así, el delantero del Al Hilal podría estar a punto para el inicio de la temporada 2024-2025, pero no antes para no correr riesgos. De confirmarse esta baja del exjugador de Barcelona y PSG, Brasil perdería a su máximo goleador histórico.",
        "content": "",
        "ranked": 23,
        "placed": "Sports",
        "epoch": 1703152810.045103,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El ucraniano Madonich (ILCA 6) invicto en el estreno de la 47ª Christmas Race y Núñez/De March líderes en 29er>",
        "date_raw": "Wed, 20 Dec 2023 19:14:52 +0100",
        "date": "2023-12-20",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/vela/vela-ligera/ucraniano-madonich-ilca-invicto-estreno-47a-christmas-20231220191328-nt.html",
        "subtitle": "El viento llegó a la bahía de Palamós. Tras la suspensión de la primera jornada debido a la ausencia total, en esta segunda se hizo de rogar. Un poniente primero, que roló a tramuntana después, hizo que los ILCA pudieran disputar tres pruebas por dos los 420 y 29er.No fue hasta pasada la una de la tarde cuando se dieron las primeras salidas. El viento del oeste fue rolando a norte, con muchas oscilaciones que pasaron de los 5 a los 14 nudos, no fue fácil para los comités y participantes, pero finalmente se pudo navegar en los dos campos de regata.El ucraniano Oskar Madonich era el único que ganaba las tres mangas celebradas en la clase ILCA 6 en esta segunda jornada de la Christmas Race y finalizaba el día como el único regatista invicto en esta Christmas Race. El dominio de Madonich fue total y absoluto, haciéndolo además en la clase más numerosa con 68 barcos en línea de salida. El holandés Bas Blokzijl fue el único que fue capaz de seguir a Madonich pero sólo en las dos primeras pruebas, en las que hizo dos segundos puestos; pero un décimo segundo en la tercera provocó que cerrara la jornada a trece puntos del líder. Tercero era el británico Ralph Musto. La primera fémina en la general es la ucraniana Yelyazaveta Vynohradova, en sexta posición y el primer español es el catalán Ricard Castellví, vigente ganador de la Christmas Race, que ocupa la séptima posición.En ILCA 4 los tres primeros clasificados están separados por tan solo tres puntos. El holandés Alexander Hartsink lidera tras un cuarto, un primero y un segundo, aunque el primer protagonista fue el catalán Quim Ferrer (CN Sant Feliu), que con un primero, un segundo y un quinto, llegó a liderar la general. Tercera y primera fémina era la finlandesa Iiris Sepponen.Alfred FarréEstreno del 29er EurCupLa clase 29er estrenaba el circuito continental EuroCup 2024 en la Christmas Race. Los catalanes Santiago Torres y Ricardo de March (CN El Garraf) son los primeros líderes con un primero y un tercero como parciales, sumando cuatro puntos y con una buena renta de siete puntos sobre los segundos y terceros clasificados, los holandeses Tjed Wildeboer/Lars van den Berg y Folkert van Surksum/Lars Ganzevles que suman once puntos cada uno. En esta clase, el campeón del mundo de Optimist, el sueco Henric Wingforss ,junto a su compañero William Drakenberg, ocupan una meritoria octava plaza en la general en el estreno. La primera tripulación mixta es la de los holandeses Sophie y Lucas Pieters, que son cuartos y la primera femenina la italiana Victoria Demurtras y Caroline Karlsen.En 420 los británicos Freya Sewel y Hugo Valentine se colocaban como los primeros líderes tras realizar un primero y un tercero; aunque la diferencia es mínima sobre sus inmediatos perseguidores, un punto les separa de los segundos, los franceses Simon Prot y Berier Joyet Swan, que hicieron un cuarto y ganaron la segunda manga y dos puntos de los terceros los británicos Neil Marsden y David Bromilow. A tres puntos de las posiciones de podio se encuentra la primera tripulación española, formada por Miguel Campos y Pablo Moreno, del potente equipo del Real Club de Regatas de Alicante. Mientras que los actuales campeones del mundo de 420, los catalanes Pol Mateu y Alejandro de Maqua no tuvieron su día después de realizar un BDF (fuera de línea con bandera negra) y un 31, con lo que se colocan en el puesto 48 de la general. La primera tripulación femenina es la francesa de Joane Ezraty/Ainoa Phillipe Sasain.Para mañana jueves, tercera jornada de la Christmas Race, están programadas tres pruebas más en todas las clases, y una vez se acumule la cuarta manga las tripulaciones descartarán su peor resultado parcial.Alfred FarréClasificacionesILCA 6 (68 embarcaciones)1.Oskar Madonich (UKR), 3 p.2.Bas Blokzilj (NED), 16 p.3.Ralph Musto (GBR), 29 p....7.Ricard Castellví (ESP), 39 p.ILCA 4 (61 embarcaciones)1.Alexander Hartsink (NED), 7 p.2.Quim Ferrer (ESP), 8 p.3.Iiris Sepponen (ESP), 10 p.420 (63 embarcaciones)1.Freya Sewell/Hugo Valentine (GBR), 4 p.2.Simon Prot/Berier Joyet Swan (FRA), 5 p.3.Neil Marsden/David Bromilow (GBR), 6 p.4.Miguel Campos/Pablo Moreno (ESP), 9 p.29er (36 embarcaciones)1.Santiago Núñez/Ricard de March (ESP), 4 p.2.Tjed Wildeboer/Lars Van den Berg (NED), 11 p.3.Folkert van Surksum/Lars Ganzevles (NED), 11 p.",
        "content": "",
        "ranked": 19,
        "placed": "Sports",
        "epoch": 1703152810.2557807,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El RCNGC enriquece su Trofeo AECIO de Optimist con una regata por equipos de todos contra todos>",
        "date_raw": "Wed, 20 Dec 2023 19:28:17 +0100",
        "date": "2023-12-20",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/vela/vela-ligera/rcngc-enriquece-trofeo-aecio-optimist-regata-equipos-20231220192641-nt.html",
        "subtitle": "El Real Club Náutico de Gran Canaria enriquece su Trofeo AECIO de la clase Optimist con un programa previo en formato 'Team Racing', distinto al habitual de regatas de flota. Un total de 7 equipos, en los que militan regatistas suecos, suizos y canarios, disputarán la primera edición del AECIO Team Racing Series, en el que los regatistas formarán equipos y competirán de acuerdo con el formato de todos contra todos, entre los días 20 y 23 de diciembre. La regata está organizada por el RCNGC, la Real Federación Canaria de Vela y AECIO (Asociación Española de la Clase Internacional Optimist) por delegación de la Real Federación Española de Vela. Cuenta con el apoyo del Gobierno de Canarias, el Cabildo de Gran Canaria y del Ayuntamiento de Las Palmas de Gran Canaria. Esta regata servirá de antesala por primera vez al Trofeo AECIO, la tradicional cita navideña para la clase Optimist con la que el Real Club Náutico de Gran Canaria cierra su programa anual de competición. Este año el Trofeo AECIO celebra su edición número 38. Además de los equipos locales, competirán regatistas de los clubes Kullavik Kanot och Kappseglingsklubb (Suecia) y del Société Nautique de Genève (Suiza), que aprovechan el suave clima canario para enlazar esta regata con unos días dedicados a sesiones de entrenamiento y el Trofeo AECIO. Las pruebas en el agua se realizarán los días 21, 22 y 23 de diciembre. Está prevista la celebración de un round robin (todos contra todos), semifinal y final. El día 20, miércoles, se destina al registro de los equipos. La entrega de premios se realizará de manera conjunta con el 38º Trofeo AECIO, prevista para el 30 de diciembre. El sistema de competición 'Team Racing' es habitual en los campeonatos nacionales e internacionales de la clase Optimist y en la actualidad la World Sailing (nombre en inglés de la Federación Internacional de Vela) trabaja en un ranking internacional de la especialidad que aún está en fase preliminar. En las competiciones en formato 'Team Racing', la puntuación de cada equipo es la suma de los resultados de cada uno de sus miembros.",
        "content": "",
        "ranked": 17,
        "placed": "Sports",
        "epoch": 1703152810.4290762,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "«Es un idiota»: En Inglaterra ya no soportan al 'Dibu' Martínez>",
        "date_raw": "Wed, 20 Dec 2023 15:52:50 +0100",
        "date": "2023-12-20",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/idiota-arrecian-criticas-dibu-martinez-inglaterra-20231220111005-nt.html",
        "subtitle": "No cabe duda, Emiliano 'Dibu' Martínez siempre está en el ojo del huracán, ya sea por sus grandes intervenciones como por sus continuas polémicas y provocaciones . Noticias Relacionadas estandar No El controvertido posado de Dibu Martínez con el Guante de Oro M. L. estandar Si Fútbol De Dibu Martínez a Mbappé, el once ideal del Mundial Jorge AbizandaPrecisamente, su cuestionable actuación ante el Brentford , donde exageró un leve contacto y, poco después, provoco una tangana que acabó con su compañero Kamara expulsado , ha causado que en los medios ingleses se multipliquen las críticas hacia su conducta.En el último partido disputado por su equipo, el cancerbero argentino, que hasta ese momento estaba teniendo una actuación decisiva , exageró el contacto con Maupay , delantero rival, cayendo al suelo como si lo hubiera embestido un tren de mercancías , una actuación que ha sido ridiculizada por el mismo Brentford a través de las redes sociales, con mensaje irónico incluido: « Todo lo mejor para que te recuperes de tu lesión, Emi ».Tangana con un expulsadoPero ahí no acabó todo. Poco después volvió a tener otro encontronazo contra el mismo rival, Neal Maupay , al que empujó y lanzó al suelo , para intentar levantarlo agarrándole de la camiseta , lo que provocó una tangana a consecuencia de la cual fue expulsado su compañero en el Villa, Kamara , y que precisó incluso que Unai Emery , entrenador de los 'villanos' saltara al campo para agarrar al portero internacional argentino.A partir de ahí, no han cesado las críticas al teatral arquero , campeón del pasado Mundial de Qatar, donde fue elegido mejor portero del torneo. En aquella ocasión también protagonizó otra vergonzosa acción al recibir el Guante de Oro y colocárselo en sus genitales ante la mirada atónita de medio mundo.«Es un idiota»Desde el ' Daily Mail ' surgieron los mayores descalificativos hacia Martínez tras su actuación contra el Brentford, principalmente por parte de Ian Ladyman y Mike Keegan . Para Ladyman, el más contundente de los dos, el 'Dibu' «e s un idiota, si soy honesto . Voy a molestar a la gente si digo eso, pero lo pienso. Es muy buen portero, pero un poco idiota».Por su parte, Keegan mostró su indignación ante la actitud de Martínez al señalar que « no me gusta nada Martínez y ayer fue una vergüenza . Minutos antes Emi sale volando en su área como si el mundo se acabara tras un contacto y luego ataca a un jugador del Brentford por lo mismo. Literalmente hace unos segundos estabas haciendo lo mismo...».",
        "content": "",
        "ranked": 24,
        "placed": "Sports",
        "epoch": 1703152810.5233488,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Comienza la carrera por el 53 Trofeo Princesa Sofía Mallorca Iberostar>",
        "date_raw": "Wed, 20 Dec 2023 19:22:48 +0100",
        "date": "2023-12-20",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/vela/vela-ligera/comienza-carrera-trofeo-princesa-sofia-mallorca-iberostar-20231220192107-nt.html",
        "subtitle": "A falta de exactamente cien días para el inicio del 53 Trofeo Princesa Sofía Mallorca by Iberostar, el Comité Organizador publica su Anuncio de Regata. La primera gran cita internacional de clases olímpicas del año volverá a contar con la organización conjunta del Real Club Náutico de Palma, el Club Náutic S'Arenal, el Club Marítimo San Antonio de la Playa, la Federación Balear de Vela y la Real Federación Española de Vela.Ferrán Muniesa, director técnico del Trofeo Princesa Sofía Mallorca by Iberostar, explica que «esta organización conjunta es el secreto del éxito del Sofía. Un evento de semejantes dimensiones sólo es posible gracias al esfuerzo de los tres clubes, el compromiso de las muchas personas que conforman la organización y el apoyo de todas las instituciones, patrocinadores y colaboradores involucrados. Todo lo hacemos por y para los regatistas, por y para el deporte de la vela, y supone una gran responsabilidad que afrontamos con rigor, profesionalidad y cariño». Estarán TodosLa publicación del Anuncio de Regata abre oficialmente el período de inscripciones. Tras el éxito de la edición récord de 2023, que reunió a cerca de mil embarcaciones y 1.300 regatistas en la bahía de Palma, los organizadores prevén una flota de la máxima calidad. Los mejores del mundo competirán en la bahía de Palma. En opinión de Muniesa: «Todas las miradas olímpicas estarán puestas en el Sofía, es como el entreno oficial de los Juegos. Este año, el calendario es más complicado, porque al ser los Juegos en verano, muchos campeonatos del mundo han tenido que adelantar sus fechas. Esto supondrá que haya menos gente de lo habitual en las semanas previas al evento. Aún así, esperamos que todo el mundo venga a Palma a hacer el Sofía, la primera regata del año en la que se reúnen todas las clases y todos los equipos. Para nosotros es un honor y un orgullo».Las 10 clases de ParísEl 53 Trofeo Princesa Sofía Mallorca by Iberostar convoca a las diez disciplinas de vela de los JJ.OO. de París 2024. En la bahía de Palma competirán las categorías femeninas ILCA 6, 49er FX, IQFoil y Formula Kite; las masculinas ILCA 7, 49er, IQFoil y Formula Kite; y las mixtas 470 y Nacra 17. La competición se desarrollará entre el lunes, 1 de abril, y el sábado, 6 de abril, día en el que se celebrarán las Medal Races y Medal Series (en función de la clase) que decidirán a los campeones del 53º Trofeo Princesa Sofía Mallorca. La regata estrenará los casilleros de las World Cup Series 2024, la liga mundial de clases olímpicas.El Anuncio de Regata del 53 Trofeo Princesa Sofía Mallorca by Iberostar está disponible en la web oficial de la regata (www.trofeoprincesasofia.org) .El 53 Trofeo Princesa Sofía Mallorca by Iberostar cuenta con el respaldo de World Sailing y de las principales instituciones públicas baleares.",
        "content": "",
        "ranked": 18,
        "placed": "Sports",
        "epoch": 1703152810.5341265,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Griezmann, de pedir perdón a convertirse en leyenda goleadora del Atlético>",
        "date_raw": "Wed, 20 Dec 2023 18:18:51 +0100",
        "date": "2023-12-20",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/atletico-madrid/griezmann-pedir-perdon-convertirse-leyenda-goleadora-atletico-20231220153625-nt.html",
        "subtitle": "Alguien aseveró alguna vez que las cuestiones de familia basculan entre el rencor y el perdón. Es un decir genérico y algo vago, sí, pero no tan alejado de la realidad. Tal aforismo se puede ejemplificar con la relación entre el Atlético de Madrid y Antoine Griezmann, que este martes, con un doblete ante el Getafe , se convertía en leyenda rojiblanca al igualar a Luis Aragonés como máximo goleador en la historia del club. El francés ha marcado sus 173 tantos en 364 partidos, seis menos que los que necesitó el Sabio de Hortaleza. Una década ha pasado ya desde que el galo anotara su primer tanto para el Atlético (16 de septiembre de 2014) en la derrota (3-2) ante el Olympiakos en la Champions, el inicio de un precioso idilio que acabaría interrumpiéndose cuando el delantero cedía a las mieles del Barcelona . El hombre es frágil por naturaleza; sensible ante la tentación que garantiza la riqueza personal y profesional. La entidad azulgrana le ofreció más oro, le prometió más éxito y, en 2019, tras varios años amagando su adiós, el protagonista absoluto del ataque rojiblanco (al que se había unido en 2014) abandonaba el Metropolitano.Griezmann dejaba 133 goles en el haber atlético y una profunda herida en el corazón de una hinchada que se consideró traicionada. Al son de su marcha, el galo despertó de nuevo un sentimiento de inferioridad en la mitad blanca y roja de Madrid; una sensación, un sambenito, que había desaparecido con la llegada de Simeone al banquillo del Calderón. ¿Cómo un equipo que cuyo objetivo es el éxito en cada torneo que compite vende a semejante talento a un rival directo?Se vandalizó la placa del galo en el paseo de jugadores centenarios del Atlético y el sonido de viento fue abrumador cada vez que tocó el balón en su antigua casa luciendo la camiseta Barça. Sin embargo, el papel de artista de reparto en un equipo plagado de protagonistas nunca le sentó bien al francés y, dos años después de salir a la carrera por la puerta de atrás, Griezmann deseó volver al Atlético de Madrid.Una readaptación espinosaSimeone estaba tan entusiasmado con recuperar al futbolista que más sentido le dio a su propuesta ofensiva en toda su trayectoria como entrenador que insistió al club para que cerrara su fichaje. Poco le importó al Cholo el resentimiento de la afición; fue valiente, creyó en las segundas oportunidades. El de Macon sufrió muchísimo en el primer curso de su regreso: hizo sólo ocho goles entre Liga, Copa y Champions en la que fue su temporada más fría como jugador del Atlético (en la actual campaña, por ejemplo, suma ya 16 en apenas 23 partidos). Con palabras de arrepentimiento , trabajo con y sin balón y, sobre todo, una cantidad ingente de goles, el francés consiguió que lo que en un principio eran silbidos e insultos se fueran convirtiendo en aplausos, ovaciones e hitos en el club colchonero. La temporada pasada, superadas las tres décadas de vida, Griezmann rozó la excelencia y fue, de largo, por calidad e impacto en el juego de su equipo, el mejor jugador de la Liga. El futbolista perdonado ilusionaba de nuevo al personal atlético, recibía y entregaba un amor infinito, se consagraba partido a partido como una leyenda del club. Tenía además, un reto precioso en el horizonte: alcanzar los 173 goles de Luis Aragonés con la camiseta rojiblanca; una meta que igualaba el martes en ese loco empate (3-3) contra el Getafe. No obstante, más allá de récords y efemérides pasadas, el Atlético es feliz junto al Principito, ese chico francés no muy alto y no muy rápido que es imprescindible en sus 120 años de historia.",
        "content": "",
        "ranked": 20,
        "placed": "Sports",
        "epoch": 1703152810.821564,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Los Cavaliers negocian con Ricky Rubio la rescisión de su contrato>",
        "date_raw": "Wed, 20 Dec 2023 19:45:33 +0100",
        "date": "2023-12-20",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/baloncesto/cavaliers-negocian-ricky-rubio-rescision-contrato-20231220194532-nt.html",
        "subtitle": "Ricky Rubio y los Cleveland Cavaliers se encuentran en negociaciones para rescindir el contrato del jugador, según ha avanzado el periodista estadounidense Shams Charania. El base de 33 años aún tiene dos años de vinculación (finaliza en verano de 2025) y 12 millones de dólares por cobrar, pero sus problemas de salud metal , que lo tienen apartado del baloncesto desde el pasado verano, han acelerado que ambas partes busquen una solución. La franquicia de Ohio siempre ha transmitido cercanía hacia Rubio tras confirmarse su retirada en agosto de este año, cuando el jugador renunció a jugar el Mundial en plena concentración con la selección española. Pero, meses después, la hipotética vuelta de Ricky a las canchas es una incógnita. Como menciona Charania, los Cavs intentaron traspasarlo a algún equipo que pudiese asumir su contrato y liberarle, pero no ha sido posible. Noticia Relacionada Baloncesto estandar No Hezonja lidera a un Real Madrid irreductible en Belgrado Javier Asprón El equipo blanco suma su decimocuarta victoria europea y sigue firme en el liderato (58-72)Pero las lesiones de dos de sus mejores jugadores, Darius Garland y Evan Mobley , han cambiado el escenario. El equipo necesita refuerzos y la plaza del español, que nunca volvió a Estados Unidos tras su paso al lado, debe ser liberada desde la perspectiva deportiva. De esta manera, Rubio pondría fin a una etapa de 12 años en la NBA . El de El Masnou no juega un partido en Estados Unidos desde el pasado 23 de abril, cuando los Cavaliers fueron eliminados en primera ronda de los playoffs ante los New York Knicks . Solo habían pasado unos meses desde que Rubio debutase en la temporada 2022-23, pues había estado de baja más de un año por una rotura en el ligamento de la rodilla.",
        "content": "",
        "ranked": 15,
        "placed": "Sports",
        "epoch": 1703152811.1149793,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Barcelona - Almería, estadísticas del partido>",
        "date_raw": "Wed, 20 Dec 2023 18:15:54 +0100",
        "date": "2023-12-20",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/barcelona-almeria-estadisticas-partido-20231220154131-di.html",
        "subtitle": "Todos los números y datos del encuentro de la Liga entre Barcelona - Almería, de la jornada 18",
        "content": "",
        "ranked": 21,
        "placed": "Sports",
        "epoch": 1703152811.1310992,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Puñetazos, 21 expulsados y un partido inacabado: El Partizan vuelve a Madrid>",
        "date_raw": "Wed, 20 Dec 2023 23:43:20 +0100",
        "date": "2023-12-20",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/baloncesto/punetazos-expulsados-partido-inacabado-partizan-vuelve-madrid-20231220172956-nt.html",
        "subtitle": "Las retinas de los presentes nunca olvidarán el segundo partido de los playoffs de la Euroliga 2022-23 entre Real Madrid y Partizan de Belgrado, el pasado 27 de abril en el WiZink Center. Los serbios estaban arrasando a los blancos, a punto de poner el 2-0 en la eliminatoria al mejor de cinco, y, de la nada, el estadio se incendió. Llull , preso de la frustración y a falta de un minuto y cuarenta segundos para el final (80-95 en el marcador), hizo una fuerte falta sobre Punter , estrella visitante, y los protagonistas perdieron el control. Puñetazos, 21 expulsados, multas de 50.000 euros para ambos equipos, sanciones y un partido inacabado fue el resultado de la pelea más mediática del baloncesto europeo en décadas. Una mecha que permitió a los blancos revivir y, al final, proclamarse campeones de Europa . Rencillas que hoy tendrán continuidad, pues ambos bandos vuelven a enfrentarse por primera vez ( 20.45, Movistar ) desde aquel día. La trifulca, más que por los golpes, estuvo en boca de todos pues el Madrid debía viajar a Belgrado, uno de los infiernos más temidos del baloncesto. Allí, contra todo pronóstico y con un ambiente irrespirable (hasta los periodistas españoles sufrieron el acoso de los hinchas serbios), los pupilos de Chus Mateo ganaron ambos partidos y, en el quinto y decisivo, sellaron su billete para la Final Four. El Madrid, a día de hoy, sigue en la línea ascendente que le permitió imponerse en la capital serbia. Baloncesto espectacular y efectivo, muy bien aderezado por el fichaje de Campazzo, que le permite ser el equipo más en forma de Europa (14 victorias en 15 encuentros de Euroliga y 13 en 14 de la liga española). Mientras, el Partizan, tras varios años alejado de la élite, se ha convertido de nuevo en un ente muy temido gracias a la dirección del legendario Zeljko Obradovic , que vive su segunda etapa como entrenador del club (cuarto clasificado de la Euroliga). «Quiere ser campeón, entrar en Final Four, y seguramente vaya a estar ahí por la consistencia que demuestra en el día a día y por su potencial de la plantilla y su entrenador», reconocía Mateo en rueda de prensa , quien no pudo evitar la pregunta por los playoffs de la campaña pasada. «Conocen bien nuestra pista, por los playoffs del año pasado, y tendrán ganas de revancha. Tenemos que estar listos para ello». Noticia Relacionada Euroliga estandar No El Madrid supera la lógica: «Hay dos opciones, ser parte de la historia o escribirla tú mismo» Pablo Lodeiro Fernández La euforia blanca se alargó en las entrañas del WiZink, donde tanto Chus Mateo como sus pupilos sacaron pecho tras la gesta ante el PartizanMás allá de la temible plantilla del Partizan, son sus aficionados, liderados por 'Los Sepultureros' , los que distinguen a los de Belgrado del resto de equipos de la Euroliga. Una hinchada incansable y muy beligerante que permite aupar a los jugadores cuando las piernas fallan. Tan comprometidos que, a menudo, provocan incidentes, como ocurrió el pasado miércoles en Valencia. Durante el duelo ante los españoles, los espectadores visitantes, según el propio club naranja, invadieron sectores de la grada local, fumaron dentro del estadio (en Serbia se permite o se hace la vista gorda) e intimidaron a los presentes, tanto que incluso la Policía tuvo que cargar contra los serbios con el partido en juego. El Valencia, tras los incidentes, ya ha enviado diferentes documentos para la Euroliga. Obradovic, además de por la victoria, se sintió satisfecho con sus seguidores. «Agradezco a nuestros increíbles aficionados que nos apoyen allá dónde vayamos».",
        "content": "",
        "ranked": 11,
        "placed": "Sports",
        "epoch": 1703152811.1807287,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Xavi: «La primera parte que hemos hecho es inaceptable, al equipo le ha faltado alma»>",
        "date_raw": "Wed, 20 Dec 2023 21:38:05 +0100",
        "date": "2023-12-20",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/xavi-primera-parte-inaceptable-equipo-faltado-alma-20231220213623-nt.html",
        "subtitle": "Xavi Hernández estaba satisfecho tras la victoria, aunque mostró su malestar por la primer aparte que realizó el equipo y en la que no pudo materializar su superioridad ante el Almería. « Más sufrimiento del que esperaba y del que nos hemos merecido. Otra vez hemos lanzado 30 veces a portería y otra vez concedemos dos goles. La primera parte es inaceptable. Es una victoria importante pero tenemos que mejorar muchas cosas», empezó apuntando el preparador, que no respiró hasta que Cuadra Fernández pito el final del encuentro. Hasta entonces se le vio nervioso en su zona técnica, gesticulando y dando instrucciones a los jugadores .El técnico fue contundente cuando le preguntaron qué le había faltado al equipi y qué esperaba de sus jugadores: «En la primera parte al equipo le ha faltado alma . Era para habernos ido ganando. Inaceptable. La segunda parte si es el equipo que quiero». También justificó los cambios que realizó, dejando en el banquillo a Joao Félix y Christensen: «El riesgo era importante, necesitamos cambios . La segunda parte sí es la cara que queremos del Barça».Xavi apostó por colocar a Sergi Roberto en el centro del campo, junto a Gundogan y Fermín. Acertó porque el centrocampista fue el que anotó dos goles, siendo clave en la victoria del Barcelona: « Me produce satisfacción que Sergi Roberto haya marcado . Ha marcado pero el trabajo, cómo anima a la gente... Es un capitán en mayúsculas, me alegro por él». Y añadió: « Nota positiva la de los jóvenes . Iñaki Peña ha realizado una parada al final que nos ha dado la victoria».Sergi Roberto, protagonistaSergi Roberto también dio su opinión . Fue uno de los protagonistas del partido con sus dos tantos. «Al final en estos momentos necesitamos la victoria y los tres puntos. Hubiéramos preferido un partido más tranquilo. He podido marcar dos goles , la primera vez. Contento por ayudar», explicó. Y restó importancia a lop ajustado del partido: «Lo bueno es que estamos teniendo ocasiones. Si no tuviéramos ocasiones. Hay que seguir trabajando. Son necesarias las vacaciones y desconectar para volver con las pilas cargadas».El catalán también opinó sobre la crítica reacción de la grada en algunos momentos del choque: « ¿Los pitos? También he escuchado apoyo y aplausos cuando el equipo lo ha necesitado. Entiendo que la gente no esté contenta pero ahora es cuando más unidos tenemos que estar. No podemos descolgarnos más en la Liga. Necesitamos estar más juntos que nunca porque el año que viene ya vienen los títulos»Noticias Relacionadas estandar No Fútbol Nueva lesión de Pedri, que no estará ante el Almería Sergi Font opinion Si Todo irá bien Xavi, mucho talento y poca inteligencia Salvador SostresPor parte del Almería se lamentó la derrota, aunque el equipo dio la cara y sus componentes estaban relativamente satisfechos por ello. «El equipo ha dado todo. Hemos competido muy bien del primer al último minuto. Si hubiera parado el último gol hubiésemos salido sin perder», explicaba Maximiano , MVP del encuentro. El portero añadió: «Se nota que en tantos partidos perdemos por acciones de balón parado. Es de concentración. No veo porque fallamos tanto ahí. Se acaba el año de una manera muy mala para nosotros y espero que el 2024 empiece mejor». Finalmente, mostró su apoyo al técnico: «El vestuario tiene que estar con el entrenador independientemente quine sea, pero sí que está con Garitano».",
        "content": "",
        "ranked": 13,
        "placed": "Sports",
        "epoch": 1703152811.1939888,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Entrenamientos individualizados en la lucha contra las lesiones>",
        "date_raw": "Wed, 20 Dec 2023 19:31:17 +0100",
        "date": "2023-12-20",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/doctor-ripoll-entrenamientos-individualizados-20231220183846-nt.html",
        "subtitle": "Es como si la lesión de Alaba hubiera puesto sobre la mesa el gato muerto del incremento de las lesiones en el fútbol. Son ya nueve lesiones de ligamento cruzado anterior las que han sucedido en la presente temporada. De seguir a este ritmo se batirían todos los registros conocidos hasta ahora. El incremento de las lesiones en los meses de septiembre y octubre, donde hemos contabilizado 80 y 90, respectivamente, no tiene precedentes, tampoco la importancia de las mismas. Y claro, el mundo del fútbol intenta buscar explicación y, con menos convicción, remedio a esta situación. En el problema subyace la pérdida de la protección que proporciona el entrenamiento estructurado, que se concreta en la práctica desaparición de las pretemporadas, que ya no se utilizan como un entrenamiento blanco, que servía de transición entre la inactividad de las vacaciones y el ritmo vertiginoso de la competición. El calendario actual, que conlleva un aumento de las horas de exposición, una internacionalización que abarca ya al mundo entero en muchas de sus competiciones y las tan traídas y llevadas ventanas de la selección aumentan seriamente los riesgos de lesión . El deterioro del entrenamiento invisible del jugador que se concreta en la dieta y el descanso, así como los horarios de los partidos en continuo cambio y el mal estado de muchos de los campos en que los jugadores disputan los partidos, también derruyen la protección que para el jugador supone un entrenamiento estructurado. La competición no va a disminuir su intensidad. Los calendarios no se van a acortar. Suenan a salmodia aquellas voces que piden una disminución en el número de partidos y en la intensidad de los mismos. El fútbol ha cambiado. No así las estrategias de los clubes para afrontar esta nueva época. Continuamos sabiéndonos de memoria las alineaciones de nuestros equipos. No entendemos que para cabalgar los calendarios de este nuevo fútbol son necesarias nuevas estrategias de entrenamiento. Seguimos sin individualizar la puesta a punto de cada jugador y nuestras plantillas, en términos generales, no están lo suficientemente equilibradas como para poder dosificar los minutos de nuestras estrellas. ¿Estoy yo equivocado o el fútbol es un deporte de equipo?",
        "content": "",
        "ranked": 16,
        "placed": "Sports",
        "epoch": 1703152811.23129,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El Real Madrid consuma el fracaso y queda eliminado de la Champions>",
        "date_raw": "Wed, 20 Dec 2023 22:57:50 +0100",
        "date": "2023-12-20",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/real-madrid/real-madrid-consuma-fracaso-queda-eliminado-champions-20231220225615-nt.html",
        "subtitle": "El Real Madrid femenino ha consumado el desastre en su participación en la Champions League: eliminado a las primeras de cambio despues de caer ante el París FC (0-1). Un empate y tres derrotas en cuatro partidos son el balance que deja el conjunto blanco en Europa. Además, el fracaso se certifica a falta de dos jornadas para que finalice la fase de grupos. El futuro de Alberto Toril, incapaz de comandar este vestuario, queda más en entredicho que nunca. Noticia Relacionada FÚTBOL FEMENINO estandar No Giráldez, entrenador del todopoderoso Barcelona, dejará el club a final de temporada D. C. | EP El técnico gallego, cuyo futuro apunta a EE.UU., asegura que el banquillo de la selección «nunca ha sido una opción»Sabía el Real Madrid que afrontaba una auténtica final. Saltaron las jugadores blancas al césped del Di Stefano con el cuchillo entre los dientes y dispuestas a no repetir un inicio parecido al que tuvieron en tierras francesas , con dos goles encajados en cinco minutos. Intención no les falta a las de Toril, pero es el parisino un equipo incómodo para afrontar un partido así. Presionante, sólido, ordenado y con las ideas claras.Olga Carmona se quiso vestir de heroína, como ya hiciera en la final del Mundial. Y a través la misma jugada que llevó a la selección española a la gloria en Sídney, y que ha convertido en marca registrada. La sevillana recibió la pelota en el balcón izquierdo del área y, sin apenas otear el horizonte, supo dónde pondría el esférico. Para desgracia del Madrid, Carmona se topó con el larguero.No estaba dispuesto Toril a no ser tachado de valiente. Antes de llegar al minuto 60, el técnico cordobés dispuso sobre el césped todo su arsenal disponible, aunque estuviera lejos de estar en las mejores condiciones. Saltaron al terreno de juego Tolleti, Feller y Linda Caicedo . Las tres regresaban a una convocatoria después de estar lesionadas desde el clásico del pasado 19 de noviembre. Aunque de poco sirvió. El abismo se acercaba para el Madrid, las piernas de sus futbolistas lo empezaron a notar y el París no lo iba a desaprovechar. Hasta en dos ocasiones salvó milagrosamente Misa el gol de las francesas. Entonces, llegó lo inevitable. Maite Oroz, que llevaba en el campo dos minutos, zancadilleó con un ligero contacto a Hocine y la colegiada señaló penalti. Thiney, con una sangre fría envidiable, lo anotó a lo panenka y firmó la sentencia de muerte del Real Madrid en la Champions League.",
        "content": "",
        "ranked": 12,
        "placed": "Sports",
        "epoch": 1703152811.3272831,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Barcelona - Almería en directo hoy: partido de la Liga, jornada 18>",
        "date_raw": "Wed, 20 Dec 2023 20:58:14 +0100",
        "date": "2023-12-20",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/barcelona-almeria-directo-hoy-partido-liga-jornada-20231220153530-di.html",
        "subtitle": "Sigue en directo el Barcelona - Almería, partido de la Liga, miércoles 20 de diciembre",
        "content": "",
        "ranked": 14,
        "placed": "Sports",
        "epoch": 1703152811.4637911,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El Barça sufre para ganar al colista>",
        "date_raw": "Thu, 21 Dec 2023 01:54:40 +0100",
        "date": "2023-12-21",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/barca-sufre-ganar-colista-20231220210501-nt.html",
        "subtitle": "El Barcelona afrontaba la noche con la agonía de que ganar no tenía ningún mérito y si perdía se acababa de hundir en el pozo insondable de su miseria. Además, los jugadores estaban de mal humor porque al día siguiente tenían que viajar a los Estados Unidos para jugar un amistoso que recortará drásticamente sus vacaciones navideñas. La crisis de confianza -y de algo más que de confianza- que sufre este equipo es tal, que ni siquiera contra el colista el pronóstico era seguro. Lo normal era ganar pero cuando el desánimo te ha tomado, no eres un equipo, tu entrenador no sabe sacar lo mejor de ti y el presidente se dedica a lo que se dedica, cualquier cosa que puede ir mal va peor.Barcelona 3-2 Almería 18º Jornada Primera División Barcelona: Peña; Cancelo, Araujo, Christensen (Koundé, m.46), Balde; Fermín López (Romeu, m.67), Gundogan, Sergi Roberto; Raphinha (Lamine Yamal, m.76), Lewandowski y Joao Félix (Ferran Torres, m.46). Almería: Maximiano; Pozo (Mendes, m.64), Chumi, Montes, Edgar, Akieme; Arribas, Lopy, Baba, Ramazani (Embarba, m.77); y Baptistao (Lázaro, m.77). Goles: 1-0 . m.33: Raphinha. 1-1 . m.41: Baptistao. 2-1 . m.60: Sergi Roberto. 2-2 . m.71: Edgar. 3-2 . m.83: Sergi Roberto. Árbitro: Cuadra Fernández . Amonestó a Lopy, Baba y Araujo. El Barça llegaba, el Almería no le perdía la cara a la noche y salía tocando el balón y deshaciéndose con relativa facilidad de la débil presión local. La iniciativa era azulgrana, la sensación era que el gol no tardaría en llegar, pero lo mismo pensamos contra el Girona, en Bélgica y en Valencia y fue total el naufragio. A medida que los minutos pasaban iban saliendo del ropero las sábanas del fantasma. Un Almería modesto pero batallador exprimía sus contados recursos y no era descartable que consiguiera marcar en una contra rápida. El Barça se mecía en la incertidumbre de sus horas más bajas.Quedaba mucho partido por delante pero era gracioso tratar de imaginar a Xavi diciendo en la rueda de prensa del final que sólo había sido una cuestión de eficacia. Es una derrota en sí mismo que contra un rival de tan poca entidad te cueste tanto. El Barça dominaba pero atacaba sin luz. El Almería corría todo lo que tenía sin crear peligro pero dando la sensación, más por el momento de extravío de los de Xavi que por méritos propios, de que en cualquier arañazo podía conseguir el primer gol. Poco a poco el partido decaía, el Barça sin ritmo y a los andaluces les convenía que pasaran las mínimas cosas posibles. Lenta la tristeza se posaba como un velo sobre Montjuic, los jugadores del Barça parecían sufrir por adelantado el jet lag que les esperaba en su viaje americano. A la media hora de juego la sensación era la de una noche de febrero cuando el guardia apaga la luz en la cárcel. Pero a la salida de un córner del que nadie esperaba nada, Raphinha remató el primero de la noche a bocajarro. Para celebrarlo se tapó los oídos con los índices como queriendo decir que no escucha las críticas.Noticia Relacionada Todo irá bien opinion Si Xavi, mucho talento y poca inteligencia Salvador Sostres «Los dos tenían de referente a Pep, con su discurso futbolístico, su autoridad en el vestuario y su perfeccionismo obsesivo; y en Xavi encontraron a un gran exjugador pero no a un líder»Un 1 a 0 contra el Almería no era gran cosa pero por lo menos el fantasma volvía a meterse en el armario. El Almería no renunció a su planteamiento inicial y buscó con insistencia el empate. Lo consiguió en otra embarrada de Araujo. El árbitro lo anuló por fuera de juego pero el VAR corrigió su decisión y lo concedió. Más allá del debate -absurdo- sobre si era fuera de juego, el error defensivo fue tan colosal que el empate sólo puede entenderse como un regalo. Christensen, fuera del partido con jugadas inconexas y fallidas. Leo Baptistao dejaba una y otra vez en evidencia a la zaga local. Muchas mantas y pequeñas en las gradas, con los típicos padres mezquinos que se tapaban más ellos que a sus hijos, sin duda una metáfora de lo que ocurría en el terreno de juego. Cada afición tiene el equipo que merece. Impresentable primera parte del Barça. El Almería iba sin rubor a por la victoria. Sonora pitada para despedir al equipo camino del vestuario. Tras el descanso, Ferran y Koundé entraron por Christensen y Joao Félix. Sin duda el Almería merecía el elogio por el empate pero cualquier equipo que sepa abrocharse los cordones puede hacerle daño a este Barça. Ferran le ponía muchas ganas y poca finura. Maximiano muy atento lo paraba todo. Araujo, muy torpe. Mejor el Barcelona que en la primera mitad. Su rendimiento pasó de lamentable a mediocre y en el 60, otra vez a la salida de un córner, Sergi Roberto deshizo el empate. Buena anticipación al primer palo. Lewandowski fallaba como en un amistoso de veteranos. Xavi dio minutos de confianza a Oriol Romeu, que entró por Fermín. Pero cuando más encauzada parecía la noche, un accidente -más que un error- de Iñaki Peña regaló el empate al Almería. Además de la mediocridad, la fatalidad se cebaba con el Barça y fue literalmente increíble lo que Gundogan falló sobre la línea de gol. Lamine Yamal sustituyó a Raphinha. Sergi Roberto deshizo el maleficio en el 82 y de un buen disparo bajo adelantó de nuevo de su equipo. Iñaki Peña en el 85 corrigió su accidente evitando con una mano prodigiosa el empate. El resultado fue un alivio que no puede disimular el pésimo estado del Barça.",
        "content": "",
        "ranked": 10,
        "placed": "Sports",
        "epoch": 1703152811.6297717,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La sentencia de la Superliga que tiene en vilo al fútbol europeo>",
        "date_raw": "Thu, 21 Dec 2023 09:42:48 +0100",
        "date": "2023-12-21",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/sentencia-superliga-pone-vilo-futbol-europeo-20231220174618-nt.html",
        "subtitle": "El 15 de diciembre de 1995, el Tribunal de Justicia de la Unión Europea daba la razón a Jean-Marc Bosman, un modesto exfutbolista belga que inició en el verano de 1990 una cruzada contra el RFC Lieja, club al que pertenecía en ese momento. A Bosman le restaba un año de contrato y se negó a renovar ya que consideraba baja la propuesta de su club. Hasta aquí, todo normal. El problema fue que la entidad belga le impuso una cláusula de rescisión que incluso tenía que abonar aunque no quisiera prolongar su contrato, medida que impidió su fichaje por el Dunquerque, club con el que había llegado a un acuerdo. Esa cláusula del Lieja violaba su libertad de circulación dentro de los países de la Unión Europea y la sentencia dejó claro que los clubes no podían retener a los futbolistas cuyos contratos expiraban y les permitían salir y fichar por otro equipo como agentes libres. Una revolución total, ya que además de este fallo, la sentencia también le tiraba de las orejas a la UEFA en relación al número de jugadores extranjeros. Desde entonces, los futbolistas europeos no son considerados extranjeros, lo que cambió para siempre la planificación de las plantillasAlgo parecido es lo que puede suceder esta mañana. Hoy, 21 de diciembre de 2023, el TJUE dará a conocer la sentencia que podría dar luz verde a la Superliga, la competición que podría revolucionar el fútbol tal y como lo conocemos hoy. Si el fallo es favorable a los intereses del Real Madrid y se considera que la UEFA está ejerciendo un monopolio, se abrirá por completo la puerta para que los clubes puedan organizar competiciones al margen del máximo organismo del fútbol europeo sin que ello le provoque sanción alguna. La sentencia, sobre la que no cabrá recurso, se conocerá entre las 09.30 horas y las 10.20 horas de la mañana. Son diez los litigios que dará a conocer el TJUE este jueves en Luxemburgo , pero se desconoce el orden de los mismos. Es lo de menos. Lo relevante es que a primera hora del jueves 21 de diciembre de 2023 sabremos si la Superliga es una competición que está más cerca que lejos de producirse y si el reparto de la tarta por parte de la UEFA tiene los días contados. Al frente de toda esta batalla han estado siempre Real Madrid y Barcelona, los dos únicos equipos de los 12 firmantes que jamás anunciaron un paso atrás y han llevado este asunto a sus instancias finales. Un paso atrás que sí dieron United, City, Arsenal, Chelsea, Tottenham, Liverpool, Atlético, Inter, Milan y Juventus, pero solo de cara a la opinión pública. El fondo de inversión norteamericano Sixth Street , que actúa de financiador del proyecto, puede reclamar sumas millonarias a los clubes que no cumplan con los contratos firmados en abril de 2021, hace ya dos años y medio.La Superliga, que comenzó con una idea primitiva de 20 equipos bajo un formato de competición cerrada, ha ido variando su manera de pensar y, según comunicó la pasada semana Bernd Reichart, CEO de A22 , promotor del torneo, pasaría a ser una competición de «entre 60 y 80 equipos que permitiría una distribución sostenible de ingresos a lo largo de la pirámide del fútbol». Es decir, sería una competición abierta, con varias divisiones, en las que primaría los méritos deportivos y no habría equipos seleccionados a dedo. Para ello, el punto de partida serían 3.500 millones de euros prestados por Sixth Street a los clubes fundadores, dinero destinados a poner en marcha la competición y llevar a cabo los planes de inversión que fueran oportunos. Una nueva competición que acabaría con el manejo y reparto del dinero por parte de la UEFA, de quién ahora mismo dependen todas las competiciones oficiales en el Viejo Continente. El futuro del fútbol depende de lo que Luxemburgo anuncie este jueves 21 de diciembre de 2023.",
        "content": "",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1703152811.6456354,
        "language": "ES",
        "source": "ABC"
    }
]
