[
    {
        "title": "Alemania no permitirá el reclutamiento forzoso de los refugiados ucranianos>",
        "date_raw": "Fri, 22 Dec 2023 12:05:21 +0100",
        "date": "2023-12-22",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/alemania-permitira-reclutamiento-forzoso-refugiados-ucranianos-20231222120519-nt.html",
        "subtitle": "Las palabras del nuevo ministro de Defensa ucraniano, Rustem Umerov , ha causado zozobra en los aproximadamente 200.000 refugiados de entre 18 y 60 años en Alemania , que podrían ser llamados a filas para engrosar el ejército que pretende repeler la invasión rusa. El gobierno alemán, sin embargo, acaba de enviar un mensaje de tranquilidad. Según el ministro alemán de Justicia, Marco Buschmann , Alemania no obligará a los ucranianos que viven en la República Federal a regresar a Ucrania contra su voluntad, para realizar el servicio militar o para ser reclutados por el ejército: los problemas de Ucrania para movilizar soldados, más de 400.000 hombres que Kiev calcula necesarios para la contraofensiva de invierno, no tendrán consecuencias prácticas para los ucranianos que viven en Alemania. «No será el caso que ahora obliguemos a la gente a realizar el servicio militar obligatorio o el servicio militar en contra de su voluntad», ha declarado el político liberal a la Agencia de Prensa Alemana, «es bueno que los refugiados de guerra de Ucrania hayan sido aceptados en Alemania sin complicaciones burocráticas y se les haya dado la oportunidad de trabajar aquí, pueden continuar con sus vidas». Noticia Relacionada estandar Si Alemania niega a Ucrania los misiles Taurus Rosalía Sánchez El canciller Scholz se limita a justificar su negativa alegando que los británicos y los franceses pueden hacer algo «que a nosotros no se nos permite hacer»Por su puesto se permitirá a los ucranianos que deseen luchar en el frente trasladarse a su país para alistarse, pero no se permitirá una extracción forzosa de Alemania. Los planes del gobierno alemán para los refugiados ucranianos en su territorio no podría ser más diferentes. «Estamos tratando de garantizar que más personas de Ucrania encuentren trabajo aquí y que menos personas acaben viviendo de las prestaciones sociales», ha señalado Buschmann la dirección.Actualmente se debate en Ucrania cómo el ejército puede reclutar más soldados. El ejército requiere movilizar entre 450.000 y 500.000 hombres más en un corto espacio de tiempo. El ministro Umerov ha hecho un llamamiento a los ucranianos en Alemania, que huyeron de la guerra, para que regresen y defiendan su patria. Ha hablado de una invitación, pero amenazó con sanciones a los que no respondan voluntariamente al reclutamiento. Servicio militar obligatorio«No puedo imaginar que, dado que nuestra Constitución estipula que a los ciudadanos alemanes no se les puede obligar a servir como arma contra su voluntad, se pueda obligar a personas de otros países a hacerlo, aunque se trate de ciudadanos de otra nacionalidad», ha resuelto Buschmann. Desde la oposición, sin embargo, la postura es diferente. El vicepresidente del grupo parlamentario de la Unión Cristianodemócrata (CDU), Johann Wadephul, se ha mostrado comprensivo con las preocupaciones del Ministerio de Defensa de Ucrania. «Es un llamamiento moral urgente y definitivamente deberíamos apoyarlo políticamente. Estas personas están aquí porque hay una guerra allí y simplemente tienen que contribuir a poner fin a esta guerra», ha declarado Wadephul en el canal de televisión Welt.La cuestión tiene también una lectura interna en Alemania, donde el ministro de Defensa Boris Pistorius lleva meses exponiendo la necesidad de encontrar una forma de servicio militar obligatorio que permita al ejército recobrar unas dimensiones más apropiadas a los requerimientos de la nueva situación de seguridad, tras el inicio de la invasión rusa de Ucrania. El canciller Olaf Scholz, que en círculos privados se ha mostrado abierto a la idea, en público se limita a decir que, «por el momento no está en la agenda». Buschmann subraya que, personalmente, está en contra de reactivar el servicio militar obligatorio. Cree que es «un error tanto desde la perspectiva de la política de seguridad como de los derechos civiles, tratar de obligar a los jóvenes a hacer algo en contra de su voluntad». La tecnología armamentística es hoy tan compleja que la Bundeswehr necesita «profesionales altamente cualificados», ha alegado.",
        "content": "",
        "ranked": 22,
        "placed": "Abroad",
        "epoch": 1703437211.441564,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Tusk desmantela los medios de comunicación públicos polacos>",
        "date_raw": "Fri, 22 Dec 2023 19:13:49 +0100",
        "date": "2023-12-22",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/tusk-desmantela-medios-comunicacion-publicos-polacos-20231222191250-nt.html",
        "subtitle": "A las ocho de la mañana del pasado jueves, hora de máxima audiencia, en la cadena polaca de radio West el empleado en la época del PiS, Lukasz Brodzik , se disponía a conversar en antena con Janusz Zyskkowski, redactor jefe de 'Gazeta Lubuska' y 'Gazeta Wroclawska'. Lo que los oyentes escucharon, sin embargo, fue al presentador Tomasz Oszmiaski leyendo una carta abierta de los trabajadores: «Desde 2015, hemos estado bajo la presión de la censura y la represión por parte del Gobierno anterior, que limitó nuestra libertad de expresión... Esperamos ejercer ahora nuestra profesión libremente y que los responsables de la propaganda y la censura queden privados de la capacidad de influir en el programa de radio».En Radio Zielona Góra, la misma mañana, Daniel Sawicki entrevistaba a Adam Ruszczyski, cuando este dijo que «no preveo un Gobierno largo para este régimen», en referencia al Gobierno de Donald Tusk . Fue entonces cuando el presentador se dio cuenta de que los oyentes, en lugar de su conversación, estaban ya escuchando música. Las interrupciones en las emisiones se han vuelto tan frecuentes como las visitas de concejales de Plataforma Cívica –el principal partido de centro del país– a medios de comunicación para preguntar a los trabajadores si pueden llevar a cabo sus tareas con independencia en esta transición del Gobierno ultraconservador de Ley y Justicia (PiS) a la coalición liberal encabezada por Donald Tusk.Llamamientos del PiSEl Consejo Nacional de Radiodifusión, encabezado por el partidario del PiS Maciej Swirski, hizo este viernes un llamamiento al primer ministro Tusk «para que restablezca el orden jurídico y aplique la legislación vigente en el ámbito de las autoridades de los medios públicos». Cuatro miembros de este órgano, elegidos por el Gobierno anterior, votaron a favor de esta resolución.Noticia Relacionada estandar Si Tusk comienza su contrarreforma para una nueva Polonia Rosalía Sánchez La prioridad es la «regeneración democrática de las instituciones del Estado» y recuperar la senda europeísta«Ser víctima le da alas y el PiS está construyendo un mito en torno a la pérdida de poder», enjuicia la analista de 'Gazeta Wyborcza' Agnieszka Kublik. Pero el hecho es que, en su primera semana en el Gobierno, Tusk está llevando a cabo una transformación sistemática de los medios de comunicación públicos, con la aprobación urgente de un proyecto de ley que renueva a todas sus cúpulas directivas, a las que acusa de llevar años haciendo propaganda politizada. Su objetivo es «sanear rápidamente» los medios estatales y ha anunciado que liquidará la televisión pública TVP, a la que ya no se han asignado fondos públicos en los presupuestos generales de 2024.Como protesta por esta medida, un grupo de diputados del PiS lleva tres días acampado en la sede de la TVP en Varsovia y las emisiones de la cadena lucen crespones negros e insertan carteles con mensajes antigubernamentales en todos los programas.Despidos y diligenciasEl Ministerio de Cultura ha firmado el despido de decenas de empleados con efecto inmediato y la Oficina de Auditoría ha abierto diligencias contra los hasta ahora directivos por mala gestión y abuso de poder. Los canales TVP Info, TVP1, TVP3 y TVP World han dejado ya de emitir sus programas. «No hay democracia sin pluralismo mediático y en Polonia son los medios públicos los únicos críticos con el actual Gobierno», ha protestado el líder del PiS, Jaroslaw Kaczyski.El diputado del PiS, Marek Suski, acusa a Tusk de «eliminar la libertad de prensa, dejando sólo medios que le son afines». Pero los cambios no afectan solamente a los medios públicos. Tusk ha reemplazado también a los jefes de los Servicios de Inteligencia y de la Agencia Anticorrupción, de los que espera una cooperación «leal y disciplinada». Dorota Gawecka será la nueva jefa de Inteligencia Militar; Agnieszka Kwiatkowska-Gurdak encabezará la Autoridad Central Anticorrupción; Rafal Syrysko será nombrado jefe del Servicio de Inteligencia nacional; Pawel Szot ejercerá como jefe del Servicio de Inteligencia Exterior y Jaroslaw Strozyk será el jefe del Servicio de Contrainteligencia militar.Banco CentralEl nuevo Gobierno creó el martes, además, la primera de las comisiones de investigación que fiscalizarán al Ejecutivo anterior. Empezarán por la convocatoria en 2020 de unas elecciones presidenciales que nunca llegaron a realizarse y que costaron cerca de 20 millones de euros. Tusk sólo ha frenado en sus intenciones de sustitución de cúpulas al toparse con el Banco Central de Polonia (NBP), cuyo gobernador, Adam Glapiski, ha sido defendido personalmente por la presidenta del BCE, Christine Lagarde. La coalición gobernante acusa a Glapiski de haber adaptado las políticas del banco para ayudar al PiS, obstaculizando la lucha contra la inflación y violando la constitución.Tusk no renuncia, sin embargo, a abordar esta purga en el futuro. «Glapiski debería estar a la vanguardia de quienes protegen la neutralidad política del Banco Central de Polonia, pero observamos que no ha pasado esta prueba y algo debe ser hecho», ha dicho el primer ministro.",
        "content": "",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1703437211.5033035,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El OIEA denuncia que un segundo reactor en un complejo nuclear de Corea del Norte podría estar ya operativo>",
        "date_raw": "Fri, 22 Dec 2023 10:13:14 +0100",
        "date": "2023-12-22",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/oiea-denuncia-segundo-reactor-complejo-nuclear-corea-20231222101313-nt.html",
        "subtitle": "El Organismo Internacional para la Energía Atómica (OIEA) ha señalado que un segundo reactor en el complejo de Yongbyon, en el centro de Corea del Norte , parece estar ya operativo, cerca de un mes después de que alertara sobre un aumento de los niveles de actividad en las instalaciones.El proyecto '38 North', un 'think tank' estadounidense dirigido por el US-Korea Institute de la Universidad Johns Hopkins, adelantó en abril que Pyongyang estaba cerca de finalizar la construcción de un nuevo reactor en el complejo y apuntó a una expulsión de agua que coincidiría con las pruebas de un sistema de enfriamiento de este tipo de reactor.Tras ello, el OIEA manifestó en octubre que se habían detectado «actividades de construcción» en un reactor nuclear de cinco megavatios y el Laboratorio Radioquímico, así como «indicios del funcionamiento de las instalaciones de centrifugadoras de enriquecimiento de uranio».Ahora, el director general del organismo, Rafael Grossi, ha resaltado que «observaciones más recientes indican que la descarga de agua es cálida , lo que es consistente con la actual puesta en marcha del Reactor de Agua Ligera (LWR, según sus siglas en inglés), un proceso que lleva algo de tiempo para cualquier reactor nuevo«.«Sin embargo, la descarga de agua caliente es una indicación de que el reactor ha llegado a su punto crítico . Sin acceso a las instalaciones, la agencia no puede confirmar su estatus operativo«, ha destacado, antes de abundar en que »el LWR, como cualquier otro reactor nuclear, puede producir plutonio en su combustible irradiado, que puede ser separado durante el reprocesamiento, lo que es motivo de preocupación«.«Sobre la seguridad del LWR, no tenemos la suficiente información como para hacer una valoración», ha dicho, al tiempo que ha incidido en que «la seguridad debe ser siempre el asunto principal a la hora de poner en marcha un nuevo reactor». «La seguridad nuclear es una responsabilidad soberana del Estado y el OIEA apoya a los Estados en este área», ha explicado.Por ello, Grossi ha reiterado que «un mayor desarrollo del programa nuclear de Corea del Norte, incluida la construcción y operaciones en el LWR, supone una violación de las resoluciones del Consejo de Seguridad de Naciones Unidas y es algo profundamente lamentable», según un comunicado publicado por el organismo a través de su página web.« Pido a Corea del Norte que cumpla totalmente con sus obligaciones bajo las resoluciones del Consejo de Seguridad (de la ONU), coopere rápidamente con la agencia en la aplicación total y efectiva del Acuerdo de Salvaguardas del Tratado de No Proliferación Nuclear (NPT) y resuelva todos los asuntos pendientes«, ha señalado.Noticia Relacionada estandar No La amenaza de Kim Jong Un a EE.UU. tras lanzar un misil capaz de alcanzar cualquier punto del país: «No tomen la decisión equivocada» AFP El líder norcoreano cree que el lanzamiento muestra «claramente a los enemigos la incomparable fortaleza de sus fuerzas estratégicas nucleares»En esta línea, ha hecho hincapié en que entre estos «asuntos pendientes» destacan «los que han surgido durante la ausencia de inspectores de la agencia en el país» y ha destacado que el OIEA «está preparado para interactuar en torno a cualquiera de los asuntos anteriores, incluida la seguridad».Tras las amenazas de Kim Jong UnLas declaraciones de Grossi han llegado después de que el líder norcoreano, Kim Jong Un, amenazara el jueves con llevar a cabo un ataque nuclear en caso de «provocación» con «armas atómicas» y tras el lanzamiento el lunes de otro misil balístico intercontinental con alcance para impactar en Estados Unidos.El secretario general de la ONU, António Guterres, condenó el que supuso el quinto lanzamiento de un misil de este tipo en lo que va de año , sumándose así a las reacciones de Japón, Corea del Sur o Estados Unidos, que han rechazado las actividades norcoreanas y han abordado recientemente asuntos de disuasión nuclear.El aumento de tensiones en la península de Corea se ha producido tanto por los constantes lanzamientos de misiles y amenazas por parte de Pyongyang como por los ejercicios militares entre Washington y Seúl. Corea del Norte insiste en que trata de defenderse de la «amenaza» que supone la alianza entre estos dos países contra su integridad territorial.",
        "content": "",
        "ranked": 23,
        "placed": "Abroad",
        "epoch": 1703437211.5801198,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El Consejo de Seguridad de la ONU pospone por cuarta vez la votación para pedir un alto el fuego en Gaza>",
        "date_raw": "Fri, 22 Dec 2023 08:55:04 +0100",
        "date": "2023-12-22",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/consejo-seguridad-onu-pospone-cuarta-vez-votacion-20231222085503-nt.html",
        "subtitle": "El Consejo de Seguridad de Naciones Unidas ha aplazado por cuarta vez consecutiva una votación sobre una resolución, impulsada por Emiratos Árabes Unidos, para pedir un alto el fuego en la Franja de Gaza que permita el paso de ayuda humanitaria.La decisión se ha tomado después de « intensas negociaciones a puerta cerrada « por parte de los representantes de varios países, que han llevado a cabo varias reformas en el texto de Abu Dabi que pedía una »suspensión urgente« de las hostilidades que permitan un acceso seguro y sin obstáculos a la ayuda humanitaria para los palestinos en Gaza.Tras las reuniones, la representante de Estados Unidos ante la ONU, Linda Thomas-Greenfield, ha declarado que su país estaba listo para votar sobre un proyecto de resolución, si los compromisos alcanzados permanecían en el último borrador.Según ha podido saber la agencia de noticias Dpa, varios países se han ausentado para consultar las modificaciones con sus Gobiernos, mientras que algunos miembros del Consejo han expresado su descontento con el texto «diluido».Estados Unidos, que tiene derecho a veto y que ya ha impedido resoluciones de este tipo anteriormente, ha presionado para que se eliminaran varios puntos del documento, entre ellos una condena a «todas» las violaciones del Derecho Internacional Humanitario o los ataques «indiscriminados» contra civiles, con el fin de evitar un fracaso.Noticia Relacionada estandar Si El incremento de los ataques entre Israel e Hizbolá tensa la frontera con el Líbano C. Pérez El Ejército israelí localizó decenas de túneles de Hamás debajo de escuelas e instalaciones sanitariasLa votación requiere de al menos nueve votos a favor de un total de quince miembros, no obstante, también se necesita que ninguno de los cinco países que tienen poder de veto --Estados Unidos, China, Rusia, Reino Unido y Francia-- se opongan a ello.Mientras que la comunidad internacional negocia la resolución, las autoridades de la Franja han cifrado en 20.000 los fallecidos, incluidos 8.000 niños, por los ataques del Ejército de Israel contra el enclave tras los ataques ejecutados el 7 de octubre por el Movimiento de Resistencia Islámica (Hamás). A esta cifra se suman unos 300 muertos a manos de militares israelíes y colonos en Cisjordania y Jerusalén este.",
        "content": "",
        "ranked": 24,
        "placed": "Abroad",
        "epoch": 1703437211.7030885,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Al menos 15 muertos y decenas de heridos en un tiroteo en Praga>",
        "date_raw": "Fri, 22 Dec 2023 13:49:14 +0100",
        "date": "2023-12-22",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/varios-muertos-heridos-tiroteo-praga-20231221154505-nt.html",
        "subtitle": "«¡Corred, corred!», gritaron varios universitarios al pasar a toda prisa junto a Pavel, alumno de la Facultad de Artes de la Universidad Carolina de Praga, en la plaza Jan–Palachz. Pavel había escuchado el estallido de lo que supuso que eran petardos y no hizo caso a la advertencia. Era el último día de clases, antes de las vacaciones de Navidad, y en la facultad se vivía un ambiente festivo que le hizo pensar en una broma. Pero cuando siguió su camino y dobló el pasillo a la derecha, vio un cuerpo caer al suelo y otro tendido en medio de un charco de sangre. Lo siguiente que recordaba anoche era que agentes de policía le habían dado el alto y le habían cacheado a conciencia, antes de evacuarlo del edificio junto al resto de los estudiantes que todavía estaban en el ala este. La Policía había recibido una llamada denunciando un « tiroteo de un pistolero enloquecido » poco después de las tres de la tarde y movilizó a tantas patrullas como estaban disponibles en la capital de la República Checa. Mientras en el exterior se acordonaba la zona, los agentes entraron en el edificio y siguieron el resto de cadáveres hasta dar con el tirador, que huyó de ellos saliendo a la azotea del cuarto piso. Más tarde sería identificado como David Kozak, un joven de 24 años que esa misma mañana había asesinado a su propio padre en la localidad de Hostou, a unas dos horas de Praga en coche, y había acudido a la capital con la intención de suicidarse. Nadie sabe todavía con certeza el motivo por el que quiso llevarse consigo a tantas personas como pudiera. Al cierre de esta edición, la cifra de muertos ascendía a 15 y los servicios sanitarios seguían atendiendo a docenas de heridos, la mayoría accidentados durante su huida, como una chica de 19 años que cayó desde una terraza.El ministro del Interior de la República Checa y la policía han señalado durante una rueda de prensa que están trabajando sobre la teoría de que Kozak también ha podido ser el responsable de la muerte de dos personas la pasada semana en el bosque de Klanovicky, cerca de la capital. Tal y como recoge la BBC, las autoridades creen que el joven, que no tiene antecedentes criminales, «escogió a sus víctimas aleatoriamente».En su escapada hacia la azotea, David seguía disparando y los estudiantes se retiraban de su camino, incluso aunque la única vía de refugio fuese la cornisa exterior del edificio, corriendo evidente peligro de caída. Petr Nedoma, director de la Galería Rudolfinum, situada al otro lado de la calle, observó la detención desde abajo: «El chaval estaba parado en la galería de la azotea, con un arma en las manos, y disparó repetidamente, con cierta demora entre tiro y tiro. Parecía tranquilo. Luego, levantó las manos, disparó una vez más y arrojó el arma a la calle. Entonces empezaron aparecer los policías allí». El alcalde de Praga, Bohuslav Svoboda, que a esas alturas se encontraba cerca del lugar del ataque, completó el final del relato: «Según me han informado, en realidad abatieron al tirador en el edificio y luego él, herido, intentó todavía huir saltando a algún lugar y murió». «Es un buen resultado desde el punto de vista de la tragedia», felicitó Svoboda el trabajo de las fuerzas de seguridad.A esa hora, la Policía checa había empezado ya a atar cabos. El joven de 24 años fue identificado como David Kozak, el mismo que había abandonado horas antes el domicilio familiar con intención de suicidarse, según habían declarado allí varios testigos. El número de muertos sugería la posible presencia de un segundo tirador, por lo que la dirección de la universidad envió un correo electrónico a todos los empleados dando instrucciones de permanecer en las oficinas y apagar las luces, cerrar con llave y bloquear las puertas hasta que llegue la Policía. «Queridos colegas, quédense donde están, no vayan a ningún lado, si están en las oficinas, cierren con llave y coloquen muebles frente a la puerta, apaguen las luces, el tirador probablemente esté en el cuarto piso del edificio principal. El bedel Zdeňka Filipová está guiando a los agentes a través del edificio», decía el mensaje. «Actualmente atrapado dentro de mi clase en Praga. El tirador está muerto, pero estamos esperando a que nos evacuen. Rezando para salir con vida. Bloqueé la puerta antes de que el tirador intentara abrirla. Maldito infierno», compartía en X Jakob Weizman, todavía atrincherado detrás de sillas y mesas apiladas contra la puerta de una de las aulas. La Policía procedió a registrar sala por sala toda la universidad y fue evacuando a profesores y estudiantes hasta que el jefe de la Policía, Martin Vondrasek, consideró que la situación era ya segura y compareció en una rueda de prensa junto con el ministro de Interior, Vít Rakušan, para informar sobre los detalles.Kozak era estudiante de la Facultad de Letras y tenía que participar en una conferencia a las dos de la tarde en esa facultad. Informada la Policía del parricidio, varios coches patrulla habían acudido al edificio de la calle Celetná con intención de proceder a su detención si finalmente aparecía. «Es por eso que llegamos inmediatamente al edificio de la Facultad de Artes cuando se recibió la primera llamada», explicó Vondrášek, una circunstancia que ha salvado muchas vidas.«Se inspiró en un evento horrible similar en el extranjero», añadió sobre su proceder, y descartó que los asesinatos tuviesen conexión alguna con el terrorismo internacional. Rakušan, por su parte, expresó sus profundas condolencias a todos los familiares, conocidos y amigos de «las víctimas de este acto demencial sin precedentes, que la República Checa nunca ha visto en su historia».",
        "content": "",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1703437211.7573311,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La Policía checa aumenta la vigilancia en las calles de Praga tras el tiroteo masivo en una universidad>",
        "date_raw": "Fri, 22 Dec 2023 12:43:50 +0100",
        "date": "2023-12-22",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/policia-checa-aumenta-vigilancia-calles-praga-tras-20231222124349-nt.html",
        "subtitle": "La Policía de República Checa ha anunciado que adoptará medidas «preventivas» en materia de seguridad tras el tiroteo que ha dejado este lunes al menos 15 muertos en una facultad de la Universidad Carolina de Praga , lo que implicará una mayor vigilancia en Internet y en lugares públicos, incluidos centros educativos.La Policía ha aclarado en su cuenta de X que no le consta ninguna amenaza adicional, pero sí que ha advertido a la población de que agentes con armas largas patrullarán las calles, con otra parte «menos visible» en redes sociales , examinando las distintas publicaciones para detectar potenciales sospechosos.El Ministerio del Interior ha solicitado colaboración ciudadana para esclarecer un incidente que ha sacudido República Checa. El primer ministro, Petr Fiala, ha apelado este viernes a la unidad de toda la sociedad tras el «brutal ataque», alentando a la sociedad a permanecer unida y no difundir información que no pueda estar verificada, para evitar la expansión de bulos .Noticia Relacionada vertical No El tiroteo en Praga, con quince muertos y decenas de heridos, en imágenes ABC El autor de los hechos ha sido abatido; la Policía ha pedido a los ciudadanos que no salgan de sus casas ni se acerquen a la universidad donde ha ocurrido el crimenEntretanto, prosiguen las identificaciones de las víctimas y el ministro del Interior, Vít Rakusan, ha confirmado en declaraciones a una emisora que ya se ha determinado la identidad de 13 de los 15 fallecidos . También ha indicado que, de los 25 heridos, al menos tres son extranjeros, en concreto de Emiratos Árabes Unidos y Países Bajos.El presunto tirador, que habría actuado solo, se suicidó tras el ataque , según las primeras investigaciones. Las autoridades le han identificado como un estudiante de 24 años que tenía permiso para tener armas de fuego y carecía de antecedentes penales. La Policía sospecha que actuó inspirado por otro hecho similar en el extranjero.",
        "content": "",
        "ranked": 21,
        "placed": "Abroad",
        "epoch": 1703437211.7875998,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "EE.UU. dice contar con 20 países para su misión militar en el mar Rojo>",
        "date_raw": "Sat, 23 Dec 2023 11:17:23 +0100",
        "date": "2023-12-23",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/eeuu-dice-contar-paises-mision-militar-mar-20231222135241-nt.html",
        "subtitle": "No se conocen ni los objetivos ni los medios, pero Estados Unidos afirma que ya son 20 los países interesados en participar en una misión militar en el Mar Rojo, encabezada por el Pentágono y dirigida a proteger a los buques mercantes de los ataques de los rebeldes hutíes desde el territorio que controlan en Yemen. «Aunque EE.UU. reúna a todo el mundo», los rebeldes chiíes yemenitas -títeres en realidad de Irán- insisten en que proseguirán sus ataques contra los barcos que cruzan por el estrecho de Bab al Mandab, el cuello de botella que une el Mar Rojo con el Océano Indico. El tráfico comercial en esa ruta supone entre el 10 y el 15 por ciento del total mundial. Desde que comenzaron los ataques contra los buques mercantes hace más de un mes las principales compañías de flete pusieron el grito en el cielo y finalmente optaron por cancelar sus operaciones. La alternativa supone muchas veces rodear el continente, y va a afectar a plazos de entrega y precios finales de energía y bienes.Los ataques hutíes -por vía de drones y misiles contra los cargueros- buscan perjudicar en primer lugar la economía de Israel, que recibe el 40 por ciento de sus importaciones por el Mar Rojo, y en segundo lugar ampliar la guerra de Gaza a otros países de la región. En esa estrategia juega también un papel importante la propaganda en favor del carácter 'religioso' de la guerra contra el Estado hebreo. Aunque los hutíes son chiíes y los radicales palestinos de Hamás son suníes, ambos tienen en común su odio visceral a Israel.Noticia Relacionada estandar Si El 15% del comercio mundial, los hutíes, Israel, España... Las claves del conflicto en el mar Rojo Francisco de Andrés La misión militar anunciada por EE.UU., aún ambigua y en la que tiene previsto participar España, intentará proteger el comercio y evitar que la guerra de Gaza se extiendaEl pasado lunes, el secretario de Defensa norteamericano anunció la creación de una fuerza militar dirigida por EE.UU. y compuesta por diez países -entre ellos España-, que se ocupará de proteger a los mercantes de los ataques hutíes. El jueves, seguían sin conocerse detalles de la operación, bautizada como 'Guardián de la Prosperidad', pero el Pentágono anunció que el número de países interesados en participar había subido a veinte. Washington mencionó algunos, pero no todos, porque advirtió que ciertos países quieren mantener su participación «en el anonimato».Uno de los aspectos más importantes para las navieras -y que mantienen su reticencia a regresar al Mar Rojo- se refiere al tipo de operaciones de defensa de los buques mercantes. Tanto el Pentágono como algunos de sus aliados advierten que se descarta bombardear las bases de los rebeldes yemenitas en tierra, donde se encuentran sus lanzaderas de drones y misiles, «para no ampliar el conflicto» de Israel en Gaza a otros países de la región. La efectividad de una protección global con la mera intercepción de drones y misiles suscita muchas reservas.Apoyo de FranciaEn un primer momento, el ministro norteamericano, Lloyd Austin, dijo que los primeros interesados en la misión del Mar Rojo son el Reino Unido, Bahréin, Canadá, Francia, Italia, Países Bajos, Noruega, Islas Seychelles y España. El jueves la lista pasó a incluir a Grecia y a Australia, así como al menos a otros ocho países que, según Austin, no quieren ser mencionados.Algunas declaraciones posteriores a los anuncios del Pentágono tampoco han contribuido a tranquilizar a navieras y compañías de seguros. Francia ha admitido su interés en ayudar a proteger el comercio marítimo en el Mar Rojo, pero subraya que lo hará siempre «bajo comando francés». Algo parecido ha dicho Italia, que afirma que el buque de guerra que enviará a la región protegerá los barcos «con su bandera». La posición de España es todavía más sutil. El Ministerio de Defensa ha dicho que la Armada participará en la «Operación Guardián de la Prosperidad» solo en el marco de una misión de la OTAN o de la UE, con sus directrices. El cuartel general de la OTAN respondió que no pretende intervenir como alianza en el Mar Rojo, pero da la bienvenida a las iniciativas de sus socios.Se da además la circunstancia de que en la región operan ya otras misiones militares de protección de la navegación, y aún no se sabe cómo se van a integrar en la nueva que lanza el Pentágono. Entre otras está la Operación Atalanta, puesta en marcha por la UE en el Cuerno de África para proteger a los mercantes de los ataques de los piratas, y que tiene su sede en España.",
        "content": "",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1703437211.8314595,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El asesino de Praga confesó en Telegram: «Siempre quise matar»>",
        "date_raw": "Fri, 22 Dec 2023 14:23:15 +0100",
        "date": "2023-12-22",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/asesino-praga-confeso-telegram-siempre-quise-matar-20231222134454-nt.html",
        "subtitle": "Muy buen estudiante. Ya sacaba las mejores notas en el instituto y destacaba también en la Facultad de Letras. El jueves, el día en el que David Kozak mató por la mañana a su propio padre en la localidad de Hostouň, región de Kladno para después perpetrar una matanza en la universidad Carolina de Praga , debía haber pronunciado una conferencia en la Facultad de Filosofía, como parte de los actos académicos previos a las vacaciones de Navidad. Tenía una licenciatura en Historia y Estudios Europeos, completada después con una maestría con especialización en Historia de Polonia. Su tesis de licenciatura, sobre el levantamiento campesino gallego de 1846, en el que campesinos austriacos empobrecidos terminó en masacre, le valió un premio del Instituto Polaco de Praga . Sus profesores lo tenían por un «alumno ejemplar», sus compañeros consideraban al talentoso alumno universitario como un «nerd algo introvertido» y sus vecinos destacan su educación y sus buenos modales. «Era un tipo tranquilo, una persona introvertida. No hablaba mucho con nosotros», describe uno de los estudiantes con los que se graduó. Pero detrás de esa fachada de perfeccionismo e introspección se escondía el perfil de un psicópata. Noticia Relacionada estandar No Al menos 15 muertos y decenas de heridos en un tiroteo en Praga Rosalía Sánchez El autor de los hechos ha sido abatido; la Policía ha pedido a los ciudadanos que no salgan de sus casas ni se acerquen al lugar de los hechosEl joven de 24 años llevaba mucho tiempo pensando en secreto en asesinar al mayor número posible de personas y había estado valorando posibles escenarios y procedimientos. Eligió la universidad porque conocía bien el edificio y porque la concentración de estudiantes le permitiría allí matar más. La investigación policial no ha logrado todavía resolver cuál fue la motivación de la matanza y, a estas alturas, comienza a pensar que no hubo ninguna.Casa familiarA diferencia de la mayoría de sus compañeros de estudios, no había abandonado el hogar paterno. Vivía en la gran casa familiar en Hostouň, la ciudad donde creció, a unos 20 kilómetros al noreste del centro de Praga, y se trasladaba a diario a la capital para sus clases. Esta distancia era la excusa perfecta para no quedar más a menudo con sus compañeros y no compartir momentos de ocio y fiesta, por lo que sus relaciones quedaban limitadas al ámbito académico. Nunca hablaba con los profesores ni con otros estudiantes de asuntos personales, sin embargo, a su manera, pidió una ayuda a gritos que nadie escuchó. Llevaba un «diario» en Telegram desde el 9 de diciembre que deja ver claramente que estaba luchando con problemas psicológicos masivos. Inicialmente mantuvo ese „diario« cerrado al público, pero el hecho de utilizar una red social, en lugar de un cuaderno privado, trasluce intención de compartirlo. Allí escribió que su intención era registrar su vida cotidiana antes del alboroto: «Quiero montar un tiroteo en una escuela y posiblemente suicidarme», anunció. La policía checa leyó estas palabras el jueves, después de que apareciese el cadáver de su padre, de cuya muerte era el principal sospechoso, y apenas unas horas antes de la matanza en la Universidad Carolina. Se puso en marcha la operación de busca y captura en la capital, por tanto, antes incluso de que comenzase a disparar. No fue posible evitar la desgracia, pero sí fueron salvadas muchas vidas, en la medida en la que la policía se encontraba ya en el complejo universitario cuando comenzaron los disparos.«Siempre quise matar. Pensé que en el futuro me volvería loco», escribía sus reflexiones. En los días previos al jueves negro, anotó breves declaraciones que expresaban su odio al mundo y su anhelo de muerte. «Odio al mundo y quiero dejar el mayor dolor posible», escribió el 17 de diciembre, cuatro días antes de sus crímenes. Según sus propias declaraciones, encontró modelos a seguir en dos casos en Rusia: la masacre escolar que un joven de 19 años cometió en Kazán, en mayo de 2021, con 9 muertos, le hizo pensar que valía «mucho más la pena cometer asesinatos en masa que asesinatos en serie» y se recrea describiendo cómo el tirador «esperó», «soñó» y «deseó»; y el ataque del 7 de diciembre perpetrado en Briansk por una adolescente de 14 años, que disparó con un rifle de caza en su clase y mató a un compañero antes de suicidarse. «Fue como si ella viniera en mi ayuda desde el cielo en el momento adecuado», escribió David Kozak en Telegram, «Alina Afanaskina me ayudó mucho... Alina se convirtió en la gota que colmó el vaso. Vino a rescatarme justo a tiempo, como si el cielo la hubiera enviado».Investigación abiertaLa investigación sigue abierta y la policía sospecha que cometió dos crímenes previos, a modo de calentamiento, seis días antes. Se trata del asesinato de un padre de 31 años y su hija de dos meses de edad en el bosque de Klánovice, víctimas que habría elegido aleatoriamente. Después de esas dos muertes gratuitas, se inflamó en él el deseo de matar hasta niveles ya incontenibles.Otra característica del asesino, destacada por la policía, era su gran afinidad por las armas. La policía checa ha confirmado que tenía una licencia oficial de armas de fuego que le permitía comprarlas legalmente. Según varios medios, era cliente habitual de una armería en Praga y, cuando atacó la universidad, estaba en posesión de un «enorme arsenal de armas y municiones» con el que podría haber matado a muchas más personas.Finalmente, este viernes la policía checa ha confirmado que el atacante se suicidó ayer después de ver que la policía lo rodeaba «desde todas direcciones».",
        "content": "",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1703437211.8432202,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Atrevida fiesta de celebridades en Moscú causa revuelo entre los partidarios de Putin y las organizaciones religiosas>",
        "date_raw": "Sat, 23 Dec 2023 14:29:23 +0100",
        "date": "2023-12-23",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/atrevida-fiesta-celebridades-moscu-causa-revuelo-partidarios-20231222185156-nt.html",
        "subtitle": "La fiesta de cumpleaños que organizó en el Club Mutabor de Moscú el pasado miércoles la muy conocida influencer y presentadora televisiva rusa, Anastasia (Nastia) Ívleeva, cuyas imágenes, ciertamente provocativas e incluso obscenas, difundió ella misma y sus invitados en las redes sociales, ha levantado una enorme polvareda entre los llamados activistas «patriotas» rusos, muchos de los partidarios del presidente Vladímir Putin , sus principales propagandistas en las televisiones públicas, organizaciones anexas a la Iglesia Ortodoxa rusa, y toda una serie de puritanos de pelajes diversos.El motivo principal de este rasgamiento de vestiduras colectivo se debe al hecho de que consideran «inadmisible» que, mientras en el país vecino cada día mueren soldados rusos combatiendo contra los «nazis» ucranianos, en Moscú la gente pija se lo pasa a lo grande en juergas «indecentes». El código de vestimenta para participar en el evento era acudir «casi desnudo» o con ropas transparentes.De esa «impúdica» guisa estaban Ívleeva, la famosa periodista, también presentadora, ex candidata a la Presidencia rusa y ahijada de Putin, Ksenia Sobchak, la cantante Lolita Miliávskaya y estrellas del pop ruso como el inefable Philip Kirkórov, Dima Bilán o el rapero Vacio (Nikolái Vasíliev), que se presentó con unas zapatillas y un calcetín tapando los genitales como único atuendo. Ívleeva se colocó un collar de brillantes con una esmeralda en el trasero, al parecer valorado, según ella, en 26 millones de rublos (unos 260.000 euros), que, a juzgar por los vídeos publicados, causó verdadera sensación.Entradas a 10.000 eurosEllos y muchos otros que estuvieron también presentes se enfrentan a la posibilidad de tener que responder ante la Justicia . Varias organizaciones rusas que velan por los principios morales y las esencias patrias aseguran que piensan promover querellas ante la Fiscalía General. La fiesta fue interrumpida por la Policía apenas transcurrieron 24 horas. El precio de las entradas para la parte abierta del evento alcanzó el millón de rublos (unos 10.000 euros).Representantes de los movimientos de inspiración religiosa «Cuarenta por Cuarenta» o «La Llamada del Pueblo» se proponen conseguir que los órganos judiciales investiguen si durante la fiesta se consumieron drogas o hubo propaganda homosexual, actividad prohibida en Rusia incluso entre las personas adultas. Consideran que nada parecido debe tener lugar cuando las autoridades «insisten en apelar a los valores tradicionales» y continúe la guerra con Ucrania.La líder de la Liga por un Internet Seguro, Ekaterina Mizulina , por su parte, calificó de «cínico» celebrar tal tipo de eventos «cuando nuestros muchachos están muriendo en la Operación Militar Especial (…) ellos no luchan por cosas así». La diputada María Bútina ha pedido que se compruebe si lo sucedido en el Club Mutabor «cumple la prohibición de propaganda LGBT y con el decreto del presidente de la Federación Rusa sobre la preservación y fortalecimiento de los valores espirituales y morales tradicionales rusos».«Me encanta el libertinaje, satanismo»«Me encanta que en cada una de mis fiestas la gente escribe comentarios asegurando que esto es libertinaje, satanismo, cuando lo que hay es gente guapa, medio desnuda con hermosos trajes…», afirmó Ívleeva el jueves en un mensaje de audio en su canal de Telegram. Los agentes de policía llegaron a Mutabor poco antes del inicio de la segunda parte de la fiesta, en la que, según señala el canal de Telegram Shot, cualquiera podía entrar pagando solamente 2.500 rublos (25 euros) y observando el código de ir ligeros de ropa. Tras el registro policial y la «recogida de pruebas» la fiesta se reanudó, pero fue languideciendo por el temor a represalias.El mismo día del cumpleaños de Ívleeva, el Tribunal Taganski de Moscú multó con un millón de rublos (10.000 euros) al canal «Tochka-TV» por mostrar un vídeo del cantante ruso, Nikolái Baskov, con supuesto contenido propagandístico LGBT. Se da la circunstancia de que la grabación se ha difundió varias veces desde 2012, cuando fue lanzado el clip, y solamente ahora se ha descubierto su carácter delictivo. Según la sentencia judicial, el protagonista (Baskov) sufre un ataque de ira por celos al observar una escena de cama entre una mujer y un hombre, pero el tribunal concluye que estaba celoso de él, no de ella, pese a que nada hace suponer tal cosa.El pasado 30 de noviembre, el Tribunal Supremo de Rusia prohibió el «movimiento LGBT internacional» y sus «filiales» en Rusia debido, según subrayó el juez Oleg Nefiódov, a su carácter «extremista». Desde entonces, han tenido lugar varias redadas policiales en establecimientos frecuentados por gays. En noviembre de 2022, el Parlamento ruso, recordó hace tres semanas el portavoz del Kremlin, Dmitri Peskov, «aprobó una ley sobre la protección de los valores tradicionales que prohibía la propaganda de personas LGBT y transgénero, la promoción de la pedofilia y las manifestación de este tipo de personas ante los menores, así como animar a los niños a cambiar de sexo». El pasado mes de julio, los diputados rusos adoptaron otra una norma que prohíbe las operaciones quirúrgicas y las terapias hormonales destinadas a un cambio de sexo. El texto, además, priva a las personas transgénero del derecho a adoptar niños. Desde 2013, una ley rusa prohíbe hacer propaganda de «relaciones sexuales no tradicionales» e ntre los niños, que luego fue ampliada en noviembre de 2022 también a los adultos. Desde 2020, la Constitución rusa precisa además que el matrimonio es la unión entre un hombre y una mujer, impidiendo de facto las uniones entre personas del mismo sexo.",
        "content": "",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1703437211.8744032,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Italia se aísla y vota contra el Mecanismo Europeo de Estabilidad>",
        "date_raw": "Fri, 22 Dec 2023 19:52:03 +0100",
        "date": "2023-12-22",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/italia-aisla-vota-mecanismo-europeo-estabilidad-20231222195109-nt.html",
        "subtitle": "Todos contra todos. Cada fuerza política va a lo suyo, porque Italia está ya en campaña electoral ante los comicios al Parlamento Europeo en junio próximo. Los partidos de la mayoría gubernamental se dividen, lo mismo hacen los de la oposición, y en el Parlamento italiano se imponen el populismo y el soberanismo , para disgusto de Bruselas.Italia es el único país de la Unión Europea que no ha ratificado la reforma del Mecanismo Europeo de Estabilidad (MEDE), el tratado firmado en 2012 para garantizar la estabilidad financiera en la zona euro, de la que hoy forman parte veinte de los 27 países de la UE.El MEDE, cuyo capital es de 809.000 millones de euros , ya fue utilizado para sostener a España, Irlanda, Grecia, Portugal y Chipre. A este fondo contribuye cada país de manera proporcional a su población y Producto Interior Bruto. La ratificación de Italia hubiera permitido la entrada en vigor de la reforma y ofrecer una línea de crédito al país o sistema bancario que lo necesitara.Noticia Relacionada estandar Si Meloni reúne a los líderes conservadores del mundo en Roma Ángel Gómez Fuentes Elon Musk, Rishi Sunak o Santiago Abascal participaron en el festival AtreyuEntre la espada y la paredCuando estaba en la oposición, Giorgia Meloni se opuso a la ratificación del MEDE. Al llegar al Gobierno pospuso la autorización, a pesar de las presiones de Bruselas. Al final optó por que decidiera el Parlamento. La líder de Hermanos de Italia intentó hasta el último momento llegar a un compromiso con la Liga para evitar una mala imagen de Italia, al ser el único país no firmante del MEDE. En realidad, Giorgia Meloni se encontró entre la espada y la pared. Si hubiera aprobado la ratificación, siendo consecuente con su cargo de primera ministra y del papel institucional que desea jugar en sus contactos con los líderes europeos, que la habían presionado repetidamente, habría tenido que dar su brazo a torcer y votar con el Partido Democrático, de izquierda, algo inaceptable para Hermanos de Italia. Además, votar por la ratificación habría sido un regalo para el vicepresidente Matteo Salvini, líder de la Liga, el más feroz opositor al MEDE.Con la campaña electoral ya iniciada para las europeas de junio, Meloni no ha querido dar esa ventaja a Salvini y optó también por la no ratificación del tratado. La primera ministra se ha encontrado así por primera vez con una división de la mayoría de derechas, porque Forza Italia, junto al grupo Nosotros Moderados, se abstuvo. También la izquierda se dividió: votó a favor el Partido Democrático, y en contra los populistas del Movimiento 5 Estrellas. El resultado de la votación en la Cámara de Diputados fue de 184 votos contrarios a la ratificación del tratado del MEDE, 172 a favor y 44 abstenciones.Reestructurar su deuda  Entre las razones del no al tratado ha estado el temor al riesgo de que Italia se viera obligada a reestructurar su deuda o tener que someterse a alguna forma de control de sus finanzas desde Bruselas y del Banco Central Europeo, teniendo en cuenta la astronómica deuda italiana: se acerca a los tres billones de euros, el 145 % del PIB.La negativa a la autorización fue apoyada, sobre todo, por la Liga de Matteo Salvini, quien se mostró exultante tras la votación: «Llevamos diez años diciendo no. Los pensionistas y trabajadores italianos no tendrán el riesgo de pagar el rescate de los bancos extranjeros. Como Italia ha aportado dinero al Mecanismo Europeo de Estabilidad y no necesitamos este tratado, también podemos pedir que nos devuelvan ese dinero». Por su parte proporcional del 17,9% a la capitalización del MEDE, Italia ya ha pagado 14.300 millones).El rechazo mayoritario del MEDE ha provocado malestar en Bruselas, donde se considera que se ve dañada sobre todo la imagen de Italia, según destacan los medios italianos. El ex primer ministro italiano y ex presidente de la Comisión, Romano Prodi, ha explicado a 'La Repubblica': «El rechazo al MEDE es una locura. Tendrá graves consecuencias. Aislar al país en una fase como ésta sólo puede ser arriesgado, tanto desde el punto de vista político como económico. Seguimos el plan de Orbán». Duras son también las críticas por parte de prestigiosos economistas. Carlo Cottarelli, ex director general del FMI, teme que ahora Italia difícilmente podrá insistir en otras reformas que Roma lleva tiempo esperando: «Hay reformas que son importantes para nosotros, en particular la realización de la unión bancaria, para la cual debería haber un único seguro de depósitos para todos los bancos europeos».",
        "content": "",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1703437212.1187482,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Un joven disfrazado de Papá Noel fallece al caer de un piso 24 frente a una multitud de niños>",
        "date_raw": "Sat, 23 Dec 2023 19:30:18 +0100",
        "date": "2023-12-23",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/joven-disfrazado-papa-noel-fallece-caer-piso-multitud-ninos-20231223192813-nt.html",
        "subtitle": "En los últimos años, las apariciones que recrean las personas que deciden disfrazarse de Papá Noel para sorprender a sus hijos se ha transformado en una expresión única de creatividad y originalidad. Sin embargo, la magia de la sorpresa puede dar paso, en un instante, a la tragedia. En ese sentido, en un desgarrador giro de los acontecimientos ocurrido en la ciudad rusa de Chelyabinsk, una sorpresa navideña se transformó en tragedia cuando un joven de 25 años, disfrazado como Papá Noel , perdió la vida al caer desde un piso 24 ante una multitud de niños expectantes, incluyendo a su propio hijo y su pareja, la impactante caída, que fue capturada en vídeo , dejó a los presentes sumidos en el horror.Según las revelaciones de los medios locales, el joven escalador planeaba descender con cuerdas desde lo alto del edificio para saludar a los niños que aguardaban ansiosos bajo el árbol de Navidad. Sin embargo, lo que debería haber sido un momento de felicidad se tornó en una tragedia inimaginable cuando el improvisado Papá Noel ﻿se precipitó al vacío debido a una supuesta confusión con las cuerdas de seguridad .En medio de la celebración, la multitud, en un primer instante, no comprendió la gravedad de la situación. Muchos asumieron que la caída era parte de la actuación , incapaces de percibir que la vida del joven escalador se extinguió instantáneamente al impactar contra una estructura cubierta de nieve en el primer piso del edificio, lo que supuso que los pequeños allí presentes no presenciaran la terrible escena .Noticia Relacionada estandar No Se presenta vestido de Papá Noel a hacer un examen de la Universidad de Sevilla Mercedes Benítez La imagen del joven, que acudió disfrazado a un parcial de Farmacia, se ha hecho viral; La profesora cree que el estudiante se merece un punto extraUno de los testigos compartió la confusión y desesperación que se apoderó del lugar: «Mi hijo no entendió nada, otros entendieron y se fueron histéricos. Todos los padres, naturalmente, están en shock». Otro relató: «Todos se estaban divirtiendo y nadie podía siquiera pensar que esto sucedería. Pensé hasta el último momento que era una especie de muñeco, que era una broma. Las festividades continuaron. Al principio no hubo ninguna sospecha de que se tratara de una tragedia».La empresa de gestión residencial encargada de organizar el evento emitió una disculpa, señalando que el escalador era considerado un «especialista experimentado». En un comunicado, expresaron su pesar: «La festividad de hoy se convirtió en una desgracia monstruosa. Un escalador industrial disfrazado de Papá Noel se cayó mientras descendía de su casa y murió».El desgarrador vídeo del accidentePor último, el horror de la escena fue capturado en vídeo y publicado en las redes sociales, acumulando millones de reproducciones y comentarios al respecto.",
        "content": "",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1703437212.1679833,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Estados Unidos logra que el Consejo de Seguridad de la ONU no pida el alto el fuego en Gaza>",
        "date_raw": "Fri, 22 Dec 2023 20:05:26 +0100",
        "date": "2023-12-22",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/estados-unidos-logra-consejo-seguridad-onu-pida-20231222182816-nt.html",
        "subtitle": "Estados Unidos bloqueó la aprobación de una resolución del Consejo de Seguridad de la Organización de Naciones Unidas hasta que se eliminó de esta una llamamiento inmediato al cese de hostilidades y la creación de un mecanismo de inspección por parte de la misma ONU de envío de bienes a Gaza. Tras semanas de demoras y negociaciones, con la amenaza de un veto por parte de EE.UU., la resolución reformada a la medida de EE.UU. fue aprobada este viernes.El voto fue de 13 a favor y dos abstenciones, las de EE.UU. y Rusia. «Es un rayo de esperanza en un océano de sufrimiento indecible», dijo la embajadora de EE.UU. ante la ONU, Linda Thomas-Greenfield, advirtiendo de que quedan «pasos dolorosos antes de una paz duradera».La resolución, que no tuvo votos en contra, aprueba un sustancial aumento de la ayuda humanitaria a los civiles en Gaza.El presidente Joe Biden, que ha estado inmiscuido en estas negociaciones, demuestra de este modo que mantiene su apoyo a la campaña militar del Gobierno de Israel para destruir al grupo terrorista Hamás tras los atentados del 7 de octubre. Aquel día los terroristas palestinos mataron a 1.200 personas, entre ellas niños y ancianos. Desde que comenzó su incursión, Israel ha provocado 20.000 muertes en la guerra, y rechaza un alto el fuego hasta que no haya doblegado a Hamás.Implicación directa de BidenLa resolución del Consejo de Seguridad, vinculante en el derecho internacional, comenzó con una petición de alto el fuego . Pedía, de hecho, «un cese de hostilidades». De ahí pasó a «una suspensión de hostilidades», algo que tampoco convenció a EE.UU. Finalmente quedó en pide que se den «las condiciones para un cese sostenido de las hostilidades». El jueves, el portavoz de la Casa Blanca John Kirby dijo que el presidente Biden se implicó directamente en estas negociaciones.Noticia Relacionada GUERRA EN ORIENTE PRÓXIMO estandar Si EE.UU. e Israel: se abren grietas en una relación «inquebrantable» Javier Ansorena Pro-israelíes frente a pro-palestinos: la tensión está en la calle, los trabajos, las aulas y las familias estadounidensesDe la propuesta original también ha caído una parte que incluía una «condena firme de todas las violaciones del derecho internacional humanitario, incluidos todos los ataques indiscriminados contra civiles y objetos civiles, toda violencia y hostilidades contra civiles, y todos los actos de terrorismo«.Tras negociaciones hasta altas horas de la noche, la votación sobre la resolución se pospuso por cuarto día consecutivo hasta el viernes, tras negociaciones hasta altas horas de la noche. La embajadora de EE.UU., Thomas-Greenfield , dijo que EE. UU. y sus socios árabes habían llegado finalmente a una versión enmendada de la resolución que «responde a la prioridad que Egipto tiene en garantizar que pongamos un mecanismo en el terreno que apoye la asistencia humanitaria, y estamos listos para seguir adelante».En su turno, el embajador de Rusia ante la ONU, Vasily Nebenzya, atacó a EE.UU. por «chantajear» al Consejo de Seguridad para imponerles una resolución «totalmente inefectiva». «¿Estamos enviando a la comunidad internacional el mensaje de que Israel puede cometer todo tipo de crímenes de guerra?», dijo el embajador Nebenzya. A pesar de que el primer ministro de Israel, Benjamín Netanyahu, cultivó durante años una relación cordial con Vladímir Putin, este ha mantenido una postura marcadamente crítica con la respuesta militar en Gaza.Rusia, respondió la embajadora de EE.UU. , Linda Thomas Greenfiled, «denuncia que se crean en este caso unas condiciones de las que ella es responsable en su agresión en Ucrania». Ha habido otro punto de negociación para alumbrar la resolución. Una sección que pedía al secretario general de la ONU establecer un equipo que sería exclusivamente responsable de inspeccionar los envíos de ayuda a Gaza ha sido modificada por EE.UU. para dejar esas responsabilidades en manos de un «coordinador de asuntos humanitarios y reconstrucción» con responsabilidad de «facilitar, coordinar, monitorear y verificar en Gaza, según corresponda, la naturaleza humanitaria de todos los envíos de ayuda humanitaria». Israel, crítico con la ONU, no quería que ese sistema de control recayera solo sobre ese organismo internacional.En las negociaciones de esta semana, EE. UU. argumentó que la redacción original, que daba a la ONU un «control exclusivo» de un mecanismo de entrega humanitaria que duraría un año, era inflexible y podría terminar obstaculizando la entrega de suministros de emergencia.",
        "content": "",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1703437212.1908388,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La Ciudad de los Muertos agoniza en El Cairo>",
        "date_raw": "Sun, 24 Dec 2023 05:22:05 +0100",
        "date": "2023-12-24",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/ciudad-muertos-agoniza-cairo-20231224093840-nt.html",
        "subtitle": "Con sus cúpulas bulbosas despuntando en el horizonte urbano, a simple vista parecen casas de ladrillo viejo, mezquitas y suntuosos palacios islámicos. Pero, en realidad, son panteones y tumbas, la mayoría con siglos de antigüedad y de gran valor histórico. Bienvenidos a la Ciudad de los Muertos de El Cairo , la descomunal necrópolis de la capital egipcia que data del siglo VII y tuvo su apogeo durante el sultanato mameluco entre los siglos XIII y XV.Con miles de tumbas y mausoleos, llamados 'hosh', este enorme cementerio ocupa seis kilómetros de largo al norte y sur de las colinas coronadas por la Ciudadela de Saladino y forma parte de El Cairo histórico, declarado en 1979 Patrimonio de la Humanidad por la Unesco . Entre sus numerosas joyas arquitectónicas destacan los mausoleos del emir Qurqumas , del imán Al Shafi y de los sultanes Qaytbay , Barsbay y Farag ibn Barquq , algunos de los cuales contienen mezquitas.Dividida en seis zonas, esta necrópolis se remonta al año 642, cuando los árabes conquistaron Egipto una década después de la muerte de Mahoma y fundaron la ciudad de Fustat alrededor de la antigua fortaleza romana y los asentamientos cristianos coptos del Viejo Cairo. Enlazando con la rica tradición funeraria de los egipcios, que desde la época de los faraones y sus pirámides pasaban buena parte de su vida preparando su morada para la muerte, fue creciendo durante las dinastías abasí (750-969), fatimí (969-1171) y ayubí (1171-1260) hasta llegar a su esplendor durante el periodo mameluco (1260-1517).Noticia Relacionada estandar Si Egipto impide manifestaciones pro-palestinas que desestabilicen a Al Sisi Pablo M. Díez La Policía blinda El Cairo y aborta las protestas contra Israel convocadas tras el rezo del mediodía, que podrían volverse contra la represión del GobiernoDurante todos estos siglos, no solo los sultanes y califas eran enterrados en fastuosos mausoleos, sino también las familias nobles, los imanes, altos funcionarios, militares, artistas y escritores. Para cuidar sus panteones y ahuyentar a los ladrones de tumbas, las familias de los guardas y artesanos funerarios vivían en los cementerios , que disponían de estancias para el servicio, las visitas e incluso para los eruditos religiosos.Aunque su expansión se ralentizó desde los siglos XVI al XIX durante la época otomana (1517-1798), la breve ocupación de Napoleón (1798-1801) y el Jedivato de la dinastía de Mehmet (1805-1914), estos cementerios volvieron a crecer a partir del siglo XX por el anárquico desarrollo urbano de El Cairo.Desde entonces, se han ido llenando no solo de muertos, sino también de vivos. A las familias de guardas, sepultureros y artesanos de lápidas e inscripciones que vienen residiendo en la necrópolis desde hace generaciones se han sumado los bloques de viviendas construidos en su interior y alrededores. La llegada de los campesinos a la ciudad en busca de un futuro mejor, y sobre todo de los refugiados que huyeron del Sinaí por las guerras contra el vecino Israel, disparó la población en los cementerios, donde buscaron cobijo en condiciones penosas.Careciendo en ocasiones de servicios básicos como luz y agua, así se aprecia en las chabolas en que se han convertido algunos panteones y en los cochambrosos edificios a su alrededor. Es difícil saber cuánta gente vive en los cementerios en una ciudad tan caótica y superpoblada como El Cairo, que tiene más de 20 millones de habitantes. Pero el censo de 1986 calculó unos 180.000 habitantes y otros estudios más recientes, como el que redactó en 2019 la Comisión Económica y Social de Naciones Unidas para Asia Occidental, elevan la población hasta los dos millones de personas .Cementerios con mucha vida Los cementerios históricos de El Cairo, donde despuntan sus panteones con las típicas cúpulas bulbosas islámicas, están rodeados de bloques de viviendas y chabolas por el caótico desarrollismo de El Cairo (imagen superior). Muchas de sus tumbas, algunas con siglos de antigüedad, están siendo destruidas para construir avenidas y autopistas elevadas (arriba a la izquierda), mientras que algunos mausoleos se han convertido en infraviviendas (arriba a la derecha). PABLO M. DÍEZDebido a tan extraña mezcla entre patrimonio histórico y miseria, la Ciudad de los Muertos se ha erigido en otro más de los atractivos turísticos a visitar en El Cairo, al igual que ya ocurriera con los viajeros de siglos anteriores. Pero esta enorme zona estrangula el crecimiento de la capital, que intenta modernizarse con los faraónicos proyectos del presidente Al Sisi emulando a las futuristas megalópolis de los ricos países del Golfo Pérsico, como Dubái y Abu Dabi .Además de levantar una nueva capital administrativa en medio del desierto a 50 kilómetros al este de El Cairo , el Gobierno de Al Sisi intenta descongestionar la ciudad y solucionar su tráfico infernal con una nueva red de avenidas y autopistas elevadas. A tenor de los datos oficiales, desde que tomó el poder en 2014 se han construido 7.000 kilómetros de carreteras y 900 puentes y túneles por todo el país, la mayoría por empresas controladas por el Ejército.Pero, desde 2020, dichas obras están destruyendo numerosas tumbas y panteones para levantar todas estas infraestructuras. Aunque el Gobierno egipcio asegura que se respetarán los mausoleos históricos y más importantes , arqueólogos, historiadores y urbanistas denuncian que muchos ya han sido derribados y otros están marcados con una señal en sus paredes para su próxima demolición.«La principal razón tras las demoliciones es el Plan Cairo 2050, un proyecto de desarrollo que pretende crear zonas verdes interconectadas igual que otras ciudades como Dubái , París y Tokio , demoliendo los arrabales y trasladando su población a otras zonas. Pero el plan no desarrolla una estrategia con los cementerios», denuncia Ibrahim Ezzeldin , diseñador urbano de la Comisión Egipcia para Derechos y Libertades, en un análisis del Instituto Tahrir para la Política de Oriente Medio (TIMEP, en sus siglas en inglés).En su opinión, «el plan solo menciona el traslado de los cementerios de El Cairo, incluidos los muertos, los vivos y los edificios, a las afueras de la ciudad, reemplazándolos por parques y zonas verdes. Pero, observando la actual política estatal sobre el sector urbano, encontramos que la inversión en propiedades inmobiliarias es la prioridad de El Cairo 2050 , no sus parques y zonas verdes».Jungla de asfalto y autopistas elevadasBajo una jungla de asfalto de autopistas elevadas y grúas que construyen nuevos edificios, tumbas de piedra con siglos de antigüedad resisten entre mausoleos destrozados y montones de arena. Con indemnizaciones mínimas o inexistentes, a las familias con panteones solo les ofrecen tumbas más pequeñas en un cementerio nuevo a 60 kilómetros de El Cairo .«Por la tumba de nuestra familia, que tenía 20 metros cuadrados y estaba en la necrópolis de Al Sayyida Nafisa , donde hay otras con más de 200 años, no nos dieron ninguna indemnización y tuvimos que pagar 15.000 libras egipcias (440 euros) por exhumar los restos y llevarlos hasta el cementerio de Robeiky , en la ciudad Décimo del Ramadán», se queja Mustafá, quien oculta su identidad real por miedo. En su caso, cuenta que le han dado una tumba igual, de 20 metros cuadrados, pero eso es también lo que reciben quienes tenían panteones de hasta 100 metros cuadrados en los cementerios antiguos.Tras sobrevivir más de 1.400 años, la Ciudad de los Muertos agoniza. En forma de edificios, puentes y autopistas elevadas, el llamado progreso pide paso a los difuntos.",
        "content": "",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1703437212.430803,
        "language": "ES",
        "source": "ABC"
    }
]
