[
    {
        "title": "Kroos y la sacarina>",
        "date_raw": "Wed, 13 Dec 2023 00:59:16 +0100",
        "date": "2023-12-13",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/real-madrid/javier-aznar-kroos-sacarina-20231212005837-nt.html",
        "subtitle": "Estos partidos de Champions League en los que no hay demasiado en juego (salvo unos jugosos 2,8 millones de euros que bien valen para alicatar los baños del nuevo Bernabéu) son un buen simulacro para comprobar lo que podría llegar a ser una vida sin Kroos. Spoiler: no me gusta demasiado. Preferiría renunciar antes al sentido del olfato que a la presencia de Toni Kroos en mi centro del campo. En Berlín no jugó la primera parte y el Madrid lo notó sobremanera. No lograba carburar, algo fallaba en la sala de máquinas, el motor se ahogaba por momentos (cierto que también faltaban los lesionados Camavinga y Tchouaméni). En cuanto salió al campo tras el descanso, con su tranquilidad habitual, jugada a jugada, volvió a recuperar el control del partido hasta darle la vuelta como a un calcetín. En su línea general: sin aspavientos, sin adornos, sin poner cara de velocidad, sin dar la impresión de sudar demasiado durante el proceso. Pero es la red de seguridad de este equipo. Kroos tiene alma de artificiero: desactiva cualquier situación comprometida con un leve, preciso toque. Si acaso, con dos. Pero tres, como dicen que ocurre con los dry martini, ya son demasiados. Es curioso el caso del jugador alemán: algunos se empeñan en hacernos creer que es de la misma promoción que Modric (cuando se sacan cinco años y además no tiene compromisos internacionales). Kroos es relativamente joven todavía. Pero por algún extraño motivo se ha instalado la sensación de que está en las últimas. Hay quien dice que varias veces ya ha amenazado con la idea de una retirada temprana. Por supuesto que no he leído tales declaraciones y asumo que es todo propaganda del enemigo para tratar de socavar los cimientos del centro de campo blanco. Soy un negacionista en este aspecto. Me hablan de un posible final de Kroos y yo respondo con mi opinión sobre Anatomía de una caída. Por mi salud mental.Hace poco leía a Garci en su libro «Latir de cine» que estaba convencido de que la película Ordet sería en el futuro un bien tan valioso como Las señoritas de Aviñón o la sacarina. Me hizo muchísima gracia la ocurrencia, algo propio de un guión de Woody Allen. Como bebedor compulsivo de café que soy puedo dar fe de que la sacarina es desde hace tiempo una piedra angular en mi vida. Me la quitan y mi vida, en el sentido más literal de la expresión, se volvería más insípida de la noche a la mañana. Me sucede algo muy parecido con Kroos. Dios salve a la sacarina.",
        "content": "",
        "ranked": 23,
        "placed": "Sports",
        "epoch": 1702491304.0921803,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Zidane se interna en la Fórmula 1>",
        "date_raw": "Wed, 13 Dec 2023 00:59:38 +0100",
        "date": "2023-12-13",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/formula-1/zidane-interna-formula-20231212193834-nt.html",
        "subtitle": "Zinedine Zidane de nuevo en el Santiago Bernabéu ya es un titular en sí mismo. Seguramente por la trascendencia mediática que puede tener esa foto, el exjugador francés llega guarecido en una capucha fucsia al evento que ha organizado la escudería Alpine de Fórmula 1 en el templo del madridismo. Pero no hay suficiente espacio entre su coche, la obra que circunda el estadio y la entrada al Tour del Bernabéu para esquivar a los cientos de aficionados que, de repente, salen de cualquier esquina y reclaman su 'selfie'. Es el inicio de la jornada que vive el exentrenador del Real Madrid con los pilotos del equipo francés Esteban Ocon y Pierre Gasly . Ningún aficionado se acerca a Ocon o Gasly en las inmediaciones del recinto. Pueden pasar como miembros de la comitiva de Alpine sin mayor problema. Zidane sigue con el capuchón por los pasillos que albergan las copas y la historia madridista, repletos a esa hora de feligreses que depositan los 25 euros por persona de la visita.Noticias Relacionadas estandar Si Polideportivo La doble moral de Arabia Saudí: millones para ellos, migajas para ellas Laura Marta reportaje Si Después de... la Fórmula 1: Luis Pérez Sala, de piloto a embajador del lujo Sergi Font Zidane se refugia en la compañía de Gasly y Ocon, franceses como él, como la escudería de Fórmula 1. El entrenador, mejor que nadie, puede explicar a los pilotos los entresijos de las tres Champions consecutivas que conquistó entre 2016 y 2018.La comitiva se desplaza por La Castellana hasta el hotel Villamagna, donde un fórmula 1 con los colores de Alpine sirve de momento promocional para las fotos y vídeos de rigor, siempre Zidane al frente de la escena con las pilotos del programa Racher (la división femenina de la escudería, que trata de impulsar a las mujeres en le automovilismo), los jóvenes talentos de la academia francesa y los consagrados Ocon y Gasly.El revuelo es importante y la pasión española se manifiesta en una señora que traspasa casi todas las barreras y le pide al marido una foto con Zidane en plena sesión de profesionales. «¿Es que no me puede hacer una foto con Zidane? Soy muy madridista». La señora se queda sin premio porque el evento avanza a toda pastilla, cronometrado al milímetro.Esteban OconEn el parking subterráneo del hotel, planta 4, han montado un curioso y creativo circuito de karts eléctricos con ocho curvas. El exentrenador del Madrid se lanza a la pista con el kart número 5 personalizado, junto a Gasly (10) y Ocon (31), como en la F1. Zidane va rápido, pero el trazado no perdona. Un par de impactos contra las protecciones recuerdan al técnico que conducir rápido no es tan fácil. «Esto es más difícil que el fútbol», dice al bajarse del coche.Embajador de la marca francesa desde 2023, Zidane desengrasa la mañana con un partido de fútbol sala con el personal de Alpine que acaba de cualquier manera. Un pelotazo de Ocon termina con el balón en el Paseo de la Castellana, poco preciso el excompañero de Alonso con la pelota en los pies.«Admiro a los pilotos porque arriesgan todos los días, pero con un gran pasión -comenta el exjugador del Real Madrid-. Al final nos damos cuenta al estar juntos que el deporte de élite es muy parecido para los deportistas». « No tenemos vidas muy distintas -expresa Esteban Ocon en una rueda de prensa sin opción a preguntar por temas relacionados con el Real Madrid o la temporada de F1-. Cuando llegas a la cumbre de un deporte, te das cuenta que la preparación, personal, mental o física, es muy parecida. Llevamos una vida intensa. Se trata de luchar contra la presión, como Zidane cuando tira un penalti decisivo en un gran partido, está relajado».Respecto a la inmersión de la mujer en el deporte profesional, Gasly opina que «no se trata de una cuestión de género, de ser hombre o mujer, sino de talento y de aprovechar oportunidades». «¿ Una mujer entrenadora del Madrid o en la F1? Se puede -dice ZZ-. Ellas quieren llegar y la oportunidad existe. Hay árbitras en la Champions, ¿por qué no entrenando a un gran club?».",
        "content": "",
        "ranked": 22,
        "placed": "Sports",
        "epoch": 1702491304.2286322,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La Real Sociedad danza en San Siro y acaba líder su excelente fase de grupos>",
        "date_raw": "Wed, 13 Dec 2023 06:15:27 +0100",
        "date": "2023-12-13",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/real-sociedad-danza-san-siro-acaba-lider-20231212230406-nt.html",
        "subtitle": "Como si una fotocopia del partido de ida en San Sebastián fuera, la Real Sociedad pisó el césped de San Siro , agarró el balón tiránicamente y encerró al Inter de Milán en su área. Poco le importaba al equipo español que los de negro y azul fueran líderes en la Serie A; sin complejos, en un lugar imprescindible en la historia del fútbol, la Real Sociedad buscaba como mínimo un punto para asegurar la primera plaza del grupo D y evitar a un número considerable de monstruos en los octavos de final de esta Champions League . Comenzaron los vascos exultantes; bailando a un Inter aturdido, combinando con velocidad en el medio del campo (vitales Zubimendi y Merino ) y dañando por fuera a los lombardos con Zakharyan y, sobre todo, con Kubo . Ambos extremos, incisivos, cargaron con el grueso del peligro visitante. Pero este era algo escaso en relación a la masiva cantidad de tiempo que pasaba el balón en poder de la Real. Sin Brais, lesionado, conectar con Oyarzabal y Sadiq era una empresa bastante más complicada. Noticia Relacionada Fútbol estandar No Inter - Real Sociedad, estadísticas del partido de Champions Todos los números y datos del encuentro de la Champions entre Inter - Real Sociedad, de la jornada 6 de la fase de gruposPasado el vendaval inicial, el Inter despertó. Seguía bajo el abrigo del repliegue, pero hería a los donostiarras al contragolpe. Es más, tanto Thuram como el veteranísimo Alexis Sánchez rozaron el gol en varias ocasiones. Introdujo entonces Imanol a Turrientes por un desacertado Sadiq y el equipo mejoró notablemente. Recuperó el control, volvió a habitar en las inmediaciones de la portería de Sommer y, buscando siempre el triunfo, cosechó un empate que sabe a gloria. Se divirtió la Real en San Siro y, sobre todo, superando cualquier expectativa, acabó como líder su excelente fase de grupos en la máxima competición europea.",
        "content": "",
        "ranked": 19,
        "placed": "Sports",
        "epoch": 1702491304.68712,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Unión Berlín - Real Madrid en directo hoy: partido de la Champions League, jornada 6 de la fase de grupos>",
        "date_raw": "Tue, 12 Dec 2023 22:58:06 +0100",
        "date": "2023-12-12",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/real-madrid/union-berlin-real-madrid-directo-hoy-partido-20231212091126-di.html",
        "subtitle": "Sigue en directo el Unión Berlín - Real Madrid, partido de la Champions, martes 12 de diciembre",
        "content": "",
        "ranked": 24,
        "placed": "Sports",
        "epoch": 1702491304.9138827,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Amberes - Barcelona: Horario y dónde ver en televisión y online el partido de la Champions League>",
        "date_raw": "Wed, 13 Dec 2023 09:25:45 +0100",
        "date": "2023-12-13",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/amberes-barcelona-horario-ver-television-online-partido-20231213054122-nt.html",
        "subtitle": "El Fútbol Club Barcelona cerrará la fase de grupos de la Champions League 2023-24 de forma exitosa después de varios años de sinsabores. Los de Xavi Hernández, clasificados ya para los octavos de final del torneo, visitan al Amberes con el objetivo de cerrar el pase como primeros de grupo.Enfrente tendrán a un equipo que ocupa la última plaza y está eliminado matemáticamente de la competición y al que ya golearon en la primera jornada, por lo que el objetivo azulgrana no parece demasiado complicado. Sin embargo, habrá que ver con qué ánimo afrontan los catalanes el duelo después de su duro tropiezo liguero de este fin de semana contra el Girona , una dolorosa derrota que les ha alejado a siete puntos del liderato del torneo de la regularidad. A qué hora es el Amberes - BarcelonaEl inicio del encuentro en el Bosuilstadion de Amberes está programado para este miércoles, 13 de diciembre, a partir de las 21:00 horas . Dónde ver el partido del Barcelona contra el Amberes en directo por televisiónEl Amberes-Barcelona podrá verse en directo por televisión gracias a la retransmisión del canal de pago Movistar+ .Dónde seguir el Amberes - Barça onlinePor supuesto, el duelo también podrá seguirse a través del minuto a minuto de ABC.es , donde los lectores podrán encontrar también el más amplio resumen una vez que el árbitro decrete el final del partido.",
        "content": "",
        "ranked": 16,
        "placed": "Sports",
        "epoch": 1702491305.1021414,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Cruces del sorteo de Copa del Rey: partidos, emparejamientos y horarios de los deicesisavos de final>",
        "date_raw": "Wed, 13 Dec 2023 01:01:21 +0100",
        "date": "2023-12-13",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/cruces-sorteo-copa-rey-partidos-emparejamientos-fechas-20231212143932-nt.html",
        "subtitle": "Los dieciseisvos de final de la Copa del Rey han quedado configurados este martes tras en sorteo celebrado en la Ciudad del Fútbol de Las Rozas .Por primera vez en la edición entraban en el bombo los cuatro equipos que juegan la Supercopa de España este año - Real Madrid, Barcelona, Atlético de Madrid y Osasuna - y el destino ha querido que algunos se crucen con clubes de menor categoría, uno de los aspectos que hacen de esta competición un acontecimiento especial en el que, al ser las eliminatorias a partido único, puede ganar cualquiera. Dieciseisavos de la Copa del Rey Enfrentamientos UD Barbastro - FC Barcelona Arandina CF - Real Madrid CD Castellón - Osasuna CD Lugo - Atlético de Madrid Málaga CF - Real Sociedad Unionistas de Salamanca CF - Villarreal CF Elche CF - Girona FC Burgos CF - RCD Mallorca CD Tenerife - UD Las Palmas RCD Espanyol - Getafe CF Racing Club Ferrol - Sevilla FC SD Huesca - Rayo Vallecano SD Amorebieta - RC Celta de Vigo FC Cartagena - Valencia CF SD Eibar - Athletic Club Deportivo Alavés - Real BetisTanto Real Madrid como Barcelona han sido emparejados con equipos de Segunda Federación, Arandina y Barbastro , en los que sin duda serán los platos fuertes de la tonda, con dos clubes modestos que tratarán erigirse en la figura del matagigantes. Hasta ahora hemos asistido a alguna que otra sorpresa de este tipo, con la Arandina eliminando al Cádiz o el Barbastro dejando en tierra al Almería , precisamente los dos equipos que se verán las caras con Madrid y Barça. ¿Se repetirá la historia?Horarios de los dieciseisavos de la Copa del ReyLos partidos de dieciseisavos de la Copa del Rey se celebrarán en el primer fin de semana de 2024, los días 6 y 7 de enero en los siguientes horarios:Dieciseisavos de Copa del Rey Horarios de los partidos Sábado 6 de enero: 16.00: Lugo vs Atlético de Madrid 17.00: Espanyol vs Getafe 18.00: Elche vs Girona 19.00: Huesca vs Rayo 20.00: Alavés vs Betis 21.30: Arandina vs Real Madrid Domingo 7 de enero: 12.00: Burgos vs Mallorca 12.00: Amorebieta vs Celta 16.00: Racing de Ferrol vs Sevilla 16.00: Castellón vs Osasuna 18.00: Unionistas Salamanca vs Villarreal 19.00: Cartagena vs Valencia 19.00: Eibar vs Athletic 21.00: Málaga vs Real sociedad 21.00: Barbastro vs Barça 22.00: Tenerife vs Las PalmasTodos los partidos se podrán ver en Movistar+ excepto el Arandina vs Real Madrid que qmitirá La 1 de TVE y el Málaga vs Real Sociedad que se verá en La2 y en Teledeporte.",
        "content": "",
        "ranked": 20,
        "placed": "Sports",
        "epoch": 1702491305.4075756,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Jenni Hermoso, entre las 25 mujeres más influyentes del mundo según Financial Times>",
        "date_raw": "Wed, 13 Dec 2023 11:30:12 +0100",
        "date": "2023-12-13",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/jenni-hermoso-mujeres-influyentes-mundo-segun-financial-20231213100502-nt.html",
        "subtitle": "No cabe duda que 2023 , el año que está a punto de finalizar, quedará para siempre en la mente de Jenni Hermoso . La consecución del título de campeonas del Mundo y la posterior polémica por el beso no consentido que recibió por parte del ya expresidente de la Federación Española de Fútbol, José Luis Rubiales , han colocado a la futbolista madrileña en primera plana.Noticias Relacionadas estandar No españa, campeona del mundo El efusivo beso en la boca de Rubiales a Jenni Hermoso: «No me ha gustado» ABC opinion Si Es fútbol y es femenino Jenni Hermoso busca equipo: cómo monetizar el fútbol y el feminismo Manuel MerineroSu denuncia a Rubiales ha venido copando en los últimos meses las portadas de medios de comunicación de medio mundo , recibiendo una oleada masiva de apoyo para la internacional española. de hecho, su impacto ha sido tal que ha acabado siendo una de las elegidas para participar en la retransmisión de las campanadas de fin de año en RTVE .Esta notoriedad no ha pasado desapercibida para el influyente medio británico Financial Times , que la ha elegido como una de las 100 personas más influyentes de Europa en 2023 y entre las 25 mujeres más influyentes del mundo , todo un hito para una deportista española, convertida en imagen de la lucha contra el machismo y cuya bandera ha sido enarbolada por la mayoría de sus compañeras de profesión.La lista de las 25 mujeres más influyentesMira MuratiJenni HermosoBeyoncéMargot RobbieMary BarraUrsula vor den LeyenCarol ToméJanet TruncaleKarin Keller-SutterLysa DysonMarie Claire-DaveauMakiko OnoMarina SilvaPhoebe PhiloOlena ZelenskaAlia BhattAespaLoya ShoneyinBarbara KingsolverNarges MohammadiFran DrescherCoco GauffElizabet MarumaKatalin KarikóChen Chien-Jou",
        "content": "",
        "ranked": 14,
        "placed": "Sports",
        "epoch": 1702491305.7057729,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El juez sienta en el banquillo por falsedad al director de Antidopaje>",
        "date_raw": "Wed, 13 Dec 2023 07:35:59 +0100",
        "date": "2023-12-13",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/juez-sienta-banquillo-falsedad-director-antidopaje-20231213202422-nt.html",
        "subtitle": "El titular del Juzgado de Instrucción número 14 de Madrid ha abierto juicio oral contra el director del Departamento de Control del Dopaje de la CELAD , Jesús Muñoz-Guerra y la funcionaria de ese organismo Coral Fernández acusados de falsear el expediente de control de sustancias prohibidas realizado a una atleta de fondo y que sirvió para sancionarla. En un auto al que tuvo acceso ABC, el instructor sienta así en el banquillo a este alto funcionario de la Comisión Antidopaje acusado de dos delitos de falsedad en documento público por el que la acusación particular insta en total nueve años de cárcel con inhabilitación especial por otros ocho años. Mientras, Fernández está acusada de un sólo delito de falsedad y afronta cuatro años y medio de condena. Se les reclama, además, una indemnización de 18.000 euros para la atleta y multas a partir de los 9.000 euros. Llega así al final la instrucción de esta causa que arrancó en el año 2020 cuando una atleta de fondo acudió a los tribunales al descubrir que el control que se le había hecho tres años antes y que había devuelto un resultado adverso de laboratorio, le fue practicado de manera irregular, sin que ese dato constase en su expediente. La clave es que la recogida de muestras la realizó sólo un agente de antidopaje cuando según la ley -y tal y como pauta el contrato con la empresa a la que el Estado adjudicó este tipo de gestiones-, han de realizarlo dos especialistas. Esta invalida sistemáticamente todo el procedimiento sancionador porque la imposición de que sean dos agentes es clave a la hora de asegurar que la recogida de muestras se ha realizado con todas las garantías. Sin este requisito, los deportistas, aún habiendo dado positivo en sustancias prohibidas, esquivan las sanciones cuando las recurren en los tribunales: si no se garantiza la obtención de la muestra, el resultado se puede poner en solfa y no es suficiente para enervar la presunción de inocencia.Noticias Relacionadas reportaje Si Veinte años sin el genio de Chava: el ciclista que hechizó a la afición José Carlos Carabias estandar No Atletismo Otro positivo africano: La etíope Gemechu, favorita para el maratón de Valencia, suspendida por dopaje Ignacio RomoEse era el destino que esperaba a esta atleta, cuyo expediente se habría acabado viniendo abajo en el momento en que se constatase que sólo había un agente cuando se le realizó el control. De hecho, el formulario que se redactó en Antidopaje cuando el laboratorio informó del resultado adverso ya dejaba constancia de esa circunstancia. El problema es que estando ya redactado y con fecha de junio de 2017, en la Agencia hicieron otro, ya en agosto, donde lo que se decía es que sí hubo dos agentes en aquella recogida de muestras. Esa hoja, creada «mendazmente», como concluyó la Audiencia Provincial de Madrid, sirvió para abrir a la deportista dos expedientes sancionadores. Era un documento públicoAnte el juez, el director de Antidopaje alegó que se rehízo el formulario por el «olvido» de que existía ya uno confeccionado. La funcionaria, por su parte, señaló que pudo incurrir en un «error» al redactarlo porque el acta tenía dos firmas, la de un agente y la de un testigo y ella reseñó dos agentes. Sin embargo, el argumento que fue definitivo en la investigación fue el que esgrimió en defensa de ambos la Abogacía del Estado: sostuvo que no era un documento público sino un formulario interno por lo que no podía haber delito de falsificación. La Fiscalía estaba en la misma tesis y el juez dio carpetazo al asunto, pero la Audiencia Provincial de Madrid quitó la razón a los tres: descartó «que la falsedad fuera inocua o carente de trascendencia» porque «de haberse referido la existencia de irregularidad en la toma de muestra» el expediente sancionador contra la deportista «o no se hubiera incoado o hubiera tenido una más rápida resolución a su favor», es decir, : «Produjo un efecto jurídico».Obligó así al juez a reabrir la causa y el siguiente paso fue dictar auto de procesamiento. Aunque la Abogacía del Estado recurrió, no se atendieron sus pretensiones. Ahora, se abre juicio oral contra ambos, a quienes se ha fijado una fianza de 18.000 euros para garantizar la indemnización en caso de condena.",
        "content": "",
        "ranked": 18,
        "placed": "Sports",
        "epoch": 1702491305.7214384,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Sale a la luz el supuesto beso «de forma forzada» de Rubiales a la inglesa Lucy Bronze>",
        "date_raw": "Wed, 13 Dec 2023 01:00:16 +0100",
        "date": "2023-12-13",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/sale-luz-supuesto-beso-forma-forzada-rubiales-20231212114030-nt.html",
        "subtitle": "Apenas una semana después de que la FIFA confirmase la inhabilitación de tres años para Luis Rubiales y se conociese que la presidenta de la federación inglesa de fútbol (FA) había acusado al español por su comportamiento con las futbolistas en la entrega de medallas del Mundial, un medio británico ha publicado la imagen de un supuesto beso del expresidente de la RFEF a la inglesa Lucy Bronze .Ha sido ' Her Sport ' quien ha hecho pública la instantánea que confirmaría el testimonio que Debbie Hewitt aportó durante la investigación abierta por la FIFA contra su homólogo, al que acusó de conducta «inapropiada» durante los actos de premiación tras la final de Sídney. La noticia de la inhabilitación definitiva de Rubiales estuvo acompañada del informe de la FIFA que había llevado a esa contundente decisión, fundamentada en el artículo 13 del Código Disciplinario , referido a «comportamientos inadecuados y violaciones de los principios del juego limpio» e incluye varios apartados que el español habría infringido, como el de «violar las reglas básicas de una conducta decente» o «comportarse de una manera que desprestigie al deporte del fútbol y/o a la FIFA».Noticia Relacionada visual No ¿Qué remató a Rubiales? La caída a los infiernos del tótem del fútbol Isabel Vega Rasgos personales narcisistas, un comportamiento cancelado por la prensa internacional y el inicio de una revolución en el fútbol femenino. Expertos de distintos ámbitos explican por qué su fin no llegó sólo con el beso a Jenni HermosoEn sus 35 páginas constaba entre otras cosas con el testimonio de Hewitt, presidenta de la FA, en el que cargaba contra la forma de actuar del jefe del fútbol español a la hora de entregar las medallas a las futbolistas protagonistas de la final. Tanto con las españolas como con las inglesas. A las imágenes de Rubiales haciendo gestos obscenos en el palco de autoridades y su beso sin consentimiento a Jenni Hermoso , que acabaron costando al andaluz la presidencia de la Real Federación Española de Fútbol, se sumó este comportamiento relatado por Hewitt. La cabeza visible del fútbol femenino británico relató en su testimonio que Rubiales «agarraba muy fuerte» a las futbolistas españolas, a algunas «les acariciaba la espalda» o las «levantó del suelo», lo que la hizo «estar muy incómoda y avergonzada».MÁS INFORMACIÓN noticia No La FIFA confirma la inhabilitación de tres años a Luis Rubiales noticia No El juez pospone la declaración de Jenni Hermoso al 2 de eneroPero no quedó ahí su aportación a la investigación, pues añadió que el presidente de la RFEF, además de tener en todo momento un tono de voz «desagradable e innecesariamente agresivo» con los trabajadores de la FIFA, tampoco supo comportarse con las jugadoras inglesas. Según palabras de Hewitt ante el comité disciplinario de la FIFA, el español «acarició» la cara de Laura Coombs y «aparentemente besó de forma forzada» a Lucy Bronze en la cara . Una acusación con la que se correspondería la imagen que ha visto la luz en las últimas hors. Las explicaciones de RubialesEn el mismo documento aportado por la FIFA para explicar la decisión de la inhabilitación, consta que Rubiales contestó a las palabras de Hewitt asegurando que eran algo «increíble» y le acusó de «tener prejuicios» contra él, además de calificarla como hipócrita porque ella también abrazó a las jugadoras de su equipo.«Aplicando la misma lógica, sus abrazos también podrían entenderse como un contacto físico no consentido. La hipocresía es evidente », señaló Rubiales durante su audiencia, reflejada en este documento.Respecto a su actitud hacia Coombs, el ya expresidente de la RFEF la justificó diciendo que trató de consolarla porque había estado lesionada durante la final, había necesitado puntos en la cabeza y llevaba un vendaje en esa zona.Posteriormente, tras conocerse su inhabilitación definitiva por tres años, Rubiales aseguró que llegará «hasta la última instancia para que se haga justicia y resplandezca la verdad. Por muchos esfuerzos de algunos políticos, medios e instituciones, cada vez está más clara la desproporción e injusticia cometida».",
        "content": "",
        "ranked": 21,
        "placed": "Sports",
        "epoch": 1702491305.7370217,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Una Lazio con acento español desea arrebatarle el liderato al Atlético>",
        "date_raw": "Wed, 13 Dec 2023 13:54:28 +0100",
        "date": "2023-12-13",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/atletico-madrid/lazio-acento-espanol-desea-arrebatarle-liderato-atletico-20231212200619-nt.html",
        "subtitle": "En contraposición a la felicidad que envuelve al presente del Atlético de Madrid , vive la Lazio tiempos inciertos. La vigente subcampeona de Italia es décima en la Serie A, donde sólo suma un triunfo en los últimos cinco partidos, y el fútbol valiente y propositivo que caracteriza a los equipos de Sarri atraviesa días de temor e inseguridad. Sin embargo, lejos de las penas patrias, la mitad celeste de Roma se agarra a la Champions League como si esta fuera un salvavidas en medio del mar. Porque es en Europa donde los laziales han mostrado su cara más fiable: ya clasificados para los octavos de final, buscarán ante el Atlético (21.00 horas, Movistar Liga de campeones) acabar líderes del grupo E.Asimismo, a los romanos únicamente les vale la victoria en el Metropolitano para arrebatar la primera plaza al equipo rojiblanco y para tal compleja empresa se encomiendan al más talentoso de sus hombres, el gaditano Luis Alberto . El mediapunta de 31 años, con pasado en el filial del Barcelona, el Sevilla, el Liverpool o el Málaga, lidera desde hace ocho temporadas la medular del histórico club italiano. El 'trequartista' clásico, este tipo de futbolista atípico y en vías de extinción, de físico corriente y calidad superlativa, halla en el español uno de sus últimos ejemplares. Su relevancia en el juego de los de Sarri es total: si Luis Alberto está cómodo, si recibe con asiduidad entre líneas, la Lazio es un equipo notablemente mejor. De hecho, el Atlético ya sufrió en el partido del Estadio Olímpico las virtudes del atacante español: suyo fue el preciso centro que convirtió en gol Provedel , el portero local, para sellar el empate a uno en la primera jornada de la fase de grupos.Noticia Relacionada ATlético - Lazio estandar No Simeone: «Hay que aprender a convivir con la dificultad cuando el equipo atraviesa un momento no tan bueno de juego» I. Martín El entrenador del Atlético de Madrid, en la víspera al encuentro ante la Lazio que dirimirá el líder del grupo E: «Hay que hacerse fuerte en casa en un partido difícil como el de mañana»Junto a la diestra del de San José del Valle, la defensa del Atlético, que ha sido puesta en evidencia en los dos últimos encuentros de la Liga, debe vigilar al tridente ofensivo formado por Zaccagni –tal vez el futbolista en mejor forma de los de Roma–, el habilidoso Felipe Anderson y, por supuesto, Immobile , que aunque vive un curso difícil, suma tres goles en esta Liga de Campeones. Ante el potencial ofensivo visitante, previsiblemente regresará Hermoso a la zaga rojiblanca junto al indiscutible Witsel . La incógnita reside en el central derecho, donde Simeone no dio pistas en el último entrenamiento antes del partido sobre si el titular será Giménez , Azpilicueta o incluso Savic . En este sentido, de leves dudas defensivas y ofensivas, Simeone indicó en la rueda de prensa previa al duelo que deben «aprender a jugar y a convivir con la dificultad cuando el equipo atraviesa un momento no tan bueno de juego». Por otra parte, al margen de Luis Alberto, otros dos españoles con presente celeste dejarán su impronta en el encuentro. El histórico extremo Pedro Rodríguez reforzará a la Lazio desde el banquillo; mientras que el canterano del Real Madrid Mario Gila , después de cubrir con brillantez las bajas en el centro de la defensa, será titular junto a Casale. El que no estará disponible debido a una lesión muscular es el polivalente defensor murciano Patric , exfutbolista del Barça B.",
        "content": "",
        "ranked": 13,
        "placed": "Sports",
        "epoch": 1702491305.862431,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Simeone: «Hay que aprender a convivir con la dificultad cuando el equipo atraviesa un momento no tan bueno de juego»>",
        "date_raw": "Wed, 13 Dec 2023 09:26:22 +0100",
        "date": "2023-12-13",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/atletico-madrid/simeone-aprender-convivir-dificultad-equipo-atraviesa-momento-20231212133925-nt.html",
        "subtitle": "Un día antes de recibir a la Lazio en el Metropolitano, un encuentro que decidirá cuál de los dos conjuntos ya clasificados a los octavos de final de la Champions League será primero de grupo, un relajado Diego Pablo Simeone , sin demasiada voz después del entrenamiento, atendía a los medios de comunicación en una repleta sala de prensa en la ciudad deportiva del Atlético de Madrid. Muy lejos de la desastrosa imagen atlética en el curso pasado, Simeone dedicó sus primeras palabras del mediodía al plácido momento de juego que atraviesa su equipo, pese al mal partido de Montjuic y la rácana imagen del segundo tiempo ante el Almería : «En la temporada pasada, el comienzo fue el más complejo de estos 12 años, puede pasar que el equipo no encuentre el camino, pero tras el Mundial recuperamos el esfuerzo, jugar en equipo y con los buenos resultados ganamos confianza y crecimos, necesitamos seguir en esta dinámica de buen juego y energía. En el Metropolitano, cuando la afición está cerca, se siente: la necesitamos, hay que hacerse fuerte en casa en un partido difícil como el de mañana». Preguntado precisamente por el reciente encuentro frente al Almería, donde el colista de la Liga puso al Atlético contra las cuerdas, el argentino fue autocrítico: «Hay que aprender a jugar y a convivir con la dificultad cuando el equipo atraviesa un momento con no tan buen juego». Uno de los nombres propios de la óptima temporada de los rojiblancos es Álvaro Morata , que en lo que va de campaña suma ocho tantos en liga (tras reecontrarse con el gol frente al Almería) y cinco en Europa. Vive el delantero un momento pletórico, quizá el mejor de su carrera; sin embargo, Simeone piensa que su influencia personal en el estado de forma del capitán de la selección española es nulo. «Todo depende de él. Es cierto que ha experimentado un gran crecimiento: el otro día cuando encadenaba varios partidos sin marcar yo seguía diciendo que lo veía bien porque está en un gran momento», señaló. Noticia Relacionada champions league estandar Si El veto de Lens a la afición del Sevilla genera dudas legales y mucha polémica Rubén Cañizares/Francisco Rico Un decreto prefectoral prohíbe a 300 hinchas sevillistas ir al estadio y hasta pisar la ciudadPor último, dirigiendose a su añorada Lazio , club con el que levantó un Scudetto como futbolista, el técnico argentino lanzó un mensaje de amor a la mitad celeste de Roma: «Estoy contento porque los dos equipos pasemos a octavos de final. La Lazio es un club que nunca voy a olvidar por lo que me dio como jugador, lo quiero mucho».",
        "content": "",
        "ranked": 15,
        "placed": "Sports",
        "epoch": 1702491305.9085546,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Xavi admite la intromisión de Laporta en sus convocatorias>",
        "date_raw": "Wed, 13 Dec 2023 15:14:56 +0100",
        "date": "2023-12-13",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/barcelona-ganar-amberes-evitar-crisis-20231213195736-nt.html",
        "subtitle": "El Barcelona cierra la fase de grupos en Amberes , ante el rival más débil de todos, con la obligación no solo de ganar sino también de convencer. Y además, tras un nuevo episodio que evidencia la posición de debilidad del técnico ante un Joan Laporta que cada vez tiene más dudas sobre el proyecto de Xavi. Si hace unas semanas, tras el empate en Vallecas, el presidente se hizo fotografiar junto a Rafa Márquez (su favorito par aocupar el banquillo culé), antes de viajar a Amberes instó a Xavi a incluir a Lewandowski, Gündogan y Araujo , a los que había dado descanso, en la convocatoria, molesto por la derrota ante el Girona. La decisión de Laporta, lejos de interpretarse como una sugerencia, tiene tintes de injerencia ante la que el técnico ha cedido.«El cambio ha sido por el itinerario de viaje. Muchos jugadores han preferido viajar. Así estamos juntos, hacemos piña», explicó al principio el técnico del Barcelona en rueda de prensa. Aunque admitió que Laporta había sido uno de los que había confeccionado la convocatoria. Además, quiso dejar claro que en el club hay unidad: «Sí, sí, nosotros hemos decidido. ¿Qué estamentos? Pues el equipo, el presidente, Deco, el club. No vamos por diferentes vías , es decir, somos nosotros y hablando con los jugadores porque hacíamos una noche más y eso cambia mucho».Ante este nuevo desencuentro, una victoria se hace imprescindible esta noche . Tras la contundente derrota en casa ante el Girona (2-4) y las excusas interpuestas por Xavi, aduciendo que su equipo, plagado de estrellas, estaba en construcción , el club azulgrana necesita calmar las aguas, que bajan muy revueltas, con el entorno enrarecido, la afición desencantada y el técnico cuestionado. Arrastra el Barcelona un mes y medio de vaivenes. Desde que perdió el clásico a finales de octubre. Desde entonces se le criticado el juego, ha sufrido dos derrotas y un empate y los cuatro encuentros que ha ganado ha sido padeciendo, remontando o marcando en los últimos minutos.El Amberes, cero puntosEl Amberes, que cuenta sus partidos por derrotas, quiere aprovechar el mal momento del Barcelona. «Esto es la Champions League, no vamos a tirar este partido», advierte Mark van Bommel , técnico del club belga, que trató de justificar las quejas de su homólogo en el banquillo culé: «Puede tener razón. Vi el partido ante Girona y empezaron muy bien. Pudieron decidir y tuvieron ocasiones, pero no las aprovecharon. Entiendo que quiere decir que los jugadores son jóvenes y están en desarrollo y eso provoca momentos buenos y momentos malos», explicó el que fuera compañero de Xavi en el Barça durante la temporada 2005-06.Noticias Relacionadas estandar No Fútbol Estas son las opciones de cada club en la última jornada de la Champions League I. Martín opinion Si Todo irá bien El mundo al revés de Barcelona y Girona Salvador SostresEl técnico azulgrana, que aceptó las críticas que está recibiendo , quiso matizar sus declaraciones. «Cuando digo que estamos en construcción no me refiero a que necesite tiempo, sino al juego del equipo. Creo que estamos a mitad de camino por hacer un Barça grande . Estamos construyendo. Hemos cambiado muchos futbolistas y hay que seguir creyendo en el proyecto», apuntó antes del entrenamiento en el Bosuilstadion. «En el Barça no te puedes relajar», añadió el portero Iñaki Peña.",
        "content": "",
        "ranked": 12,
        "placed": "Sports",
        "epoch": 1702491306.1118186,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Atlético de Madrid - Lazio: Horario y dónde ver en directo el partido de Champions>",
        "date_raw": "Wed, 13 Dec 2023 09:25:21 +0100",
        "date": "2023-12-13",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/atletico-madrid/atletico-madrid-lazio-horario-ver-directo-partido-20231213053957-nt.html",
        "subtitle": "El Atlético de Madrid afronta este miércoles la última jornada de la fase de grupos de la Champions League ante el Lazio italiano. Los de Simeone lo hacen ya clasificados para los octavos de final de la competición continental , pero con la necesidad de al menos empatar para asegurar su pase como primeros de grupo.Antes del pitido inicial en el Cívitas Metropolitano los rojiblancos son primeros del grupo E, pero con el conjunto romano pisándoles los talones a solo un punto de distancia. Feyenoord y Celtic ya no tienen opciones de seguir en la competición. El equipo madrileño llega a la cita en un gran momento, pues además de lograr el billete a octavos marcha firme en la liga española, donde apunta a los puestos más altos de la clasificación. A qué hora es el Atlético de Madrid - LazioEl inicio del partido en el estadio Cívitas Metropolitano entre Atlético de Madrid y Lazio está previsto para las 21.00 horas del miércoles 13 de diciembre . Dónde ver el Atlético de Madrid contra el Lazio en directo por televisiónEl choque entre españoles e italianos podrá verse en directo por televisión a a través de la retransmisión del canal de pago Movistar+ Liga de Campeones.Dónde ver el Atlético - Lazio onlineEl Atlético-Lazio podrá seguirse también en vivo en internet en la web de ABC , que al término del partido ofrecerá la crónica más amplia y toda la información de lo sucedido en el terreno de juego.",
        "content": "",
        "ranked": 17,
        "placed": "Sports",
        "epoch": 1702491306.1430266,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Un barbudo y  el dramático partido a vida o muerte en el que el Barbastro, rival del Barça en Copa, evitaba su entierro>",
        "date_raw": "Wed, 13 Dec 2023 16:37:30 +0100",
        "date": "2023-12-13",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/barbudo-dramatico-partido-vida-muerte-barbastro-rival-20231212154838-nt.html",
        "subtitle": "La felicidad estallaba en Barbastro , capital de la comarca oscense de Somontano, cuando la bola del equipo rojiblanco, primera que salía en el sorteo celebrado este martes, quedaba emparejada con la del Barcelona . Una cita soñada, un duelo por todo lo alto jamás visto en competición oficial por los aficionados de la entidad aragonesa, que en la presente edición de la Copa del Rey se ha enfrentado por primera vez desde su fundación a un rival de Primera división, el Almería. Verdugo de los andaluces , el encuentro ante los de Xavi Hernández entrará en el libro de oro de este modesto club aunque, para su gente, no será el más importante de su historia, ni mucho menos.Ese, curiosamente, le tocó jugarlo hace años en Regional Preferente lejos de su casa, un partido a vida o muerte en la última jornada de liga. Si ganaba, había posibilidad de respiración asistida para continuar con vida; si perdía, bajaba a Primera Regional y la desaparición era el camino a seguir. Aquella angustiosa tarde su hinchada acababa celebrando un triunfo salvador, un choque dramático, nada que ver con la fiesta que se espera ante el Barça . Y puestos a soñar, en Barbastro no descartan un campanada.Representante de una población de unos 17.000 habitantes y con una masa social que no alcanza el millar de socios (750), la UD Barbastro se frota las manos pensando en la fiesta deportiva y la inyección económica que supondrá la visita del Barça el primer fin de semana del próximo año. Un premio, la recompensa para los directivos que sudaron la gota gorda para conseguir reanimar a un club que en 2016 parecía abocado a tener que ser enterrado arrastrado por las deudas acumuladas en el pasado.Noticia Relacionada estandar No Cruces del sorteo de Copa del Rey: partidos, emparejamientos y fechas de los deicesisavos de final María Carbajo Los equipos de la Supercopa -Real Madrid, Barcelona, Atlético de Madrid y Osasuna- ya han entrado en la competición, que arranca su fase más trepidanteA pesar de su modestia, la UD Barbastro, que el pasado curso ascendía a Segunda Federación, es, según explican a ABC desde su directiva, uno de los cinco grandes por historia del fútbol aragonés junto a Zaragoza, Huesca, Binéfar y Teruel . En 2016 le tocaba vivir el momento más delicado desde su fundación (1934) porque, si perdía en el partido final de la liga, el club estaba abocado a dejar de existir. El Tardienta , rival aquel día y que curiosamente este año se ha estrenado también en la Copa del Rey en una eliminatoria en la que fue goleado por el Getafe, aparecía como un coloso que hacía temblar a la parroquia barbastrense. Partido dramáticoEl miedo, finalmente, dio paso al júbilo con la celebración de la victoria en campo ajeno (1-2). «Aquel fue un partido dramático, pero acabó cambiando la historia del club», explica a este periódico Guillermo Revilla Mora , una enciclopedia humana sobre el pasado y presente de este conjunto oscense. Aquel triunfo fue el inicio de una nueva y esperanzadora era. Se formaba una junta gestora que empezaba a sanear una entidad que en 2019 daba un estirón deportivo al conseguir el ascenso a Tercera división. Dos años después, la actual junta directiva , encabezada por AB Energía (grupo energético de origen familiar fundado en 1903 dedicado a la distribución y comercialización de energía eléctrica y gas), cogía las riendas de un club que el pasado curso ascendía a Segunda RFEF con Josete (antiguo lateral izquierdo del Betis) como técnico y que el próximo mes de enero disfrutará en el Municipal de Barbastro , con capacidad para 5.000 espectadores, del duelo de Copa ante el Barcelona. Ahora ya saneado, los nueve directivos que forman su junta y los 15 colaboradores del club miran al futuro con ilusión y optimismo. De aquella gestora surgida en 2016 formaba parte Guillermo Revilla Mora , que ahora continúa como directivo, un testigo directo de los malos tiempos, pero también del éxito actual. «Aquella gestora estaba formada por socios, entre los que estaba yo. Fuimos saneando al club y el cuarto año ascendimos a Tercera», recuerda el directivo de un club que en su primera plantilla solo cuenta con dos futbolistas autóctonos ( Óscar Pérez 'Perso' y Kike Rausell ) y que en su escudo luce la cabeza de un rostro barbudo, aunque, como ocurre con el emblema de Barbastro, es un misterioso a quién representa.El conjunto entrenado por Dani Martínez eliminaba al Almería en la anterior ronda, su primer enfrentamiento ante un rival de Primera división a lo largo de la historia, y ahora espera ya al Barça. «Enfrentarnos al Barcelona, a uno de los mejores equipos de Europa, es una gran alegría. Vamos a poder disfrutar en el Municipal de futbolistas de talla mundial y tiene que ser un día un día histórico para todos», explica el entrenador a ABC. «Es el sorteo de Navidad anticipado, estamos muy felices del equipo que nos ha tocado, vamos a competir la eliminatoria», añade el preparador feliz tras el emparejamiento ante los de Xavi. La plantilla celebraba el resultado del sorteo con una comida de hermandad y ABC hablaba con Perso, el capitán a su término. «Para un jugador como yo, que esta va a ser mi séptima temporada en el Barbastro es muy gratificante ver un ambiente que nunca se ha visto en este campo. Estamos muy contentos de que nos haya tocado un equipo como el Barcelona, somos futbolistas que nunca hemos tenido la oportunidad de enfrentarnos a un rival de esta entidad y estamos felices», asegura.",
        "content": "",
        "ranked": 10,
        "placed": "Sports",
        "epoch": 1702491306.424265,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El once histórico del Girona salió por 19,25 millones de euros>",
        "date_raw": "Wed, 13 Dec 2023 16:38:07 +0100",
        "date": "2023-12-13",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/michelcarcel-artifices-milagro-girona-20231211193523-nt.html",
        "subtitle": "El binomio formado entre Quique Cárcel y Míchel es el gran artífice del éxito del Girona, que con uno de los presupuestos más bajos de LaLiga lidera el campeonato en solitario cuando solo faltan tres partidos para que concluya la primera vuelta. El técnico ha sido clave para imprimir el estilo un estilo de juego vistoso y ofensivo, y para exprimir a los jugadores que el club le ha dado. Y el director deportivo ha sabido encontrar las piezas necesarias para que el engranaje del equipo funcionen y a un coste ridículo. La prueba de ello es que el equipo titular que el domingo venció al Barcelona solo le ha costado al Girona 19,25 millones de euros .Jugadores que acababan contrato y cesiones con otros clubes han sido la base para armar una plantilla que está funcionando y que está maravillando a medio mundo. Cárcel tiene claro lo que quiere y lo que necesita el equipo y Míchel cómo sacarle rédito. Girona Un equipo de 19,5 millones: Gazzaniga (0 euros) Eric García (Cesión) David López (0 euros) Blind (0 euros) Yan Couto (Cesión) Iván Martín (2 millones de euros) Aleix García (0 euros) Miguel Gutiérrez (4,5 millones de euros) Tsygankov (5 millones de euros) Savio (Cesión) Dovbyk (7,75 millones de euros)«Míchel ha demostrado que la forma de jugar es importante para conseguir resultados», explicaba ayer el ejecutivo , que ha sabido darle las piezas necesarias. Piezas necesariasJugadores que parecían desahuciados para el fútbol por sus problemas físicos como David López (una lesión de rodilla acabó con su etapa en el Espanyol) o Daley Blind (sufrió problemas coronarios y lleva implantado desfibrilador), o que parecían destinados a categorías inferiores como Gazzaniga (fue tercer portero del Southampton o Tottenham), Iván Martín (fue cedido al Mirandés y al Alavés), Aleix García (fichado en 2020 por el City vivió un rosario de cesiones hasta acabar en Montilivi), Yan Couto (cedido por el City) y Savio (en el PSV solo jugó 6 partidos). Noticia Relacionada Todo irá bien opinion Si El mundo al revés de Barcelona y Girona Salvador Sostres «Las decisiones se toman pensando en ser más listo que el otro, en la propia supervivencia, en retener más poder. Una mala leche de fondo, continuada y destructiva»También supo bucear en la crisis del fútbol ucraniano a causa del conflicto bélico con Rusia para fichar a Tsygankov y Dovbyk, dos de sus referencias en ataque y que han le están dando un resultado magnífico. Sin olvidar que también pescó en Madrid y Barcelona aprovechando que los dos titanes de LaLiga contaban poco o casi nada con Miguel Gutiérrez y Eric García , dos de los defensas mejor valorados en este momento.",
        "content": "",
        "ranked": 9,
        "placed": "Sports",
        "epoch": 1702491306.6322083,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El PGA Tour formaliza la expulsión de Jon Rahm tras su fichaje por el LIV Golf saudí>",
        "date_raw": "Wed, 13 Dec 2023 16:38:54 +0100",
        "date": "2023-12-13",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/pga-tour-formaliza-expulsion-jon-rahm-tras-20231212123631-nt.html",
        "subtitle": "El golfista español Jon Rahm , número tres del mundo, ha sido suspendido por el PGA Tour , el circuito americano de golf, tras su fichaje millonario por el LIV Golf , la Liga saudí, y sus resultados de la temporada 2022-23 no contarán para el ranking de puntos que determina la elegibilidad para los torneos de 2024.Según desvela el medio especializado Golf Digest , el PGA Tour envió a los golfistas el lunes por la noche un escrito en el que comunicaba que el vasco había sido sancionado por disputar «otros torneos no autorizados».El pasado jueves, Rahm se convirtió en nuevo jugador del LIV Golf al aceptar un fichaje millonario dando la espalda a la PGA americana y el DP World Tour, Circuito Europeo, que había defendido como uno de sus mayores estandartes. El campeón del US Open en 2021 y del Masters de Augusta en 2023 habría aceptado el traspaso por unas ganancias que múltiples medios especializados cifran en 500 millones de euros.Anula sus resultados y afecta a su elegibilidadAhora, el PGA Tour anula los resultados de Rahm de la temporada 2022-23 , en la que consiguió cuatro títulos para terminar decimoctavo en el ranking de la FedEx Cup, la lista de puntos que prioriza la elegibilidad para la temporada 2024.La suspensión del vasco provocará un efecto dominó que afectará positivamente a algunos jugadores. El más beneficiado es el canadiense Mackenzie Hughes, que pasa del puesto 51 al 50 y será elegible para los ocho grandes eventos del circuito.Noticias Relacionadas estandar Si Golf La letra pequeña del megacontrato de Jon Rahm: lo mejor de los dos mundos Miguel Ángel Barbero estandar Si Polideportivo La doble moral de Arabia Saudí: millones para ellos, migajas para ellas Laura MartaLa inversión saudí en el deporte se ha ligado los últimos años al lavado de imagen que busca un país con importantes denuncias en tema de derechos humanos, con un fondo inagotable de millones. Phil Mickelson, Dustin Johnson, Brooks Koepka, Bryson DeChambeau, Cameron Smith, o el español Sergio García y los ingleses Lee Westwood e Ian Poulter son algunas de las figuras del LIV Golf.",
        "content": "",
        "ranked": 7,
        "placed": "Sports",
        "epoch": 1702491306.7273343,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Mediapro recupera el VAR de LaLiga>",
        "date_raw": "Wed, 13 Dec 2023 16:50:58 +0100",
        "date": "2023-12-13",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/rfef-adjudica-servicios-var-saot-proximas-cuatro-20231213133036-nt.html",
        "subtitle": "La Real Federación Española de Fútbol (RFEF) ha anunciado este miércoles que ha adjudicado «provisionalmente» las licitaciones para las próximas cuatro temporadas, desde la 2024-2025 a la 2027-2028 , del VAR a Mediapro , mientras que el nuevo fuera de juego semiautomático (SAOT) será Hawk-Eye la empresa encargada de implementarlo.Noticias Relacionadas reportaje No Fútbol Oferta de trabajo: se busca operador de VAR por 150 euros al día Gonzalo Cabeza estandar No Fútbol Enrique Cerezo: «Dije desde el principio que el VAR es una castaña» ABCDe este modo, Mediapro se volverá a encargar del servicio de videoarbitraje en LaLiga EA Sports y LaLiga Hypermotion, después de que la federación se lo concediese en exclusividad a partir de 2019 a Hawk-Eye Innovation, compañía que ahora tendrá como responsabilidad el demandado fuera de juego semiautomático , la principal novedad para la próxima campaña .Estas adjudicaciones llegan después de que la Federación iniciara un nuevo proceso a principios de septiembre tras una denuncia realizada por Mediapro en el Juzgado Mercantil número 2, la cual provocó igualmente que Hawk-Eye Innovation sea la proveedora del VAR durante la actual temporada 2023-2024 .",
        "content": "",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1702491306.8058438,
        "language": "ES",
        "source": "ABC"
    }
]
