[
    {
        "title": "Rudy Giuliani, condenado a pagar 148 millones de dólares por difamar a dos trabajadoras electorales en 2020>",
        "date_raw": "Sat, 16 Dec 2023 04:59:36 +0100",
        "date": "2023-12-16",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/rudy-giuliani-condenado-pagar-148-millones-dolares-20231215000153-nt.html",
        "subtitle": "Rudolph 'Rudy' Giuliani, el que fuera alcalde de Nueva York y abogado personal de Donald Trump , ha sido condenado este viernes en un juzgado federal de Washington al pago de 148 millones por difamación a dos trabajadoras electorales tras los comicios presidenciales de 2020. Giuliani, que lideró los esfuerzos de Trump para dar la vuelta a los resultados de las urnas, acusó a las dos mujeres de realizar actos para robar las elecciones al expresidente republicano, que fue derrotado en las urnas por el candidato demócrata y actual presidente, Joe Biden .Las personas difamadas son Ruby Freeman y su hija, Wandrea ArShaye Moss, a quienes acusó de una trama para contabilizar votos falsos en un colegio electoral en Georgia, un estado que Biden ganó por poco más de diez mil votos y que fue clave en su victoria.Giuliani abrazó una acusación sin fundamento de que se habían introducido en la oficina de recuento electoral maletas con votos ilícitos para Biden, algo que ha quedado totalmente desacreditado pero que en su momento provocó la furia entre los seguidores de Trump. El abogado de Trump, muñidor de muchos de las acusaciones de robo electoral -del que ni los tribunales ni el propio Departamento de Justicia de Trump encontraron pruebas-, nombró en persona a Freeman y Moss como parte de la trama.Noticia Relacionada estandar No Rudy Giuliani: una acusación sórdida contra el muñidor de Trump Javier Ansorena Una mujer vierte alegaciones volcánicas contra el que fuera celebrado como alcalde de Nueva York: desde agresiones sexuales a vender perdones presidencialesLas mujeres han explicado en un juicio civil esta semana cómo las acusaciones de Giuliani les cambiaron la vida y supusieron una pesadilla de insultos y amenazas . Recibieron mensajes en los que les advertían de que acabarían colgadas o linchadas, acudían a sus casas a insultarlas, las perseguían. Para los seguidores radicales de Trump, que creen a pies juntitas lo que dice el multimillonario neoyorquino, Freeman y Moss eran la cara del fraude que había sufrido su líder.El jurado que participaba en el juicio solo tenía que determinar las cantidades de la compensación, ya que el juez federal del caso había decidido ya la culpabilidad en la difamación de Giuilani, por las propias admisiones del abogado y por su negativa a entregar evidencias en el juicio.La decisión del jurado fue de otorgar algo más de 16 millones de dólares a cada una de las mujeres por los daños a su reputación, además de 20 millones, también a cada una, por sufrimiento emocional. Y Giuliani deberá pagar otros 75 millones en daños por la difamación .La decisión es un golpe tremendo para Giuliani, que llegó a ser considerado el mejor político de EE.UU. por su gestión de los atentados a las Torres Gemelas de septiembre de 2001, cuando era el alcalde de Nueva York. Tuvo aspiraciones presidenciales, que nunca se materializaron, y en el ocaso de su vida pública puso el poco capital político que le quedaba en su papel de escudero de Trump en su campaña contra los resultados.Tras la decisión del jurado, Giuliani aseguró a los reporteros que lo «absurdo de la cantidad tiene que ver con lo absurdo que ha sido todo el proceso» y se mostró confiado en que ganará una apelación.«No se me ha permitido presentar una sola prueba en defensa y tengo muchas», defendió Giuliani con falsedad, ya que en el juicio ha optado por no enfrentarse a los hechos por los que se le acusaba y no testificar en su propia defensa.Giuliani también está entre los imputados en la causa federal que se ventila en Georgia sobre la campaña de Trump para cambiar los resultados electorales.",
        "content": "",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1702710009.2039115,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El encuentro entre Maduro e Irfaan Alí concluye sin acuerdos sobre el Esequibo>",
        "date_raw": "Fri, 15 Dec 2023 07:00:37 +0100",
        "date": "2023-12-15",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/encuentro-maduro-irfaan-ali-concluye-acuerdos-sobre-20231214232638-nt.html",
        "subtitle": "El presidente de Venezuela, Nicolás Maduro, y su par de Guyana, Irfaan Alí, mantuvieron este jueves en las islas caribeñas de San Vicente y las Granadinas su primer encuentro, que concluyó sin acuerdos pero con la intención de continuar el diálogo para buscar una solución a la disputa por el Esequibo.La reunión duró un par de horas. Comenzó a las dos de la tarde y terminó a las cuatro (hora local). Al concluir, ambos mandatarios se dieron la mano cordialmente en señal de despedida, pero no firmaron documento alguno ni hicieron declaraciones al terminar la cumbre. Tampoco fijaron fecha para su próximo encuentro.En esta primera cita entre Maduro y Alí hubo tensión y caras largas. Ninguno de ellos sonrió ni por cortesía. El mandatario venezolano llevó toda una torre de carpetas con documentos, mientras que su par de Guyana un solo papel con anotaciones.Noticia Relacionada la tercera opinion Si Una amenaza para Sudamérica Sebastián Piñera Las acciones de Maduro constituyen una amenaza para Guyana, para Sudamérica y para el orden mundial en su conjuntoLa cita fue preparada por organizaciones regionales como el Celac y el Caricom , y el presidente de Brasil, Luiz Inacio Lula da Silva, envió a su representante especial, el excanciller Celso Amorin, para presenciar la reunión.Maduro, su esposa, Cilia Flores, y su comitiva llegaron alrededor de las diez de la mañana al aeropuerto de Kingstown , capital de la isla caribeña de San Vicente, el cual ayudaron a construir hace pocos años. Fueron recibidos por el primer ministro, Ralph Gonsalves. Conviene recordar que Maduro ha condonado la millonaria deuda petrolera de la isla.A esa misma hora también aterrizó el avión del presidente de Guyana, Irfaan Alí, quien recibió una calurosa bienvenida del primer ministro Gonsalves.La cumbre de los dos mandatarios ha sido preparada con el fin de evitar un posible enfrentamiento bélico entre ambas naciones, que se disputan el Esequibo, un territorio de 159.000 kilómetros cuadrados habitado por unas 150.000 personas.Las amenazas de Maduro de anexionarse la región en disputa se han visto cumplidas de manera unilateral por parte de Venezuela, mediante decretos aprobados por el Parlamento venezolano que convierten el territorio en una nuevo estado de Venezuela denominado la Guayana Esequiba. Caracas ha dispuesto repartir a los esequibanos la documentación que acredita su condición de ciudadanos venezolanos en Tumeremo, una ciudad situada a 90 kilómetros del Esequibo.Maduro ha dado un ultimátum de tres meses a las empresas petroleras, como es el caso de Exxon Móbil, para retirarse de las aguas territoriales de Venezuela en la fachada Atlántica, que todavía no han sido delimitadas internacionalmente. Las multinacionales no se han pronunciado sobre si aceptan o no esa imposición.La tensión entre los dos países vecinos ha ido en aumento durante las últimas semanas, tras la c elebración del referéndum sobre el Esequibo, realizado el pasado 3 de diciembre y que, según el régimen de Maduro, dio el 95% de aprobación a la anexión a Venezuela del territorio disputado.Ante la escalada de tensión, Lula da Silva dijo que es necesario evitar una guerra entre los dos vecinos. Esta posibilidad a fectaría directamente a Brasil, que está construyendo una carretera de 200 kilómetros en la zona.Al llegar, Maduro declaró en su cuenta de X (Twitter): «Celebro que el Caricom haya dado este paso que vamos a aprovechar al máximo, en función de que América Latina y el Caribe sigan siendo zonas de paz. Será la victoria de la paz de nuestra patria». Adelantó que «esta re unión será para establecer un punto de convergencia en torno a la disputa por el Esequibo. Vengo con un mandato del pueblo de Venezuela, buscamos soluciones satisfactorias como el Acuerdo de Ginebra».Por su parte, el presidente Irfaan Alí reiteró su posición: «La controversia fronteriza no es objeto de discusión, negociación o deliberación». Reiteró que «la posición de Guyana es y seguirá siendo que se resuelva en y por la CIJ, la cual es una postura consistente y conforme al Acuerdo de Ginebra». Alí cerró una entrevista con la NBC con un rotundo: « Maduro es un criminal que actúa de manera muy imprudente... El Esequibo pertenece a Guyana... No hay absolutamente ninguna negociación sobre el Esequibo».",
        "content": "",
        "ranked": 24,
        "placed": "Abroad",
        "epoch": 1702710010.4206758,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Uno de los indultados por Boric, preso en el estallido social, fue detenido por secuestro>",
        "date_raw": "Fri, 15 Dec 2023 09:15:13 +0100",
        "date": "2023-12-15",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/indultados-boric-preso-estallido-social-detenido-secuestro-20231215090647-nt.html",
        "subtitle": "Uno de los trece indultados por el presidente de Chile, Gabriel Bo ric, a finales de 2022, que estaban presos por participar en actos de violencia durante el estallido social de 2019, fue detenido nuevamente por la policía.Luis Castillo Opazo, de 34 años, fue beneficiado con el perdón presidencial pese a poseer un amplio prontuario delictual, haber llamado a la «insurrección» y no bajar las protestas solo horas después de salir en libertad. «Los insurrectos no nos calmamos», dijo a comienzo de 2023.Castillo ha sido relacionado con un supuesto secuestro frustrado en la ciudad septentrional de Copiapó, cuya víctima sería un hombre de 42 años, también con antecedentes penales . El cuerpo de seguridad de los Carabineros señaló que el indultado intimidó con cuchillo a la víctima para después introducirla en el maletero de un vehículo.Noticia Relacionada estandar No Bachelet confirma que rechazará la propuesta constitucional María J. Errázuriz El viernes pasado se inició la campaña para el plebiscito y el Gobierno debe repartir el textoImposible de preverEl Gobierno reaccionó a este hecho anunciando que se querellará contra Castillo, mientras que el subsecretario del Interior, Manuel Monsalve, afirmó que, si bien se «hace un seguimiento» a las personas favorecidas por el indulto presidencial, « no se puede prever toda conducta ». «En Chile, las tasas de reincidencia son lamentablemente altas. Siempre que se ejerce la facultad de indulto [...] existe el riesgo de que eventualmente haya una reincidencia», dijo.Por su parte, la oposición y se enfrentó con dureza a Boric, reprochándole que sus medidas han enviado una mala señal en el combate contra la delincuencia, la primera prioridad en la agenda pública.«No nos diga que usted los va a perseguir, si usted los soltó», le reprochó el diputado Jorge Alessandri« Presidente, usted es el responsable . No nos diga que usted los va a perseguir, si usted los soltó, deje de mentir y díganos si va a trabajar para disminuir la delincuencia en nuestro país o si va a seguir en el lado incorrecto de la fuerza», le dijo el diputado Jorge Alessandri.Los indultos firmados por Boric el día antes de fin de año quebraron las relaciones con la oposición y nunca volvieron a fluir. El mandatario aseguró, en esa oportunidad, que ninguno de los beneficiados era delincuente, pero luego, se conoció que varios tenían múltiples arrestos y condenas. Este 'impasse' derivó en la renuncia de la ministra de Justicia de entonces y de la salida del jefe de asesores presidenciales (jefe de gabinete).",
        "content": "",
        "ranked": 21,
        "placed": "Abroad",
        "epoch": 1702710011.4202282,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Israel suspende a varios militares por cantar canciones de janucá por el altavoz de una mezquita en Yenín>",
        "date_raw": "Fri, 15 Dec 2023 07:32:58 +0100",
        "date": "2023-12-15",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/israel-suspende-varios-militares-cantar-canciones-januca-20231215073113-nt.html",
        "subtitle": "El Ejército de Israel ha suspendido a varios militares después de que cantaran canciones de janucá a través de los altavoces de una mezquita en la ciudad cisjordana de Yenín , escenario de una operación a gran escala desde el martes que se ha saldado hasta ahora con once palestinos muertos y cientos de detenidos.Los vídeos de los militares utilizando los altavoces de la mezquita salieron a la luz el miércoles y han circulado en redes sociales. En uno de ellos, un soldado canta una canción de janucá, mientras que en otro se lanza un mensaje a los residentes del campamento .Noticia Relacionada estandar Si Una nueva tregua se negocia en Gaza Mikel Ayestaran Egipto y Qatar retoman la mediación entre Israel y Hamás para formular otro acuerdo, esta vez más complejo por la presencia de militares como prisioneros«En nombre de Dios misericordioso. Aquí el portavoz de las Fuerzas de Defensa de Israel (FDI)», afirma. «A los residentes del campamento. La historia ha terminado , no permitiremos la presencia de hombres armados dentro del campamento. El futuro estará limpio, queremos que vivan con dignidad en el campamento. No hay más poder que el poder de Dios», agrega.Tras ello, un portavoz del Ejército ha recalcado que todos ellos han sido apartados inmediatamente y ha descrito su comportamiento como «grave» y «totalmente contrario a los valores de las FDI», según ha informado el diario. «Recibirán medidas disciplinarias acordes», han zanjado en un post de la red social X, antes Twitter.El Gobierno de Estados Unidos ha tildado de «inapropiadas» las imágenes. El portavoz del Departamento de Estado, Matthew Miller, tras ser preguntado sobre dichas imágenes, ha reconocido que la Administración de Joe Biden se «preocupó al ver los informes». No obstante, ha aplaudido que el Ejército de Israel haya suspendido a los soldados involucrados. «Creemos que es una medida apropiada», se ha limitado a responder el portavoz. Una provocación «sin precedentes»Por su parte, el Ministerio de Exteriores palestino condenó «en los términos más enérgicos» el «asalto y la profanación» por parte de los soldados, señalando que se trata de «una flagrante violación» de la mezquita y « una burla de los valores humanos, religiosos y morales».En este sentido, ha señalado que la acción de los militares «provocó la intimidación de los ciudadanos y el ataque a sus sentimientos de una manera provocativa sin precedentes ». Con todo, la cartera ministerial ha pedido a la ONU y a la comunidad internacional que «activen el sistema internacional de protección de los palestinos contra la opresión, los abusos y el terrorismo por parte del Ejército de ocupación y sus colonos, incluida la protección de civiles, lugares de culto, hospitales, escuelas y todas las instituciones civiles».La situación en YenínLas FDI se retiraron este jueves de la ciudad de Yenín y el campo de refugiados, después de una operación en la que impusieron un toque de queda durante 60 horas y llevaron a cabo ataques aéreos y terrestres e intercambiaron disparos con los palestinos, según ha confirmado la Oficina de Naciones Unidas para la Coordinación de Asuntos Humanitarios, que denuncia que la operación provocó el desplazamiento de personas y graves daños en las infraestructuras.Además, cientos de palestinos han sido detenidos , aunque algunos han sido liberados después de haber sido interrogados. No obstante, a estos no se les ha permitido regresar a Yenín y se les ha obligado a buscar refugio en comunidades cercanas.El campamento de refugiados de Yenín ha sido uno de los epicentros de las operaciones de seguridad de las fuerzas de Israel durante los últimos meses, incluida una operación a gran escala en julio, la de mayor envergadura en Cisjordania desde la Segunda Intifada, hace cerca de dos décadas.La operación se enmarca en un repunte de la violencia en lo que va de año, que se ha recrudecido tras los ataques perpetrados por el Movimiento de Resistencia Islámica (Hamás) el 7 de octubre contra territorio israelí, que se saldaron con alrededor de 1.200 muertos y cerca de 240 secuestrados.Desde entonces, más de 270 palestinos han muerto a manos del Ejército o en ataques por parte de colonos israelíes en Cisjordania y Jerusalén Este. Por su parte, las autoridades de la Franja de Gaza, controladas por el grupo islamista, han señalado que los ataques israelíes se han saldado hasta ahora con más de 18.800 muertos.",
        "content": "",
        "ranked": 22,
        "placed": "Abroad",
        "epoch": 1702710011.5386598,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Muere un turista canadiense tras ser atacado por un animal no identificado en México>",
        "date_raw": "Fri, 15 Dec 2023 07:07:19 +0100",
        "date": "2023-12-15",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/muere-turista-candiense-perder-pierna-tras-atacado-20231215063931-nt.html",
        "subtitle": "Un turista canadiense ha muerto y otro más ha resultado herido este jueves tras ser atacados por un animal aún no identificado mientras nadaban en Ixtapa, en el sureño estado mexicano de Guerrero.Las autoridades locales aún no han determinado si se trató de un tiburón o un cocodrilo, aunque circulan ambas versiones.De acuerdo con el reporte del Centro de Atención a Emergencias de la Secretaría de Gestión Integral de Riesgos y Protección Civil en la región Costa Grande, el hecho se registró minutos después de las 9:00 hora local (16:00 horas en España) en el área de playa del hotel Club Med, ubicado en la segunda sección hotelera de Ixtapa, Zihuatanejo.«Se atiende a un masculino amputado de una pierna por mordida de tiburón, se le brindan los primeros auxilios», dice el reporte sobre el incidente en el Pacífico mexicano.A pesar de la atención médica, el hombre, originario de Canadá, murió debido a la magnitud de las heridas en una de sus piernas. Fue identificado como Joseph Bynens de 76 años de edad.Noticia Relacionada estandar Si El misterio del pasajero que voló de Copenhague a Los Ángeles saltándose todos los controles de seguridad David Alandete Serguéi Vladimirovich Ochigava desembarcó de un avión procedente Dinamarca y su caso trae de cabeza al FBIEl presidente municipal, Jorge Sánchez Alec, informó en declaraciones a medios que, en ese mismo hecho, resultó herida una mujer, pareja sentimental del hombre que murió , quien está estable, según los últimos reportes médicos.Los biólogos apuestan por un cocodriloDijo que biólogos marinos han manifestado una alta probabilidad de que el ataque haya sido por un cocodrilo.Sin embargo, aclaró que se lleva a cabo un análisis bacteriológico para determinar lo ocurrido, lo cual, adelantó, será informado este viernes.Operación para capturar al animalTras el ataque se desplegó un operativo con trabajadores de Protección Civil y la Secretaría de Marina para ubicar y capturar al animal responsable.Cerca de playa Quieta, en el Pacificó mexicano y la cual ha sido presentada como incluyente para personas con discapacidad , existe un cocodrilario que según el alcalde ha sido reforzado en materia de seguridad.Recientemente, la presencia de un cocodrilo alertó a turistas en la playa El Palma de Ixtapa, sin que pasara a mayores.Ataques anterioresEn años anteriores también se han observado ejemplares en playa La Ropa de Zihuatanejo, en donde también existe un estero, de menores dimensiones.En tanto, también se han registrado ataques de tiburones en playas de Costa Grande: en 2019, un turista estadounidense fue víctima de un ataque en Troncones, municipio de La Unión, contiguo a Zihuatanejo.Antes, en 2008 se registró una serie de ataques entre La Unión e Ixtapa con saldo de dos muertos, un turista y un local, además de un herido y un desaparecido.Esa zona de la Costa Grande de Guerrero es la de mayor captación de turistas extranjeros en la temporada de frío, en donde se refugian por su calidez.",
        "content": "",
        "ranked": 23,
        "placed": "Abroad",
        "epoch": 1702710011.5711663,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Al menos once policías muertos en un ataque yihadista en Irán>",
        "date_raw": "Fri, 15 Dec 2023 09:52:02 +0100",
        "date": "2023-12-15",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/policias-muertos-ataque-yihadista-iran-20231215080413-nt.html",
        "subtitle": "Al menos once oficiales murieron en un ataque yihadista contra una comisaría en la provincia de Sistán y Baluchistán, en el sureste de Irán, informó el viernes una autoridad local a la televisión estatal. «En el ataque terrorista a la estación policial en la ciudad de Rask murieron once policías y otros resultaron heridos », indicó el vicegobernador provincial Alireza Marhamati, quien agregó que el grupo yihadista Jaish al Ald (Ejército de Justicia) reivindicó la acción.El atentado se produjo el jueves a medianoche, en la provincia de Sistán y Baluchistán, cerca de la frontera con Pakistán y Afganistán. Se trata de uno de los ataques más mortíferos ocurridos en esta región, donde suelen producirse enfrentamientos entre las fuerzas de seguridad y los traficantes de drogas, los insurgentes baluchíes o los grupos sunitas radicales.Según la televisión, el ataque fue reivindicado por el grupo yihadista baluchi Jaish al Ald , formado en 2012 por exmiembros de una organización sunita radical. Varios «terroristas» también murieron en los incidentes entre los atacantes y la policía, añadió la televisión. El grupo es conocido por haber reivindicado el secuestro de doce policías y soldados iraníes en la misma provincia en octubre de 2018.Noticia Relacionada estandar No La iraní ganadora del Nobel de la Paz, Narges Mohammadi, iniciará una huelga de hambre durante la ceremonia de premiación AFP Mohammadi protesta contra el uso obligatorio del velo para las mujeres y la pena de muerte en IránDos policías murieron en julio en un ataque reivindicado por el grupo , contra una comisaría en Zahedán, capital de la provincia. El movimiento acusó a la comisaría atacada de ser «uno de los principales responsables de la tragedia del viernes sangriento», en alusión a los hechos violentos ocurridos en septiembre de 2022.En ese momento, la ciudad de Zahedán registró varios días de violencia letal, tras la supuesta violación de una adolescente imputada a un Policía. La provincia de Sistán y Baluchistán es una de las más pobres de Irán, en la que vive la minoría étnica baluchi, seguidora del islam sunita, a diferencia de la rama chiita predominante en el país.",
        "content": "",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1702710011.620444,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Orbán condiciona la ayuda a Ucrania al desbloqueo de los fondos de la UE para Hungría>",
        "date_raw": "Fri, 15 Dec 2023 10:59:29 +0100",
        "date": "2023-12-15",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/orban-condiciona-ayuda-ucrania-desbloqueo-fondos-ue-20231215104935-nt.html",
        "subtitle": "El primer ministro húngaro, Viktor Orbán , ha definido su nueva exigencia, a cambio del voto de Hungría para el nuevo paquete de ayuda de 50.000 millones de euros para Ucrania que los jefes de Gobierno de la Unión Europea (UE) no han logrado lanzar en la cumbre de Bruselas y cuya decisión definitiva ha sido pospuesta al mes de enero. En unas declaraciones emitidas a primera hora de este viernes por la radio estatal húngara, Orbán ha pedido que sean desbloqueados todos los miles de millones de euros en fondos de Europa, antes de considerar levantar su veto a nuevas ayudas a Ucrania. «Siempre he dicho que si alguien quiere modificar la ley de presupuesto, y lo quiere por varias razones, esta es una gran oportunidad para que Hungría deje claro que debe recibir lo que se merece. No la mitad, luego una cuarta parte, no: tiene que abarcar todo», ha actualizado su posición.Orbán mantiene su veto al paquete de ayuda a Ucrania y ha alardeado que aún podría detener la adhesión de Kiev al bloque porque se trata de un «proceso muy largo». Los líderes europeos habían evitado horas antes la negativa de Orbán, que mantiene estrechos vínculos con Putin, al lograr que saliera de la sala durante la votación en la que se aprobó el paso histórico de comenzar negociaciones de adhesión con un país en guerra. Sin embargo, no pudieron superar su resistencia a una renovación del presupuesto para canalizar apoyo financiero vital a Kiev , en un momento crítico de la contraofensiva ucraniana en el que las fuerzas invasoras no logran avances importantes y en el que el presidente Joe Biden no ha podido conseguir un paquete de 60.000 millones de dólares en el Congreso de los Estados Unidos. Noticia Relacionada editorial opinion No La adhesión de Ucrania a la UE nace con una extorsión Editorial ABC El presidente húngaro se ausentó de la votación y evitó mantener su veto tras el desbloqueo de 10.200 millones en fondos de cohesiónLas conversaciones en Bruselas sobre el paquete financiero, que requiere unanimidad, han sido pospuestas hasta enero, sin descartar que los estados miembros pueden proporcionar ayuda individualmente o cerrar acuerdos con Kiev por su cuenta.«Una mala decisión»En cuanto a la decisión de aceptar iniciar conversaciones de adhesión con Ucrania, aclamada por el presidente ucraniano, Volodímir Zelenski , como «victoria para Ucrania y Europa», Orbán ha restado importancia al asunto, alegando que se dilatará mucho en el tiempo y que Hungría aún podría bloquear el proceso en cualquier momento. «Esta es una mala decisión -ha explicado en las declaraciones radiofónicas-, Hungría no tiene ninguna responsabilidad por esto, podemos detener este proceso más adelante y, si es necesario, frenaremos. En todo caso, la decisión final la tomará el parlamento húngaro».La próxima oportunidad para Orbán llegará en marzo. Según su propia recomendación del 8 de noviembre, en el caso de Ucrania, la Comisión Europea quiere «vigilar continuamente el progreso y el cumplimiento en todos los ámbitos relacionados con el inicio de las negociaciones e informar al Consejo Europeo antes de marzo de 2024». Después de esos tres meses de evaluación, el período, conocido en la jerga de Bruselas como 'screening', se convocará una primera conferencia intergubernamental sobre la ampliación, que deberá decidir por unanimidad sobre el mandato de negociación. Entonces Orbán podría intervenir de nuevo. Después surgirán muchas otras oportunidades, por ejemplo en la apertura y el cierre de cada uno de los 35 capítulos de negociación. Y es posible que, para entonces, Orbán no esté solo, porque algunos jefes de Gobierno, en sus intervenciones, han hablado de un «paso simbólico» . «De todos modos, pasarán muchos años antes de que se produzca la adhesión», ha dicho por ejemplo el primer ministro saliente de los Países Bajos, Mark Rutte. El canciller austriaco, Karl Nehammer, ha subrayado por su parte que la decisión era «en gran medida simbólica, pero es importante enviar estas señales positivas». «De todos modos, pasarán muchos años antes de que se produzca la adhesión», dijo el primer ministro saliente de los Países Bajos, Mark RutteCríticas en voz baja«Muchos diplomáticos ven las cosas de otra manera a puerta cerrada. No hablan de ello públicamente para no perjudicar a Ucrania en su defensa contra Rusia. A los círculos de seguridad les preocupa que, después de la adhesión, la UE se vea obligada por contrato a defender a Ucrania contra Rusia si el país, como temen muchos en Bruselas, no se une a la OTAN al mismo tiempo. Orbán fue el único que hizo públicas sus preocupaciones, pero son más los que piensan que una rápida adhesión de Ucrania a la UE, como pretende Kiev, tendría consecuencias imprevisibles», afirman fuentes diplomáticas. «No vale la pena iniciar negociaciones de adhesión porque no podemos responder a la pregunta de qué consecuencias tendría la adhesión de Ucrania», ha dicho Orbán en voz alta para justificar su preferencia por una «asociación estratégica» con Ucrania, en lugar de la adhesión a la UE.",
        "content": "",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1702710011.7142484,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Guerra Ucrania - Rusia, en directo: Ucrania anuncia que ha derribado catorce drones rusos>",
        "date_raw": "Fri, 15 Dec 2023 15:09:07 +0100",
        "date": "2023-12-15",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/guerra-ucrania-rusia-directo-ataques-orban-muertos-putin-zelenski-noticias-hoy-20231215154422-di.html",
        "subtitle": "Sigue en directo la guerra entre Ucrania y Rusia , con las últimas noticias sobre los ataques, el papel de otros países en el conflicto y las respuestas de los líderes Zelenski y Putin.",
        "content": "",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1702710011.785913,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Alemania detiene un plan de atentado con la detención de cuatro miembros de Hamás>",
        "date_raw": "Fri, 15 Dec 2023 15:57:31 +0100",
        "date": "2023-12-15",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/alemania-detiene-plan-atentado-detencion-cuatro-miembros-20231215111253-nt.html",
        "subtitle": "Tres miembros del grupo islamista Hamás que estaban introduciendo armas en la capital alemana han sido detenidos en Berlín . Se trata de un ciudadano egipcio, otro holandés y un tercero nacido en el Líbano, cuya nacionalidad no ha sido especificada por la Policía. Todos ellos han sido detenidos a instancias del juez de instrucción del Tribunal Federal de Justicia, además de un cuarto terrorista arrestado en la ciudad holandesa de Róterdam gracias a una orden de detención europea de busca y captura. Los cuatro son sospechosos del delito de integración en una organización terrorista extranjera y la Fiscalía considera que son «miembros de larga duración» de Hamás, que han participado en operaciones del grupo en el extranjero y que se disponían a cometer atentados en Alemania. «Están estrechamente vinculados a los cuadros de la rama militar», precisa el comunicado de la Fiscalía, que tiene pruebas de que uno, Abdelhamid A., empezó a buscar en primavera un lugar para ocultar armas en Europa, siguiendo órdenes de los cuadros de Hamás en el Líbano. El objetivo era introducir armas en Berlín y mantenerlas preparadas para un posible atentado terrorista contra objetivos judíos en el continente europeo. Los detenidos comparecerán a lo largo del día de hoy ante el juez de instrucción.La Policía llevó a cabo a última hora del jueves esta operación antiterrorista en la calle Alte Jakobsstrasse, el distrito de Mitte, Berlín. Agentes enmascarados de la BKA irrumpieron en un edificio de apartamentos acompañados de perros, concretamente en la vivienda de Ibrahim El-R.Preparando atentadosLas fuerzas de seguridad alemanas advierten que los hombres de Hamás se están preparando para ataques en Alemania. El grupo terrorista cuenta con células durmientes en Europa que forman parte de su brazo operativo extranjero, que actúa a varios niveles: como Ejército, como partido político y como movimiento social. Estos durmientes, que, como en el caso actual, no tienen por qué ser palestinos, tienen como misión aumentar la presión desde el exterior a través de protestas, actividades de lobby o ataques. El ministro de Justicia, Marco Buschmann (FDP), confirmó después la operación en X y agradeció su trabajo a las fuerzas de seguridad. «Debemos hacer todo lo posible para garantizar que los judíos en nuestro país no tengan que volver a temer por su seguridad», ha justificado la operación. La ministra federal del Interior, Nancy Faeser (SPD), ha declarado por su parte que los arrestos demuestran «que nuestras autoridades de seguridad están extremadamente vigilantes y actúan de manera consistente».El servicio secreto danés (PET) había informado anteriormente de cuatro detenciones por presunta planificación de un atentado terroristaEl Consejo Central de Judíos, sin embargo ha recibido la noticia de las detenciones con preocupación. Esto «muestra de manera alarmante cuán grave es la amenaza terrorista en Alemania », ha declarado a primera hora del viernes el presidente del Consejo Central, Josef Schuster, «al mismo tiempo, es tranquilizador ver cómo las autoridades de seguridad protegen la vida judía en Alemania. Mi agradecimiento va para ustedes».El servicio secreto danés (PET) había informado anteriormente de cuatro detenciones por presunta planificación de un atentado terrorista. Tres de ellas tuvieron lugar en Dinamarca y una en los Países Bajos. Según el servicio de inteligencia exterior israelí, también tienen conexiones con Hamás . La oficina del primer ministro Benjamín Netanyahu ha confirmado que actuaban en nombre de la organización terrorista, citando al servicio de inteligencia exterior Mossad. Con las detenciones realizadas en Europa, las autoridades «frustraron un ataque cuyo objetivo era matar a civiles inocentes en suelo europeo», según Israel.",
        "content": "",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1702710011.9147055,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Muere el diputado turco que sufrió un infarto durante un discurso en el Parlamento mientras amenazaba a Israel>",
        "date_raw": "Fri, 15 Dec 2023 15:58:02 +0100",
        "date": "2023-12-15",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/muere-diputado-turco-sufrio-infarto-discurso-parlamento-20231214131328-nt.html",
        "subtitle": "Tras sufrir un infarto el pasado martes en el Parlamento turco mientras intervenía para criticar a Israel y la política de su país al respecto, el diputado Hasan Bitmez ha fallecido después de un día y medio en la UCI.De 54 años y graduado en la Universidad Al Azhar de El Cairo, ha fallecido en el Hospital Ciudad de Ankara , según ha informado el ministro de Sanidad, Fahrettin Koca, en declaraciones a la prensa. Durante su intervención ante el hemiciclo, este diputado del partido de la oposición Felicidad advirtió de que Israel no sería capaz de «escapar de la ira de Alá» . «Tal vez podamos escondernos de nuestra conciencia, pero no de la historia», sentenció poco antes de desplomarse.Noticia Relacionada estandar No Un diputado turco sufre un infarto en pleno discurso tras advertir a Israel de que no escaparían de «la furia de Alá» ABC El hombre, de 53 años, ha sido hospitalizado y su estado es «extremadamente crítico y grave»Casado y con un hijo, cayó fulminado justo después de da porfinalizada su intervención cuando todavía se encontraba en la tribuna y el servicio de retransmisión en directo del Parlamento turco permitió ver cómo se desvanecía .Antes del ataque, había criticado al partido gobernante del presidente, Tayyip Erdogan, por el comercio que Turquía mantenía con Israel a pesar de la guerra en Gaza y de las duras críticas retóricas del Ejecutivo a los bombardeos militares israelíes.«Ustedes permiten que los barcos vayan a Israel y descaradamente lo llaman comercio... Son cómplices de Israel », dijo Bitmez en su discurso tras colocar una pancarta en el podio en la que se leía «Israel asesino; AKP [el partido de Erdogan] colaborador».Y añadió: « Tenéis la sangre de los palestinos en vuestras manos , sois colaboradores. Contribuís a cada bomba que Israel lanza sobre Gaza».",
        "content": "",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1702710011.9465895,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El 'enfant terrible' de la izquierda o un moderado: el socialismo luso elige nuevo líder tras el abrupto final de la era Costa>",
        "date_raw": "Fri, 15 Dec 2023 18:39:27 +0100",
        "date": "2023-12-15",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/enfant-terrible-izquierda-moderado-socialismo-luso-elige-20231216165522-nt.html",
        "subtitle": "Después de un mes de campaña, las elecciones internas para la dirección del Partido Socialista (PS) tendrán lugar este fin de semana, con Pedro Nuno Santos y José Luís Carneiro disputándose el puesto de secretario general y el legado político de António Costa a través de los votos de 60.000 militantes, que elegirán a un aspirante de peso a primer ministro de Portugal en las elecciones legislativas del 10 de marzo.Está previsto que los resultados se den a conocer a las 23.00 horas de hoy, mientras el actual líder del PS, António Costa, hace ya sus maletas en Largo do Rato, sede del partido, para dejar lugar a su sucesor y al comienzo de un nuevo ciclo político, con Pedro Nuno Santos asumiendo el legado de la 'geringonça' (pacto de izquierdas) y José Luís Carneiro optando por el diálogo con la derecha en línea de una política presupuestaria conservadora. Esta división es ilustrativa de la plasticidad del Gobierno de António Costa, que ha encontrado consenso y apoyo en un amplio espectro político durante los últimos ocho años, promoviendo un diálogo estratégico en la derecha y responsabilizando a la izquierda por la estabilidad.Noticia Relacionada estandar No Portugal tendrá elecciones anticipadas tras la caída de Costa Belén Rodrigo Rebelo de Sousa disuelve la Asamblea y anuncia un adelanto electoral para el 10 de marzoAmbos candidatos han formado parte de los mismos ejecutivos, tanto como secretarios de Estado como ministros. Si Carneiro fue una figura políticamente más discreta y comedida, Pedro Nuno negoció el apoyo parlamentario del Partido Comunista Portugués y del Bloque de Izquierda para la formación del primer Gobierno de Costa.Camino a las legislativasAmbos anclan sus candidaturas en la perpetuación del Gobierno de António Costa y lanzaron durante la campaña interna programas alternativos al de Luís Montenegro, líder del Partido Social Demócrata (PSD) y de la oposición, con la prioridad de ganar las elecciones legislativas. Sin debates entre los candidatos, debido a la renuncia estratégica de Pedro Nuno Santos a exponer debilidades a sus adversarios de derechas, las diferencias entre ambos se miden en indicios.Es en el apoyo parlamentario a la formación de Gobierno donde más divergen los candidatos. Mientras que la ambición de Pedro Nuno es restablecer la 'geringonça', a pesar de que los sondeos muestran que la izquierda radical en Portugal obtiene pocos votos, Carneiro está abierto al entendimiento con el PSD para hacer viable un Gobierno, supliendo la necesidad de la derecha moderada de buscar estabilidad en la extrema derecha.Jopsé Luis Carneiro EFEMientras José Luís Carneiro es un candidato sorpresa y utilizó la campaña para atraer votos en distritos y municipios más periféricos, recogiendo apoyos en el interior de Portugal, Pedro Nuno Santos lleva varios años emprendiendo un largo camino para convertirse en secretario general del PS, pretendiendo ser el sucesor de António Costa.El 'joven turco'Pedro Nuno, el 'joven turco', que saltó a la fama mediática despotricando contra los banqueros europeos en el momento álgido de la crisis económica y financiera de 2011, ha cultivado sólidos apoyos en el núcleo duro del PS, con el apoyo del actual Gobierno de Costa, como Duarte Cordeiro, ministro de Medio Ambiente, o Pizarro, ministro de Salud. Y creó consenso entre corrientes ideológicas almorzando con Francisco Assis, el más centrista de los centristas del PS, antes de anunciar su candidatura en la sede del partido.No obstante, José Luís Carneiro se ha ganado el apoyo de figuras destacadas, muchas de las cuales son opositores internos del 'enfant terrible', como el presidente del Parlamento portugués, Augusto Santos Silva, o el ministro de Finanzas, Fernando Medina.La construcción del nuevo aeropuerto en el distrito de Lisboa es otra de las diferencias entre los candidatos. Para Pedro Nuno Santos, el proyecto habría avanzado en 2022, cuando era ministro de Infraestructuras, mientras que Carneiro pretende seguir reflexionando para cimentar un amplio consenso político y de la sociedad civil.Pedro Nuno promete reducir los impuestos asociados al consumo, mientras que Carneiro planea deducir los intereses de los préstamos hipotecarios en las declaraciones anuales de renta de los contribuyentes al Estado. El candidato más a la izquierda promete la retribución completa del tiempo de carrera congelado de los profesores y un aumento salarial para los médicos, mientras que Carneiro habla de «aliviar» el sector de la salud y guarda silencio sobre la educación. Después de disolver el Parlamento tras el estallido del escándalo 'Influencer' y la dimisión del primer ministro, el presidente de la República, Rebelo de Sousa , ya hizo saber que su «preferencia» era que António Costa volviera a ser candidato. Si este escenario es imposible, el presidente ha mencionado las cualidades del primer ministro dimisionario para presidir el Consejo Europeo o incluso para presentarse a las próximas elecciones presidenciales.",
        "content": "",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1702710012.1032627,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Un concejal ucraniano del partido de Zelenski hace estallar varias granadas en un pleno y causa más de una veintena de heridos>",
        "date_raw": "Fri, 15 Dec 2023 17:09:41 +0100",
        "date": "2023-12-15",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/concejal-partido-zelenski-causa-veintena-heridos-tras-20231215131312-nt.html",
        "subtitle": "Un concejal del pueblo de Keretsk, en el municipio de Mukachevo, ha hecho explotar varias granadas durante una sesión del consejo municipal. Los hechos se han producido en la región de Transcarpatia , en el sudoeste de Ucrania. El pleno se estaba transmitiendo por internet y una mujer fue la que alertó del suceso al medio 'Ukrainska Pravda'. Según fuentes del medio ucraniano, el hombre que detonó las granadas es Serhii Batryn, concejal del partido 'Siervo del Pueblo', la formación política del presidente Zelenski .TE INTERESA noticia No Únete al canal de Whatsapp de ABC: la información más relevante en tu app favoritaEn el vídeo publicado en redes sociales, se observa cómo varias personas estaban reunidas en las instalaciones de la administración local cuando realiza su entrada uno de los concejales. El hombre permanece de pie junto a la puerta mientras escucha el debate. Pocos segundos después, saca al menos tres granadas de su chaqueta y retira el seguro de las mismas, antes de arrojaras al suelo sin avisar ni mediar palabra. En la grabación se pueden observar las detonaciones. Se desconocen las motivaciones del hombre para llevar a cabo esta acción.Por el momento, hay 26 heridos y al menos seis de las víctimas están en estado grave, según las informaciones preliminares. Batryn murió como consecuencia de la explosión.Noticia Relacionada estandar Si Orbán condiciona la ayuda a Ucrania al desbloqueo de los fondos de la UE para Hungría Rosalía Sánchez El primer ministro húngaro ha alardeado que aún podría detener la adhesión de Kiev al bloque porque se trata de un «proceso muy largo»La Policía de la región ha iniciado una investigación y hasta el lugar se han trasladado los servicios médicos, agentes de la Policía expertos en explosivos y peritos forenses. El aviso a los servicios de emergencias ucranianos se produjo poco después de las once de la mañana, hora local, según informa las fuerzas de seguridad del estado en su comunicado oficial.[Atención: imágenes violentas][Habrá ampliación]",
        "content": "",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1702710012.1691344,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Rusia confirma oficialmente que el opositor Navalni ha sido transferido a otra prisión más severa pero sin indicar a cuál>",
        "date_raw": "Fri, 15 Dec 2023 14:07:46 +0100",
        "date": "2023-12-15",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/rusia-confirma-oficialmente-principal-opositor-ruso-transferido-20231215132726-nt.html",
        "subtitle": "Tras diez días sin que se sepa el paradero del líder opositor ruso, Alexéi Navalni , que cumple una condena de 19 años de cárcel , este viernes el Servicio Federal Penitenciario de Rusia (FSIN en su siglas en ruso) emitió un comunicado asegurando que «abandonó la región de Vladímir (…) partió hacia un centro penitenciario en otra región». Esta nota, según las agencias rusas, fue leída durante una vista del Tribunal Regional de Vladímir mientras abordaba la demanda presentada por Navalni sobre sus condiciones de reclusión. El escrito del FSIN, fechado el día 12 de diciembre, indica que el principal adversario del Kremlin fue enviado a otra prisión «de conformidad con el veredicto del Tribunal Municipal de Moscú del 4 de agosto de 2023, que entró en vigor legalmente». Su llegada al nuevo lugar de reclusión «será notificada en el marco de la legislación vigente», se asegura en el documento dado a conocer ante el tribunal.La portavoz de Navalni, Kira Yarmish, ha confirmado que, efectivamente, los abogados recibieron tal comunicación, pero sin especificar todavía en que nuevo penal de «régimen severo» deberá cumplir la pena. El FSIN señala también que el traslado se produjo el pasado día 11 de diciembre. «Permítanme recordarles que los letrados no han visto a Alexéi desde el 6 de diciembre. No sabemos por qué no les permitieron reunirse con él si todavía estaba en la colonia penitenciaria número 6 de Vladímir», ha lamentado Yarmish.Noticia Relacionada estandar Si Putin reaparece en televisión: «Habrá paz cuando cumplamos nuestros objetivos en Ucrania» Rafael M. Mañueco El líder ruso ha dejado claro que los objetivos de la ofensiva siguen siendo los mismos: «desnazificación, desmilitarización y estatus neutral»«Motivos técnicos»Al dirigente opositor no solo no se le permitió hablar con sus abogados, sino que tampoco pudo tomar parte de forma telemática en las audiencias judiciales relacionadas con su denuncia por mal trato. La dirección de la cárcel alegó que fueron «motivos técnicos» , en particular un supuesto corte del fluido eléctrico, lo que impidió esas conexiones por videoconferencia. Ahora, tras la información llegada del FSIN, el Tribunal Regional de Vladímir ha aplazado la vista al 18 de diciembre o «hasta que se esclarezca el paraderoK del reo, es decir a qué colonia de régimen severo ha sido enviado.En Rusia hay una treintena de prisiones de régimen especial en donde cumplen condena personas sentenciadas a cadena perpetua o reincidentes especialmente peligrosos. En estos centros los presos están sometidos a un estricto control. Fuera de la celda deben moverse en posición de «cisne», con el tronco doblado hacia adelante y las manos en la espalda y levantadas hacia arriba, asemejando las alas del cisne. Su correspondencia y visitas están significativamente limitadas.Navalni, además de la condena de 19 años en régimen severo del pasado agosto, reconocido culpable de «extremismo», tiene otras causas pendientes, la última por «vandalismo» , lo que podría aumentar todavía más el periodo de estancia en la cárcel. Preguntado esta semana sobre el paradero de Navalni, el portavoz del Kremlin, Dimitri Peskov, declinó dar detalles afirmando que la Presidencia «no tiene ni deseo ni posibilidad de hacer seguimiento de la situación de los presos».",
        "content": "",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1702710012.2541428,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "¿Hicimos todo lo que pudimos?>",
        "date_raw": "Fri, 15 Dec 2023 12:40:52 +0100",
        "date": "2023-12-15",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/marta-canas-francisco-rey-y-jesus-a-nunez-hicimos-pudimos-20231215123935-nt.html",
        "subtitle": "El pasado 21 de noviembre, la tercera y cuarta planta del hospital Al Awda, en el norte de la Franja de Gaza, fueron alcanzadas por un ataque que acabó con las vidas de dos compañeros de Médicos Sin Fronteras (MSF), los doctores Mahmoud Abu Nujaila y Ahmad Al Sahar, y de un tercer médico del hospital, el doctor Ziad Al-Tatari. En el momento del ataque, más de 200 pacientes seguían en Al Awda. El doctor Mahmoud llevaba años colaborando con MSF, sus compañeros lo reconocían como un verdadero defensor de sus pacientes, especialmente de los pediátricos. había acogido a tres niños bajo su cuidado porque habían perdido a su familia. Tenía solo 38 años. El doctor Ahmad era un joven médico generalista que, poco antes de la guerra, se había unido al equipo de MSF en Gaza. Acababa de comprometerse y planeaba casarse pronto. Tras un ultimátum imposible de cumplir, ambos decidieron, a título personal, permanecer en el norte atendiendo a los enfermos y heridos. No fueron los únicos.En Gaza asistimos a una catástrofe humanitaria de una gravedad extraordinaria, tanto por los niveles de violencia contra civiles como por las restricciones a la ayuda humanitaria. Somos testigos de la brutal aniquilación del sistema sanitario de toda una población. Una destrucción tal que no podrá solventarse sólo con ayuda humanitaria. El derecho internacional (DIH), que Israel ha suscrito, establece que los civiles deben distinguirse de los combatientes (principio de distinción) y que deben tomarse medidas para protegerlos (precaución y proporcionalidad). En este conflicto se han ignorado.Los ataques aéreos y de artillería del Ejército de Israel no respetan la obligación de adaptar las tácticas de guerra al entorno para proteger, en la medida de lo posible, a la población civil, y las órdenes de evacuaciones masivas no eximen de la obligación del uso de munición y tácticas proporcionadas. El enorme número de niños y niñas cuyos cuerpos han sido llevados a los depósitos de cadáveres de los hospitales anula cualquier idea de que se estén tomando las precauciones adecuadas.El derecho a la defensa ante los terribles y condenables ataques contra civiles de Hamás no puede amparar estas violaciones. Violaciones que, además, pueden constituir crímenes de guerra. El DIH es explícito en que los hospitales y el personal médico no son objetivos militares. La Resolución 2.286 del Consejo de Seguridad de Naciones Unidas exige el respeto y la protección de los trabajadores humanitarios, el personal médico, los transportes sanitarios y las instalaciones médicas. En gaza se ha ignorado el respeto a la misión médica. La Organización Mundial de la Salud ha reportado más de 200 ataques contra personal sanitario, instalaciones y ambulancias desde el 7 de octubre. En total, 25 de los 36 hospitales están ya inoperativos. Esto no es una guerra entre Israel y Hamás. Es una guerra a cualquier coste en la que se ha negado el acto médico, uno de los últimos reductos de humanidad que hay en los conflictos. Se ha puesto contra la pared los principios más básicos de la ética médica. Las evacuaciones ordenadas por el Ejército israelí han puesto al personal médico ante un dilema imposible: sus vidas o las de sus pacientes. Tampoco hay justificación para un bloqueo total de entrada a la Franja de alimentos, agua, suministros médicos o combustible para generar energía y hacer funcionar incubadoras y máquinas de diálisis. No la hay para este asedio total, para este castigo colectivo.Lamentablemente, el desprecio por la vida humana no se circunscribe solo a Gaza.Los hospitales han dejado de ser lugares seguros en muchos conflictos y el personal médico y los pacientes han sido desprovistos de la protección que el DIH otorga y que sigue siendo la expresión más clara de nuestro acuerdo global para mantener un espacio para la humanidad ante el monstruo de la guerra. En Ucrania, los equipos de MSF han sido testigos de la destrucción masiva de centros médicos y de ataques contra hospitales y centros de salud. Solo en la región de Jersón, el 80% de las instalaciones sanitarias han sufrido daños totales o parciales. MSF ha sido testigo de daños compatibles con bombas de racimo y ha descubierto la presencia de minas antipersona en hospitales en zonas anteriormente bajo ocupación rusa. El mensaje que se pretende mandar es evidente: los hospitales no son un lugar seguro.Siria, Sahel, Afganistán… El repaso de conflictos donde la protección de los civiles es cada vez menor es tan extenso como doloroso.En los últimos años, la percepción de los principios humanitarios y médicos se ha erosionado. La consideración de que los hospitales no son 'neutrales' y la desaparición de la noción misma de distinción entre civiles y objetivos militares han ganado un considerable y peligroso terreno en la narrativa de los actores de las guerras.Las alegaciones de que Hamás se esconde detrás de cada civil y detrás de cada escuela, edificio, hospital, implica que, mientras haya vida civil en Gaza, habrá razones para bombardearla. La matanza, el asedio y el castigo colectivo deben terminar. Hagamos cuanto esté en nuestra mano para no tirar por la borda los tratados y protocolos erigidos tras la Segunda Guerra Mundial con el fin de proteger a los civiles y no combatientes, limitar la barbarie y defender la humanidad. Los médicos no pueden detener las bombas.En octubre, el doctor Mahmoud, escribió en un tablón del hospital empleado para programar las cirugías: «Quien se quede hasta el final contará la historia: hicimos lo que pudimos. Recordadnos«. Honremos a la población civil, al personal sanitario; honremos a los compañeros del Hospital de Al Awda.SOBRE EL AUTOR Marta Cañas Directora general de Médicos Sin FronterasSOBRE EL AUTOR Francisco Rey Codirector del Instituto de Estudios sobre Conflictos y Acción HumanitariaSOBRE EL AUTOR Jesús A. Núñez Codirector del Instituto de Estudios sobre Conflictos y Acción Humanitaria",
        "content": "",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1702710012.2815971,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La justicia escocesa condena a tres personas por el asesinato de la adolescente Caroline Glachan casi 30 años después de los hechos>",
        "date_raw": "Fri, 15 Dec 2023 12:34:21 +0100",
        "date": "2023-12-15",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/justicia-escocesa-condena-tres-personas-asesinato-caroline-20231215122854-nt.html",
        "subtitle": "En 1996 Caroline Glachan fue asesinada a los 14 años y ha sido ahora, 27 años después, cuando su caso se ha resuelto. El jurado condenó este jueves por unanimidad a tres personas , entre las que se encuentra el que era el novio de la adolescente. El crimen se produjo en West Dunbartonshire, una localidad escocesa cercana a Glasgow y tras retomar la investigación hace cuatro años, se concluyó que fueron Robbie O'Brien, Andrew Kelly y Donna Brand los que atacaron violentamente y asesinaron a Caroline.Los tres condenados eran adolescentes en el momento de los hechos. Según ha trascendido, Glachan fue golpeada repetidamente con ladrillos y otros instrumentos en la cabeza . Luego la empujaron o cayó a un y tal como ha señalado la patóloga forense en el juicio, la causa de su muerte había sido ahogamiento.Los tres culpables del asesunato: Robbie O'Brien, Andrew Kelly y Donna Brand Policía de EscociaTras la sentencia, el inspector de la Policía Stuart Grainger ha querido destacar el sufrimiento de la familia de la joven. «En el centro de esto está una madre, un padre, familiares y amigos que han tenido que soportar años sin saber quién mató a Caroline », ha dicho.Noticia Relacionada estandar No Una comuna, tres años en España... las claves de la desaparición de Alex Batty M. Lozano El abuelo y la madre del menor están todavía en paradero desconocido«Durante años, esta comunidad ha vivido bajo una nube oscura, preguntándose si los asesinos de Caroline caminaron entre ellos. Nada devolverá a Caroline ni aliviará el dolor que viven su familia y amigos, pero espero que ver a los responsables pagando por su crimen les ofrezca algún nivel de consuelo», declaró Grainger en una rueda de prensa.La policía ha aclarado que en el momento de los hechos y la primera investigación del caso, los agentes no tenían conocimientos forenses ni tecnología que les pudiera ayudar a resolver el asesinato. Sin embargo, al volver a examinar las evidencias con la tecnología han conseguido sentar en el banquillo a los tres sospechosos de la muerte de la adolescente. «Hoy se ha hecho justicia», aseguran desde el cuerpo de policía.",
        "content": "",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1702710012.3119378,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Guerra Israel - Hamás, en directo: Israel afirma haber matado por error a tres rehenes en Gaza>",
        "date_raw": "Fri, 15 Dec 2023 19:50:52 +0100",
        "date": "2023-12-15",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/guerra-israel-hamas-directo-gaza-eeuu-ataques-muertos-20231215145848-di.html",
        "subtitle": "Sigue en directo la guerra entre Israel y Hamás , con la última hora sobre el conflicto bélico, los ataques y las noticias de lo que suceda en la franja de Gaza hoy",
        "content": "",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1702710012.4550545,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Israel afirma haber matado por error a tres rehenes de Hamás durante una operación en la Franja de Gaza>",
        "date_raw": "Fri, 15 Dec 2023 21:26:52 +0100",
        "date": "2023-12-15",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/israel-afirma-haber-matado-error-tres-rehenes-20231215195844-nt.html",
        "subtitle": "Las Fuerzas de Defensa de Israel (FDI) han reconocido este viernes haber matado por error durante una operación en Shejaiya , en el norte de la Franja de Gaza, a tres de los rehenes tomados el grupo islamista de Hamás durante su ofensiva del 7 de octubre contra territorio israelí.«Durante los combates en Shejaiya, una fuerza de las FDI identificó erróneamente a tres rehenes israelíes como una amenaza . Como resultado, las fuerzas dispararon contra ellos y los mataron», ha manifestado el Ejército israelí en su perfil oficial de la red social X, antes Twitter.El Ejército ha explicado a través de las redes sociales que los cuerpos de los rehenes ya han sido trasladados a territorio israelí y tambíen han sido identificados. Se trata de Yotam Haim del kibutz Kfar Aza, Samer Talalka del kibutz Nir Am y otr o tercer rehén del que no han trascendido más datos por petición de sus familiares. Intensos combates contra Hamás Según ha detallado el Ejército, durante la inspección de la zona del incidente, las tropas dudaron sobre la identidad de los rehenes, por lo que abrieron fuego contra ellos. Sus cuerpos fueron más tarde trasladados a territorio israelí, donde efectivamente se les identificó como rehenes de la milicia palestina.Noticias Relacionadas estandar Si La nueva fase de la guerra en Gaza se centrará en ataques de precisión contra líderes de Hamás Mikel Ayestaran estandar Si EE.UU. admite que la guerra en Gaza durará «meses» y pide a Israel que pase a operaciones militares «específicas» Javier Ansorena«Esta es una zona donde los soldados se toparon con muchos terroristas (de Hamás), incluidos terroristas suicidas», ha manifestado por su parte el portavoz de las FDI, Daniel Hagari, quien ha catalogado lo ocurrido como «un acontecimiento triste y doloroso» del que el Ejército israelí «es responsable de todo lo ocurrido».Por el momento no está claro si los tres rehenes acribillados habían logrado huir de su cautiverio o directamente fueron «abandonados» por los milicianos de Hamás que los tenían retenidos, según infomaciones recogidas por el diario local 'The Times of Israel'.En los últimos días Israel ha librado intensos combates con militantes de Hamás , que a menudo visten ropa civil informal, y el miércoles anunció sus peores pérdidas en combate con 10 soldados muertos en 24 horas.Netanyahu lamenta lo sucedido Por su parte, el primer ministro de Israel, Benjamin Netanyahu, ha reconocido recibir «con profundo dolor» la «insoportable» noticia de la muerte de tres rehenes israelíes. « Todo el Estado de Israel estará de luto esta noche. Mi corazón está con las familias afligidas en estos momentos», ha dicho.«Incluso en esta noche difícil, vendaremos nuestras heridas, aprenderemos las lecciones y continuaremos con un esfuerzo supremo para devolver a todos nuestros secuestrados a casa sanos y salvos», ha aseverado el primer ministro Netanyahu en sus redes sociales.Durante la tregua de una semana a finales de noviembre, Hamás liberó a más de 100 mujeres, niños y extranjeros que tenía retenidos en Gaza a cambio de la liberación de 240 mujeres y adolescentes encarceladas por Israel, muchas de ellas sin cargos. Aún permanecen en Gaza más de 100 rehenes. Algunos han sido declarados muertos por las autoridades israelíes.El pasado 7 de octubre Hamás arrasó varias ciudades israelíes matando a 1.200 personas y capturando a 240 rehenes . Israel lanzó entonces un contraataque, durante el cual, según las autoridades sanitarias de Gaza, se ha confirmado la muerte de cerca de 19.000 personas, y se teme que miles más hayan quedado sepultadas bajo los escombros.",
        "content": "",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1702710012.4828987,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La Corte guatemalteca blinda la toma de posesión y resuelve que Arévalo debe asumir la presidencia el 14 de enero>",
        "date_raw": "Fri, 15 Dec 2023 19:00:53 +0100",
        "date": "2023-12-15",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/corte-guatemalteca-blinda-toma-posesion-resuelve-arevalo-20231215190051-nt.html",
        "subtitle": "Todas las autoridades electas de Guatemala deben tomar posesión el 14 de enero de 2024. Así ha resuelto la Corte de Constitucionalidad (CC) frente a la incertidumbre que ha provocado el Ministerio Público (MP) y la Fiscalía Especial Contra la Impunidad (FECI) que desde agosto pasado se han dedicado a perseguir a las autoridades electas de las justas de junio, en las que perdió el partido oficial y sorprendió un pequeño partido progresista con un candidato poco conocido.Con el aval del juez penal Fredy Orellana, la FECI emprendió una serie de pesquisas cuyo fin —revelado en una conferencia de prensa el 8 de diciembre por las autoridades del MP—, era declarar la nulidad de las elecciones y llevar ante los tribunales a cualquier opositor del partido oficial y del Gobierno del impopular presidente Alejandro Giammattei . En cinco meses caóticos, los fiscales han presentado cuatro casos penales que involucran al presidente electo Bernardo Arévalo y su partido, Movimiento Semilla.Estas acciones han encendido todas las alarmas en el país, que vive uno de sus momentos más bajos en cuanto a persecución a periodistas, jueces imparciales y activistas críticos, y también ha provocado fuertes pronunciamientos y sanciones de la Organización de los Estados Americanos (OEA), el Parlamento Europeo y Estados Unidos, el principal socio comercial y geopolítico del país centroamericano.Karin HerreraPero tras este fallo de la Corte, ha quedado en firme que el presidente electo Bernardo Arévalo y la vicepresidenta Karin Herrera, así como los 160 diputados y los más de 300 alcaldes asumirán sus cargos sin ningún obstáculo el próximo año para un periodo de cuatro años, tal como manda la Constitución Política de la República.Noticia Relacionada estandar No Emiten 27 órdenes de captura en Guatemala contra el presidente recién elegido, funcionarios y estudiantes Juan Diego Godoy La investigación, promovida por el MP que dirige la polémica fiscal Consuelo Porras, intenta involucrar al binomio electo de Guatemala, diputados, académicos, periodistas y estudiantes en un supuesto caso de depredación de bienes culturales y sediciónLos magistrados de la CC respondieron a un recurso que presentaron un grupo de abogados y aclararon que las resoluciones del juez Fredy Orellana no pueden impedir el cambio de mando y que el proceso de suspensión del partido Movimiento Semilla tampoco puede impedir que sus diputados electos y que el binomio presidencial asuman sus cargos.Además, la CC también ha dicho que las investigaciones del MP no pueden afectar los resultados electorales, aunque sí pueden seguir investigando. El fallo enfatiza la autonomía del MP pero deja totalmente claro que sus investigaciones no pueden impedir la finalización del proceso electoral, que culmina con la toma de posesión de los funcionarios electos.«Hoy es un día histórico para la democracia guatemalteca. El fallo destaca que el Congreso y su Junta Directiva no deben desconocer los resultados de las elecciones. Se debe dar posesión a los funcionarios electos, incluyendo diputados y al binomio presidencial», ha explicado Édgar Ortiz, miembro del grupo de abogados que presentó el recurso a la CC para que fuera el tribunal quien garantizara la transición de mando.Lo que sigueAnalistas coinciden en que en los próximos días se vivirá una tensa calma que se verá interrumpida a partir del 14 de enero, cuando la resolución de la CC se dé por cumplida. Y es que el MP que dirige Consuelo Porras, la fiscal general señalada por Estados Unidos en la Lista Engel 2023 de «actores corruptos y antidemocráticos», tendrá que convivir con el gobierno de Arévalo hasta 2026, cuando culmina el periodo de Porras y se elige a nuevas autoridades de la fiscalía. Los guatemaltecos prevén que el de Arévalo será un gobierno cuyos primeros dos años estará más ocupado en lidiar con casos penales en su contra, que en atender las necesidades básicas de un país cuyos índices de desnutrición y pobreza se han disparado desde los últimos tres gobiernos, acusados de corrupción gubernamental.",
        "content": "",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1702710012.5232332,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Alex Batty contactó con su abuela nada más ser encontrado: «Soy yo. Te quiero y quiero volver a casa»>",
        "date_raw": "Fri, 15 Dec 2023 12:27:28 +0100",
        "date": "2023-12-15",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/alex-batty-contacto-abuela-encontrado-quiero-quiero-20231215082856-nt.html",
        "subtitle": "Alex Batty , el niño que desapareció junto a su madre y su abuelo en Málaga hace seis años y ha sido encontrado en Francia , contactó con su abuela nada más ser rescatado por un conductor que accedió a llevar al ya adolescente en su camioneta de reparto al verlo andando por la carretera. Batty, que tiene ahora 17 años, escribió a su abuela a través de la cuenta de Facebook del repartidor. « Hola abuela. Soy yo, Alex. Estoy en Francia, Toulouse . Realmente espero que recibas este mensaje. Te quiero, quiero volver a casa », le dijo a la que es también su tutora legal después de que su madre perdiera la custodia. Según la BBC, la abuela, Susan Caruana, no puede viajar a Touluse porque está «demasiado frágil», pero sí ha confirmado al periódico The Sun que ha podido hablar con Batty.Por su parte, Fabien Accidini, el conductor que lo encontró , ha explicado a la prensa local que Batty «había estado caminando durante cuatro días, que partió de un lugar en la montaña, aunque no dijo dónde».Cuando lo encontró, Accidini buscó el nombre del menor en internet y vio que lo estaban buscando. Según le contó Batty, su plan era encontrar una gran ciudad con una embajada para pedir ayuda, pero el repartidor se puso en contacto con las autoridades francesas. Noticia Relacionada estandar No Una comuna, tres años en España... las claves de la desaparición de Alex Batty M. Lozano El abuelo y la madre del menor están todavía en paradero desconocidoSegún la BBC, que cita a una fuente policial, el adolescente se encuentra en buen estado y dijo que no había sufrido malos tratos.Secuestrado por su madre y su abueloSu abuela, separada del abuelo y que tenía la custodia del niño, había declarado en 2018 a la BBC que creía que la madre de Alex y su abuelo se lo habían llevado para vivir con una «comunidad espiritual» en Marruecos . Según ella, ni la madre ni el abuelo querían que el adolescente fuera a la escuela y buscaban un modo de vida alternativo.La policía del Mánchester, lugar de procedencia del desaparecido, aseguró en un comunicado que ya estaba en contacto con las autoridades francesas para obtener toda la información posible.",
        "content": "",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1702710012.6609573,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "EE.UU. admite que la guerra en Gaza durará «meses» y pide a Israel que pase a operaciones militares «específicas»>",
        "date_raw": "Fri, 15 Dec 2023 20:30:07 +0100",
        "date": "2023-12-15",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/eeuu-admite-guerra-gaza-durara-meses-pide-20231215174232-nt.html",
        "subtitle": "EE.UU. coincide con el Gobierno de Benjamin Netanyahu en que la operación militar de Israel contra Hamás , con el objetivo de acabar con el grupo terrorista, se alargará durante meses, pero ha intensificado las exigencias a su socio de que pase a una nueva fase con ataques menos indiscriminados y más centrados en objetivos específicos.Así lo ha asegurado este viernes el asesor de seguridad nacional de Joe Biden, Jake Sullivan , en las últimas horas de su visita a Israel de esta semana. Desde Tel Aviv, Sullivan reconoció que la guerra de Israel contra Hamás se va a alargar «durante meses». Era una previsión similar a la que había realizado en la víspera el ministro israelí de Defensa, Yoav Gallant , que aseguró que la campaña iba a tardar «más que varios meses» ante la intrincada infraestructura de Hamás en Gaza. «Han construido una infraestructura bajo tierra y en la superficie y no es fácil destruirlas», dijo. «Tardará un tiempo».La Administración Biden ha mantenido su apoyo inquebrantable a Israel tras los ataques terroristas de Hamas del pasado 7 de octubre y no ha sucumbido a llamamientos dentro y fuera de EE.UU. para exigir un alto el fuego. Washington comparte la visión del Gobierno de Netanyahu de que eso solo daría alas a Hamás para reagruparse y volver a atacar a Israel.Pero en los últimos días sí ha puesto el acento en exigir al ejército de Israel que sus operaciones tengan menos impacto en la población civil. Sullivan reconoció este viernes que hay discusiones con sus socios israelíes para que la respuesta militar pase de la «fase de alta intensidad» que se ha vivido hasta ahora en la Franja a una situación de «operaciones más específicas».Calendario de la segunda faseSullivan no aclaró cuál debe ser el calendario para llegar a esa segunda fase, pero varias fuentes estadounidenses aseguraron a 'The New York Times' que el deseo de Biden es que eso ocurra en tres semanas.«Quiero que estén más centrados en cómo salvar vidas de civiles», dijo Biden el jueves. «No que dejen de ir a por Hamás, pero que tengan más cuidado».Esta misma semana, el presidente de EE.UU., ante una presión creciente del ala izquierdista de su partido, ha advertido a Israel de la pérdida de apoyo internacional a su causa por los «bombardeos indiscriminados» en Gaza.",
        "content": "",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1702710012.7633083,
        "language": "ES",
        "source": "ABC"
    }
]
