[
    {
        "title": "Argentina, ahogada por la inflación: la carrera por llenar la despensa>",
        "date_raw": "Sat, 23 Dec 2023 20:25:47 +0100",
        "date": "2023-12-23",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/argentina-ahogada-inflacion-carrera-llenar-despensa-20231224170754-nt.html",
        "subtitle": "No transcurrió demasiado tiempo antes de que se materializara el éxito del eslogan «no hay plata», proclamado a los cuatro vientos el día de la asunción de Javier Milei como presidente de Argentina (10 de diciembre) e, incluso, estampado en las camisetas que lucieron los militantes más apasionados del nuevo fenómeno político. Pero, transcurridos unos días, el eslogan parece que hace menos gracia porque el mensaje iba en serio y el nuevo Gobierno -en especial la ministra de Seguridad, Patricia Bullrich- tiene que hacer frente a las primeras protestas en las calles.Tras el anuncio de las medidas de austeridad por parte del ministro de Economía, Luis Caputo, ABC recorrió el popular barrio de Chacarita con una botella de aceite en las manos para preguntar a los transeúntes cuánto creen que costó. Poco antes, la habíamos comprado por 1.250 pesos (1,56 dólares) en un supermercado chino -de esos que son abundantes en la capital argentina, y que suelen ser más baratos-.Las respuestas obtenidas varían e ntre 800 y los 6.000 pesos . «El aceite, la harina y la carne son siempre los mejores indicadores de la inflación para mercados minoristas, porque la gente no pasa sin ellos y por eso los vigila. Aquí lo tengo (el litro de aceite) a 1.250 pesos. Está por debajo de su valor real, ya me tocaría aumentar, pero no quiero subir ese precio y perder clientes», afirma Solano Gómez, de 47 años, administrador del local.Noticia Relacionada estandar No Milei encara las primeras protestas de los piqueteros en las calles: «El que corta, no cobra» Sylvia Colombo La movilización llega apenas diez días después de los anuncios de ahorro de ArgentinaDesde el día y la hora en que Caputo realizó los anuncios que liberaron los precios, que avanzaron el final los subsidios y los posibles recortes masivos de empleos en el Estado, la actividad en los mercados y gasolineras en toda la República es frenética. Todos comparan precios y conversan al respecto. Parece increíble que hace tan solo un año toda esta misma sociedad departiera sobre un único tema: el fútbol y el Mundial de Qatar.Peligro de hiperinflaciónEn una ferretería de la avenida Cabildo, Luis Torrejón, de 51 años, se desespera con los aumentos. «Estoy terminando de arreglar mi casa cerca de Colonia -costa de Uruguay- para las vacaciones de verano y me falta poco, pero el precio ha cambiado mucho». Sebastián Noguera, el dueño del establecimiento, argumenta: «En algunos productos de ferretería y construcción tenemos un aumento del 120%. Hay muchas cosas que tienen componentes extranjeros, y ahí es necesario subir los precios», explica, mostrando un papel con letra de su propio puño en el que él mismo registra los gastos con el nuevo dólar, fijado en 800 (ya comercializado a 834) pesos por el Gobierno.«Estamos manejando cifras generales de aumentos del 25% en los productos, excluyendo la nafta (gasolina), que pronto alcanzará el 100%. No me sorprendería que la inflación de diciembre alcance el 30%. Entonces tendremos que observar qué sucede hasta marzo. Si no disminuye, estaremos al borde de la hiperinflación», comenta a ABC Martín Kalos, de Epyca Consultores.Productos etiquetados con los nuevos precios AFPEstas cifras tan elevadas, explica, se deben, entre otras cosas, al final de los programas de control que existían durante el kirchnerismo, como los Precios Cuidados y Precios Justos, que, básicamente, congelaban los valores. «Pero se mostraron como artificiales, y la cuenta está llegando ahora», dice Kalos. «Junto a eso, el fenómeno de la expectativa de aumento y el impacto del precio de la nafta en los precios finales de los productos, que tienen que ser transportados», concluye. Clamor socialEl economista Roberto Cachanosky llama la atención sobre otro elemento: el aumento de la base monetaria del país en un 93% en el segundo semestre. Mucho tiene que ver con las elecciones, la plata emitida para la campaña del candidato peronista Sergio Massa, pero lo cierto es que, antes de irse, la gestión de Alberto Fernández permitió un aumento de la emisión monetaria del 10,3% en octubre con respecto a septiembre; y un 8,3% en noviembre con respecto a octubre y, después, un 18,4%. «Eso es de manual, hemos puesto el primer pie en la hiperinflación. Hacia el mes de marzo, llegaremos a una cifra de 40%, y entonces veremos cómo se manifiesta el clamor social», añade Cachanosky. El economista señala los excesos electorales de la Administración anterior, pero no deja de criticar el plan de Milei. «Lo que tuvimos el martes 12 de diciembre con Caputo fue una lista de medidas, no un plan económico. Un plan económico debería incluir una reforma laboral, porque si vamos a dejar a tanta gente en la calle con la motosierra, ¿qué esperamos? Igualmente hace falta una respuesta fiscal más completa que abarque otras áreas de la sociedad.»Un comerciante revisa los nuevos precios ABCConsultoras privadas pronostican una inflación, en diciembre, de cerca de 30%, pero que la misma podría llegar al doble a principios de 2024, según JP Morgan.El comerciante Eduardo Aragona, que tiene un pequeño mercado en el departamento de Tigre, en la provincia de Buenos Aires, cuenta que «desde el anuncio de Caputo, la rutina está siendo una locura». Dado que su negocio es familiar, tiene que dividirse entre las tareas, y siempre hay alguien ocupado con las remarcaciones de las etiquetas de los precios. «Cada vez que llega un precio más alto, es un nuevo cartelito con ese nuevo precio que tenemos que confeccionar y poner al producto. Ha sucedido que, en mitad de la semana, tenemos que cambiar el cartelito otra vez debido a un nuevo aumento que nos pide la empresa proveedora».Cartelitos nuevosAragona dice que esto ya viene sucediendo desde hace un tiempo (antes de que empezara Milei, la inflación ya era de tres dígitos), pero desde las medidas del nuevo Gobierno el ritmo ha aumentado. «Lo que es importado o tiene un componente importado, fácilmente aumenta más del 100%. Y ahí va un cartelito nuevo».El comerciante cree que la alternativa es no tener que almacenar productos y mantener un buen 'stock'. «Siempre compré en buena cantidad, así que no tengo que guardar para vender después, pero mucha gente de este sector lo ha estado haciendo. Especulaciones, avivadas, existen tanto del lado de los empresarios como de los comerciantes», comenta.Otro sector que está en frenesí son las gasolineras. Irma Melamed espera en su tercera estación de servicio de la jornada cuando se encuentra con el equipo de ABC. «Estoy buscando el mejor precio para llenar el tanque. Si tuviera dos tanques, los llenaría ambos», se ríe, en una gasolinera en Palermo. Durante su recorrido, ha visitado estaciones de servicio en Colegiales, Recoleta, Centro y Retiro. Entre todas las cifras que maneja, la diferencia entre ellas llegaba a 1.500 pesos. Al final, se ha decidido por llenar el depósito allí mismo. «Podría buscar más, pero tengo el fin de semana por delante y no quiero enfrentarme a eso», afirma.No ser 'gradualista'Las primeras propuestas del nuevo Gobierno ya se esperaban duras. Milei tenía como promesa no ser «gradualista», es decir, no aumentar los precios o hacer los ajustes en cuotas. En eso fue vivamente aconsejado por Mauricio Macri, el expresidente que viene funcionando como un «asesor especial» en su Ejecutivo. En su época, Macri fue aumentando tarifas de servicio, por ejemplo, y eliminando subsidios de a poco, mes a mes. Al final, aquello resultó en mayor desgaste político, porque cada aumento llevaba a más protestas en la calle en contra de los llamados 'tarifazos'.Al final de la primera semana de gobernanza, Milei afirmaba que veía como «positivos» los resultados de la misma y que el coste sobre la población sería «transitorio». Y añadía: «Ya lo saben, jamás la noche pudo vencer al día; no maldigamos la oscuridad, prendamos una vela, encendamos la luz de la Argentina que comienza a despertar y comienza a ponerse de pie, para que hagamos de este país una potencia nuevamente»En ese escenario, preocupan las protestas de los últimos días convocadas por parte de la CGT y organizaciones sociales como Barrios de Pie o Polo Obrero, cuyo líder, Eduardo Belliboni, ha desafiado a Bullrich («Si cortan nuestro camino, iremos por otro»). Aunque se autodenominan como marchas pacíficas, la ministra de Seguridad emitió un comunicado contundente sobre cortes de calle y piquetes, dejando claro que podría convocar a las Fuerzas Armadas si la cosa se salía de madre.En el comunicado, el Ministerio de Seguridad afirma que «las cuatro Fuerzas Federales intervendrán frente a cortes, piquetes o bloqueos, ya sean parciales o totales. La ley no se cumple a medias: se cumple o no se cumple. Las Fuerzas podrán intervenir sin orden judicial, según lo determina el artículo 194 del Código Penal para los delitos en flagrancia».",
        "content": "",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1703376009.2475162,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El incremento de los ataques entre Israel e Hizbolá tensa la frontera con el Líbano>",
        "date_raw": "Thu, 21 Dec 2023 23:12:50 +0100",
        "date": "2023-12-21",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/israel-hizbola-intercambian-fuego-frontera-tensa-posible-20231221195519-nt.html",
        "subtitle": "Mientras Israel prosigue su ofensiva contra Hamás en Gaza, con una expansión de las operaciones terrestres en el centro de la Franja, todas las miradas se vuelven hacia la frontera norte con el Líbano. El jueves, una serie de enfrentamientos volvió a desencadenar el temor a la apertura de un segundo frente en el límite del Estado judío con el Líbano , lo que podría desencadenar una guerra total en la región.Una fuente de seguridad libanesa, citada por la agencia de noticias Reuters, aseguró que un ataque israelí había acabado con la vida de una anciana y herido a su marido en su casa al sur del Líbano, a primera hora del jueves. El Ejército de Israel confirmó, por su parte, que su fuerza aérea había llevado a cabo acciones de represalia contra objetivos de Hizbolá, incluida una ubicación desde la que el grupo había lanzado un ataque el miércoles por la noche; además, las FDI bombardearon otras localizaciones en el sur del Líbano. «Entre los objetivos alcanzados se encontraban puestos de lanzamiento, estructuras militares e infraestructuras terroristas de Hizbolá. Además, cazas, aviones, tanques y artillería de las FDI atacaron infraestructuras militares de Hizbolá en el Líbano», informaba un comunicado del Ejército israelí. La muerte de la mujer elevó a unas 20 el número de víctimas civiles por el fuego israelí contra el sur del Líbano en las últimas semanas, incluidos periodistas y niños, según un recuento de Reuters.Noticia Relacionada reportaje Si Una jornada en un refugio junto al Líbano bajo el silbido de los proyectiles de Hizbolá Alfons Cabrera Metula es la punta de una lengua de territorio israelí que se adentra en el Líbano. Es zona de guerra, y cuando hay que protegerse la vida sigue latiendo entre paredes de hormigónOtro ataque israelí durante la noche del jueves eliminó a un miembro de Hizbolá, según confirmó el grupo armado, que ya ha perdido más de cien combatientes en las recientes hostilidades con Israel.La milicia chíi libanesa ha estado intercambiando disparos con Israel en la frontera, desde que Hamás lanzara sus ataques en el sur del país el 7 de octubre, iniciando un conflicto que ha hecho implicarse a Hizbolá –un grupo fuertemente armado– y a otras facciones alineadas con Irán en Siria, Irak y Yemen.Libaneses llevan la bandera palestina y el ataúd de Ibrahim Raslan, un miembro de Hizbolá asesinado en el sur del país AFPPor su parte, Israel elevó la cifra de muertos en su lado de la frontera libanesa a ocho soldados y cuatro civiles. Además, dos civiles israelíes resultaron heridos en un ataque con misiles antitanque desde el Líbano contra la ciudad norteña de Dovev, que se produjo al mismo tiempo que otro misil parecía impactar contra automóviles en la cercana comunidad de Avivim.Pero la ofensiva en la Franja continúa y las FDI anunciaron haber tomado el «control operativo» total del barrio de Shejaiya, ubicado en la Ciudad de Gaza y escenario de cruentos enfrentamientos terrestres entre los soldados israelíes y los milicianos de Hamás.Desmantelamiento de HamásSegún detallaba el Ejército en su página web, se completó el desmantelamiento de todas las «capacidades centrales» de Hamás en Shejaiya, al tiempo que confirmaba que se seguirán llevando a cabo operaciones limitadas en la zona para destruir la infraestructura restante y acabar con los milicianos que aún resisten.Durante estos combates con la milicia palestina en Shejaiya, las tropas israelíes lograron localizar y acabar con numerosos milicianos de Hamás, que respondieron abriendo fuego contra las FDI o incluso detonando explosivos. Cerca de una decena de soldados israelíes fallecieron en las operaciones en Shejaiya.Asimismo, durante las operaciones el Ejército localizó decenas de túneles subterráneos debajo de viviendas, escuelas o incluso instalaciones sanitarias. Todos estos túneles, así como los almacenes de armamento, fueron destruidos por las Fuerzas de Defensa de Israel. Además, las tropas de la brigada Golani irrumpieron en las viviendas de altos mandos de Hamás y confiscaron material de Inteligencia. Precisamente durante esta ofensiva israelí contra el barrio gazatí se produjo uno de los incidentes más dramáticos de la guerra. Uno de los batallones en Shejaiya mató por error a tres de los rehenes israelíes tomados por Hamás durante su ofensiva del 7 de octubre, germen del conflicto actual. Aquellos ataques de la milicia palestina contra territorio israelí dejaron un saldo de casi 1.200 muertos y otros 240 rehenes, y fue rápidamente respondido por las FDI, que lanzaron una cruenta contraofensiva que deja ya más de 20.000 palestinos muertos y más de 50.000 heridos.Este jueves, la ONU publicó un informe en el que alertaba que más de medio millón de personas en Gaza están en situación de hambruna debido a la cantidad «lamentablemente insuficiente» de alimentos que entran en el territorio desde que el Ejército de Israel respondió los ataques de Hamás.",
        "content": "",
        "ranked": 24,
        "placed": "Abroad",
        "epoch": 1703376011.1460268,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Al menos 15 muertos y decenas de heridos en un tiroteo en Praga>",
        "date_raw": "Fri, 22 Dec 2023 13:49:14 +0100",
        "date": "2023-12-22",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/varios-muertos-heridos-tiroteo-praga-20231221154505-nt.html",
        "subtitle": "«¡Corred, corred!», gritaron varios universitarios al pasar a toda prisa junto a Pavel, alumno de la Facultad de Artes de la Universidad Carolina de Praga, en la plaza Jan–Palachz. Pavel había escuchado el estallido de lo que supuso que eran petardos y no hizo caso a la advertencia. Era el último día de clases, antes de las vacaciones de Navidad, y en la facultad se vivía un ambiente festivo que le hizo pensar en una broma. Pero cuando siguió su camino y dobló el pasillo a la derecha, vio un cuerpo caer al suelo y otro tendido en medio de un charco de sangre. Lo siguiente que recordaba anoche era que agentes de policía le habían dado el alto y le habían cacheado a conciencia, antes de evacuarlo del edificio junto al resto de los estudiantes que todavía estaban en el ala este. La Policía había recibido una llamada denunciando un « tiroteo de un pistolero enloquecido » poco después de las tres de la tarde y movilizó a tantas patrullas como estaban disponibles en la capital de la República Checa. Mientras en el exterior se acordonaba la zona, los agentes entraron en el edificio y siguieron el resto de cadáveres hasta dar con el tirador, que huyó de ellos saliendo a la azotea del cuarto piso. Más tarde sería identificado como David Kozak, un joven de 24 años que esa misma mañana había asesinado a su propio padre en la localidad de Hostou, a unas dos horas de Praga en coche, y había acudido a la capital con la intención de suicidarse. Nadie sabe todavía con certeza el motivo por el que quiso llevarse consigo a tantas personas como pudiera. Al cierre de esta edición, la cifra de muertos ascendía a 15 y los servicios sanitarios seguían atendiendo a docenas de heridos, la mayoría accidentados durante su huida, como una chica de 19 años que cayó desde una terraza.El ministro del Interior de la República Checa y la policía han señalado durante una rueda de prensa que están trabajando sobre la teoría de que Kozak también ha podido ser el responsable de la muerte de dos personas la pasada semana en el bosque de Klanovicky, cerca de la capital. Tal y como recoge la BBC, las autoridades creen que el joven, que no tiene antecedentes criminales, «escogió a sus víctimas aleatoriamente».En su escapada hacia la azotea, David seguía disparando y los estudiantes se retiraban de su camino, incluso aunque la única vía de refugio fuese la cornisa exterior del edificio, corriendo evidente peligro de caída. Petr Nedoma, director de la Galería Rudolfinum, situada al otro lado de la calle, observó la detención desde abajo: «El chaval estaba parado en la galería de la azotea, con un arma en las manos, y disparó repetidamente, con cierta demora entre tiro y tiro. Parecía tranquilo. Luego, levantó las manos, disparó una vez más y arrojó el arma a la calle. Entonces empezaron aparecer los policías allí». El alcalde de Praga, Bohuslav Svoboda, que a esas alturas se encontraba cerca del lugar del ataque, completó el final del relato: «Según me han informado, en realidad abatieron al tirador en el edificio y luego él, herido, intentó todavía huir saltando a algún lugar y murió». «Es un buen resultado desde el punto de vista de la tragedia», felicitó Svoboda el trabajo de las fuerzas de seguridad.A esa hora, la Policía checa había empezado ya a atar cabos. El joven de 24 años fue identificado como David Kozak, el mismo que había abandonado horas antes el domicilio familiar con intención de suicidarse, según habían declarado allí varios testigos. El número de muertos sugería la posible presencia de un segundo tirador, por lo que la dirección de la universidad envió un correo electrónico a todos los empleados dando instrucciones de permanecer en las oficinas y apagar las luces, cerrar con llave y bloquear las puertas hasta que llegue la Policía. «Queridos colegas, quédense donde están, no vayan a ningún lado, si están en las oficinas, cierren con llave y coloquen muebles frente a la puerta, apaguen las luces, el tirador probablemente esté en el cuarto piso del edificio principal. El bedel Zdeňka Filipová está guiando a los agentes a través del edificio», decía el mensaje. «Actualmente atrapado dentro de mi clase en Praga. El tirador está muerto, pero estamos esperando a que nos evacuen. Rezando para salir con vida. Bloqueé la puerta antes de que el tirador intentara abrirla. Maldito infierno», compartía en X Jakob Weizman, todavía atrincherado detrás de sillas y mesas apiladas contra la puerta de una de las aulas. La Policía procedió a registrar sala por sala toda la universidad y fue evacuando a profesores y estudiantes hasta que el jefe de la Policía, Martin Vondrasek, consideró que la situación era ya segura y compareció en una rueda de prensa junto con el ministro de Interior, Vít Rakušan, para informar sobre los detalles.Kozak era estudiante de la Facultad de Letras y tenía que participar en una conferencia a las dos de la tarde en esa facultad. Informada la Policía del parricidio, varios coches patrulla habían acudido al edificio de la calle Celetná con intención de proceder a su detención si finalmente aparecía. «Es por eso que llegamos inmediatamente al edificio de la Facultad de Artes cuando se recibió la primera llamada», explicó Vondrášek, una circunstancia que ha salvado muchas vidas.«Se inspiró en un evento horrible similar en el extranjero», añadió sobre su proceder, y descartó que los asesinatos tuviesen conexión alguna con el terrorismo internacional. Rakušan, por su parte, expresó sus profundas condolencias a todos los familiares, conocidos y amigos de «las víctimas de este acto demencial sin precedentes, que la República Checa nunca ha visto en su historia».",
        "content": "",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1703376011.3011625,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Alemania no permitirá el reclutamiento forzoso de los refugiados ucranianos>",
        "date_raw": "Fri, 22 Dec 2023 12:05:21 +0100",
        "date": "2023-12-22",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/alemania-permitira-reclutamiento-forzoso-refugiados-ucranianos-20231222120519-nt.html",
        "subtitle": "Las palabras del nuevo ministro de Defensa ucraniano, Rustem Umerov , ha causado zozobra en los aproximadamente 200.000 refugiados de entre 18 y 60 años en Alemania , que podrían ser llamados a filas para engrosar el ejército que pretende repeler la invasión rusa. El gobierno alemán, sin embargo, acaba de enviar un mensaje de tranquilidad. Según el ministro alemán de Justicia, Marco Buschmann , Alemania no obligará a los ucranianos que viven en la República Federal a regresar a Ucrania contra su voluntad, para realizar el servicio militar o para ser reclutados por el ejército: los problemas de Ucrania para movilizar soldados, más de 400.000 hombres que Kiev calcula necesarios para la contraofensiva de invierno, no tendrán consecuencias prácticas para los ucranianos que viven en Alemania. «No será el caso que ahora obliguemos a la gente a realizar el servicio militar obligatorio o el servicio militar en contra de su voluntad», ha declarado el político liberal a la Agencia de Prensa Alemana, «es bueno que los refugiados de guerra de Ucrania hayan sido aceptados en Alemania sin complicaciones burocráticas y se les haya dado la oportunidad de trabajar aquí, pueden continuar con sus vidas». Noticia Relacionada estandar Si Alemania niega a Ucrania los misiles Taurus Rosalía Sánchez El canciller Scholz se limita a justificar su negativa alegando que los británicos y los franceses pueden hacer algo «que a nosotros no se nos permite hacer»Por su puesto se permitirá a los ucranianos que deseen luchar en el frente trasladarse a su país para alistarse, pero no se permitirá una extracción forzosa de Alemania. Los planes del gobierno alemán para los refugiados ucranianos en su territorio no podría ser más diferentes. «Estamos tratando de garantizar que más personas de Ucrania encuentren trabajo aquí y que menos personas acaben viviendo de las prestaciones sociales», ha señalado Buschmann la dirección.Actualmente se debate en Ucrania cómo el ejército puede reclutar más soldados. El ejército requiere movilizar entre 450.000 y 500.000 hombres más en un corto espacio de tiempo. El ministro Umerov ha hecho un llamamiento a los ucranianos en Alemania, que huyeron de la guerra, para que regresen y defiendan su patria. Ha hablado de una invitación, pero amenazó con sanciones a los que no respondan voluntariamente al reclutamiento. Servicio militar obligatorio«No puedo imaginar que, dado que nuestra Constitución estipula que a los ciudadanos alemanes no se les puede obligar a servir como arma contra su voluntad, se pueda obligar a personas de otros países a hacerlo, aunque se trate de ciudadanos de otra nacionalidad», ha resuelto Buschmann. Desde la oposición, sin embargo, la postura es diferente. El vicepresidente del grupo parlamentario de la Unión Cristianodemócrata (CDU), Johann Wadephul, se ha mostrado comprensivo con las preocupaciones del Ministerio de Defensa de Ucrania. «Es un llamamiento moral urgente y definitivamente deberíamos apoyarlo políticamente. Estas personas están aquí porque hay una guerra allí y simplemente tienen que contribuir a poner fin a esta guerra», ha declarado Wadephul en el canal de televisión Welt.La cuestión tiene también una lectura interna en Alemania, donde el ministro de Defensa Boris Pistorius lleva meses exponiendo la necesidad de encontrar una forma de servicio militar obligatorio que permita al ejército recobrar unas dimensiones más apropiadas a los requerimientos de la nueva situación de seguridad, tras el inicio de la invasión rusa de Ucrania. El canciller Olaf Scholz, que en círculos privados se ha mostrado abierto a la idea, en público se limita a decir que, «por el momento no está en la agenda». Buschmann subraya que, personalmente, está en contra de reactivar el servicio militar obligatorio. Cree que es «un error tanto desde la perspectiva de la política de seguridad como de los derechos civiles, tratar de obligar a los jóvenes a hacer algo en contra de su voluntad». La tecnología armamentística es hoy tan compleja que la Bundeswehr necesita «profesionales altamente cualificados», ha alegado.",
        "content": "",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1703376011.3185158,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Turquía detiene a 304 sospechosos de tener vínculos con Estado Islámico>",
        "date_raw": "Fri, 22 Dec 2023 08:06:59 +0100",
        "date": "2023-12-22",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/turquia-detiene-304-sospechosos-tener-vinculos-estado-20231222080658-nt.html",
        "subtitle": "Las autoridades turcas han detenido a 304 personas sospechosas de tener vínculos con el grupo militante Estado Islámico en operaciones en 32 provincias, dijo el viernes el ministro del Interior, Ali Yerlikaya.La mayoría de los sospechosos fueron detenidos en las tres ciudades más grandes de Turquía: Ankara, Estambul e Izmir , dijo Yerlikaya en la plataforma de mensajería social X. Dijo que la operación, «Operación Héroes-34» , se llevó a cabo simultáneamente en todo el país.« No permitiremos que ningún terrorista abra los ojos , por la paz y la unidad de nuestro pueblo. Continuaremos nuestra batalla con los intensos esfuerzos de nuestras fuerzas de seguridad«, dijo, compartiendo imágenes de las operaciones que mostraban a la policía entrando a apartamentos y edificios y arrastrando a sospechosos a vehículos.El Estado Islámico controló un tercio de Irak y Siria en su punto máximo en 2014. Aunque derrotado, continúa lanzando ataques insurgentes.Ha llevado a cabo numerosos ataques en toda Turquía, incluido un club nocturno en Estambul el 1 de enero de 2017, en el que murieron 39 personas.Turquía presiona a Estado Islámico y a los kurdosLas autoridades han intensificado las operaciones contra el Estado Islámico y los militantes kurdos en las últimas semanas, después de que militantes kurdos detonaran una bomba cerca de edificios gubernamentales en Ankara el 1 de octubre.Turquía lleva a cabo periódicamente operaciones en su país y en el norte de Irak contra el Partido de los Trabajadores del Kurdistán (PKK), al que considera una organización terrorista.",
        "content": "",
        "ranked": 21,
        "placed": "Abroad",
        "epoch": 1703376011.36696,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Suecia quiere expulsar a los inmigrantes que no se comporten «honorablemente»>",
        "date_raw": "Fri, 22 Dec 2023 04:44:17 +0100",
        "date": "2023-12-22",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/suecia-quiere-expulsar-inmigrantes-comporten-honorablemente-20231220153607-nt.html",
        "subtitle": "Diferentes gobiernos de Suecia llevan años endureciendo progresivamente la política migratoria hasta convertirla en una de las más estrictas de Europa, pero este nuevo paso no tiene precedentes comunitarios . En el futuro, los extranjeros que vivan legalmente en el país podrán ser expulsados si no se comportan «honorablemente», según un proyecto de ley que proporciona una lista de criterios para determinar el posible caso. Estocolmo da sí un paso controvertido, al legislar la expulsión de los extranjeros que lleven un «estilo de vida equivocado», una medida aplicable a las personas que tienen un permiso de residencia válido , como por ejemplo los solicitantes de asilo reconocidos. En la práctica, la retirada de un permiso de residencia equivale a una expulsión. Dado que las personas de otros países de la UE no necesitan un permiso de residencia, sólo los nacionales de terceros países se verían afectados. Pero el trasfondo de la nueva normativa es de gran alcance: sólo los ciudadanos suecos tienen un derecho irrestricto a permanecer en Suecia. El actual Gobierno de coalición liberal-conservador y su partido de apoyo, los nacionalistas de derecha Demócratas Suecos, han presentado ya públicamente este proyecto de ley, que todavía está siendo revisado por un comité para definir exactamente lo que es un «estilo de vida equivocado». El Gobierno cita como ejemplos el fraude en materia de beneficios sociales, el endeudamiento, la simpatía por redes criminales, el abuso de drogas o la «intención deshonesta». Un borrador del texto aclaraba que esta última expresión podría referirse, por ejemplo, a la prostitución, a pesar de que en Suecia sólo está prohibido comprar sexo, pero no ofrecer servicios sexuales. La aclaración fue después eliminada del borrador, pero según el demócrata sueco Ludvig Aspling todavía no está completamente descartada. «Un principio básico de vivir en Suecia con un permiso de residencia es que uno debe ganarse la vida honestamente , y la prostitución no es una forma honesta de ganarse la vida», ha justificado, en declaraciones ala agencia de noticias TT. Noticia Relacionada diario de un optimista opinion Si Inmigración, una solución liberal Guy Sorman Los populistas están en contra pero no proponen nada realista para impedirla. Los demás partidos hacen la vista gorda y tampoco proponen nadaOtro ejemplo de comportamiento que debería llevar a la retirada del permiso de residencia son cualquier tipo de declaraciones que puedan amenazar la democracia sueca, que pisa la libertad de expresión. El hecho es que Suecia, al igual que Dinamarca, llevan meses trabajando en medidas concretas en este sentido, como la prohibición de las quemas del Corán, que han tenido como consecuencia, entre otras, la necesidad de elevar el nivel de alerta terrorista debido a que ambos países han sido puestos en la diana de varias organizaciones violentas tras permitir esas prácticas. La ley ampara tal tipo de manifestaciones y el pasado mes de septiembre, por ejemplo, la Policía sueca se vio obligada a detener a quince personas que intentaron impedir que el provocador islamófobo Salwan Momika , un refugiado iraquí que vive en Estocolmo, quemase el libro sagrado del islam en Varnhemstorget, en Malmo, zona de una densa población musulmana. Mientras otras medidas de restricción de la inmigración cuentan con el apoyo de la oposición, esta ha despertado críticas. «El Estado se vuelve racista si las personas con permiso de residencia permanente no tienen el mismo derecho a criticar a las autoridades y a las instituciones estatales -ha dicho en el canal de televisión SVT Märta Stenevi, portavoz del Partido Verde-, si los particulares dudan en criticar a las autoridades porque temen represalias del Estado, entonces tenemos un gran problema en Suecia».Inseguridad jurídicaRebecca Thorburn Stern, profesora de Derecho Internacional en la Universidad de Uppsala y experta en derecho migratorio, advierte en declaraciones a 'Welt' del peligro de una legislación arbitraria. «Esto conduce a una falta de seguridad jurídica porque es difícil definir un estilo de vida honorable », ha señalado, y le parece extraña la propuesta de restringir la libertad de expresión de los extranjeros que residen legalmente en Suecia: «Se convierte en una especie de incentivo para no decir nada que uno crea que podría suponer una amenaza para la seguridad nacional, para no correr el riesgo de perder el permiso de residencia. . ¿Dónde debería trazarse la línea en cuanto a lo que constituye una amenaza y quién decide?». Otro ejemplo de comportamiento que debería llevar a la retirada del permiso de residencia son las declaraciones que puedan amenazar la democracia suecaThorburn Stern reconoce, sin embargo, que «nuestra política migratoria se caracterizó hasta ahora por la ingenuidad y ahora se ve en graves encrucijadas: Salwan Momika ha profanado públicamente un texto sagrado y eso ciertamente representaría un peligro para él si regresara a Irak, por lo que no debería ser enviado allí». La ex primera ministra y actual líder del Partido Socialdemócrata, Magdalena Andersson, admite que «la migración todavía está en proceso de ajuste en Suecia, eso es una obviedad, y habrá que seguir legislando durante mucho tiempo». En una entrevista concedida a Aftonbladet reconoce que «nos vimos arrastrados por la ola de refugiados de 2015» y cree que las consecuencias «tardarán tiempo en ser arregladas» . Anders Ygema, socialdemócrata y ex ministro de Migración, considera adecuada la retirada de los permisos de residencia en caso de infracción penal. Sin embargo, en una entrevista con la cadena de televisión SVT, ha criticado que las personas puedan ser deportadas por motivos que no son delitos y apunta al riesgo de que se criminalice a las personas para deshacerse de ellas.",
        "content": "",
        "ranked": 22,
        "placed": "Abroad",
        "epoch": 1703376011.3788176,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El OIEA denuncia que un segundo reactor en un complejo nuclear de Corea del Norte podría estar ya operativo>",
        "date_raw": "Fri, 22 Dec 2023 10:13:14 +0100",
        "date": "2023-12-22",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/oiea-denuncia-segundo-reactor-complejo-nuclear-corea-20231222101313-nt.html",
        "subtitle": "El Organismo Internacional para la Energía Atómica (OIEA) ha señalado que un segundo reactor en el complejo de Yongbyon, en el centro de Corea del Norte , parece estar ya operativo, cerca de un mes después de que alertara sobre un aumento de los niveles de actividad en las instalaciones.El proyecto '38 North', un 'think tank' estadounidense dirigido por el US-Korea Institute de la Universidad Johns Hopkins, adelantó en abril que Pyongyang estaba cerca de finalizar la construcción de un nuevo reactor en el complejo y apuntó a una expulsión de agua que coincidiría con las pruebas de un sistema de enfriamiento de este tipo de reactor.Tras ello, el OIEA manifestó en octubre que se habían detectado «actividades de construcción» en un reactor nuclear de cinco megavatios y el Laboratorio Radioquímico, así como «indicios del funcionamiento de las instalaciones de centrifugadoras de enriquecimiento de uranio».Ahora, el director general del organismo, Rafael Grossi, ha resaltado que «observaciones más recientes indican que la descarga de agua es cálida , lo que es consistente con la actual puesta en marcha del Reactor de Agua Ligera (LWR, según sus siglas en inglés), un proceso que lleva algo de tiempo para cualquier reactor nuevo«.«Sin embargo, la descarga de agua caliente es una indicación de que el reactor ha llegado a su punto crítico . Sin acceso a las instalaciones, la agencia no puede confirmar su estatus operativo«, ha destacado, antes de abundar en que »el LWR, como cualquier otro reactor nuclear, puede producir plutonio en su combustible irradiado, que puede ser separado durante el reprocesamiento, lo que es motivo de preocupación«.«Sobre la seguridad del LWR, no tenemos la suficiente información como para hacer una valoración», ha dicho, al tiempo que ha incidido en que «la seguridad debe ser siempre el asunto principal a la hora de poner en marcha un nuevo reactor». «La seguridad nuclear es una responsabilidad soberana del Estado y el OIEA apoya a los Estados en este área», ha explicado.Por ello, Grossi ha reiterado que «un mayor desarrollo del programa nuclear de Corea del Norte, incluida la construcción y operaciones en el LWR, supone una violación de las resoluciones del Consejo de Seguridad de Naciones Unidas y es algo profundamente lamentable», según un comunicado publicado por el organismo a través de su página web.« Pido a Corea del Norte que cumpla totalmente con sus obligaciones bajo las resoluciones del Consejo de Seguridad (de la ONU), coopere rápidamente con la agencia en la aplicación total y efectiva del Acuerdo de Salvaguardas del Tratado de No Proliferación Nuclear (NPT) y resuelva todos los asuntos pendientes«, ha señalado.Noticia Relacionada estandar No La amenaza de Kim Jong Un a EE.UU. tras lanzar un misil capaz de alcanzar cualquier punto del país: «No tomen la decisión equivocada» AFP El líder norcoreano cree que el lanzamiento muestra «claramente a los enemigos la incomparable fortaleza de sus fuerzas estratégicas nucleares»En esta línea, ha hecho hincapié en que entre estos «asuntos pendientes» destacan «los que han surgido durante la ausencia de inspectores de la agencia en el país» y ha destacado que el OIEA «está preparado para interactuar en torno a cualquiera de los asuntos anteriores, incluida la seguridad».Tras las amenazas de Kim Jong UnLas declaraciones de Grossi han llegado después de que el líder norcoreano, Kim Jong Un, amenazara el jueves con llevar a cabo un ataque nuclear en caso de «provocación» con «armas atómicas» y tras el lanzamiento el lunes de otro misil balístico intercontinental con alcance para impactar en Estados Unidos.El secretario general de la ONU, António Guterres, condenó el que supuso el quinto lanzamiento de un misil de este tipo en lo que va de año , sumándose así a las reacciones de Japón, Corea del Sur o Estados Unidos, que han rechazado las actividades norcoreanas y han abordado recientemente asuntos de disuasión nuclear.El aumento de tensiones en la península de Corea se ha producido tanto por los constantes lanzamientos de misiles y amenazas por parte de Pyongyang como por los ejercicios militares entre Washington y Seúl. Corea del Norte insiste en que trata de defenderse de la «amenaza» que supone la alianza entre estos dos países contra su integridad territorial.",
        "content": "",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1703376011.4205537,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Italia se aísla y vota contra el Mecanismo Europeo de Estabilidad>",
        "date_raw": "Fri, 22 Dec 2023 19:52:03 +0100",
        "date": "2023-12-22",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/italia-aisla-vota-mecanismo-europeo-estabilidad-20231222195109-nt.html",
        "subtitle": "Todos contra todos. Cada fuerza política va a lo suyo, porque Italia está ya en campaña electoral ante los comicios al Parlamento Europeo en junio próximo. Los partidos de la mayoría gubernamental se dividen, lo mismo hacen los de la oposición, y en el Parlamento italiano se imponen el populismo y el soberanismo , para disgusto de Bruselas.Italia es el único país de la Unión Europea que no ha ratificado la reforma del Mecanismo Europeo de Estabilidad (MEDE), el tratado firmado en 2012 para garantizar la estabilidad financiera en la zona euro, de la que hoy forman parte veinte de los 27 países de la UE.El MEDE, cuyo capital es de 809.000 millones de euros , ya fue utilizado para sostener a España, Irlanda, Grecia, Portugal y Chipre. A este fondo contribuye cada país de manera proporcional a su población y Producto Interior Bruto. La ratificación de Italia hubiera permitido la entrada en vigor de la reforma y ofrecer una línea de crédito al país o sistema bancario que lo necesitara.Noticia Relacionada estandar Si Meloni reúne a los líderes conservadores del mundo en Roma Ángel Gómez Fuentes Elon Musk, Rishi Sunak o Santiago Abascal participaron en el festival AtreyuEntre la espada y la paredCuando estaba en la oposición, Giorgia Meloni se opuso a la ratificación del MEDE. Al llegar al Gobierno pospuso la autorización, a pesar de las presiones de Bruselas. Al final optó por que decidiera el Parlamento. La líder de Hermanos de Italia intentó hasta el último momento llegar a un compromiso con la Liga para evitar una mala imagen de Italia, al ser el único país no firmante del MEDE. En realidad, Giorgia Meloni se encontró entre la espada y la pared. Si hubiera aprobado la ratificación, siendo consecuente con su cargo de primera ministra y del papel institucional que desea jugar en sus contactos con los líderes europeos, que la habían presionado repetidamente, habría tenido que dar su brazo a torcer y votar con el Partido Democrático, de izquierda, algo inaceptable para Hermanos de Italia. Además, votar por la ratificación habría sido un regalo para el vicepresidente Matteo Salvini, líder de la Liga, el más feroz opositor al MEDE.Con la campaña electoral ya iniciada para las europeas de junio, Meloni no ha querido dar esa ventaja a Salvini y optó también por la no ratificación del tratado. La primera ministra se ha encontrado así por primera vez con una división de la mayoría de derechas, porque Forza Italia, junto al grupo Nosotros Moderados, se abstuvo. También la izquierda se dividió: votó a favor el Partido Democrático, y en contra los populistas del Movimiento 5 Estrellas. El resultado de la votación en la Cámara de Diputados fue de 184 votos contrarios a la ratificación del tratado del MEDE, 172 a favor y 44 abstenciones.Reestructurar su deuda  Entre las razones del no al tratado ha estado el temor al riesgo de que Italia se viera obligada a reestructurar su deuda o tener que someterse a alguna forma de control de sus finanzas desde Bruselas y del Banco Central Europeo, teniendo en cuenta la astronómica deuda italiana: se acerca a los tres billones de euros, el 145 % del PIB.La negativa a la autorización fue apoyada, sobre todo, por la Liga de Matteo Salvini, quien se mostró exultante tras la votación: «Llevamos diez años diciendo no. Los pensionistas y trabajadores italianos no tendrán el riesgo de pagar el rescate de los bancos extranjeros. Como Italia ha aportado dinero al Mecanismo Europeo de Estabilidad y no necesitamos este tratado, también podemos pedir que nos devuelvan ese dinero». Por su parte proporcional del 17,9% a la capitalización del MEDE, Italia ya ha pagado 14.300 millones).El rechazo mayoritario del MEDE ha provocado malestar en Bruselas, donde se considera que se ve dañada sobre todo la imagen de Italia, según destacan los medios italianos. El ex primer ministro italiano y ex presidente de la Comisión, Romano Prodi, ha explicado a 'La Repubblica': «El rechazo al MEDE es una locura. Tendrá graves consecuencias. Aislar al país en una fase como ésta sólo puede ser arriesgado, tanto desde el punto de vista político como económico. Seguimos el plan de Orbán». Duras son también las críticas por parte de prestigiosos economistas. Carlo Cottarelli, ex director general del FMI, teme que ahora Italia difícilmente podrá insistir en otras reformas que Roma lleva tiempo esperando: «Hay reformas que son importantes para nosotros, en particular la realización de la unión bancaria, para la cual debería haber un único seguro de depósitos para todos los bancos europeos».",
        "content": "",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1703376011.459229,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El Consejo de Seguridad de la ONU pospone por cuarta vez la votación para pedir un alto el fuego en Gaza>",
        "date_raw": "Fri, 22 Dec 2023 08:55:04 +0100",
        "date": "2023-12-22",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/consejo-seguridad-onu-pospone-cuarta-vez-votacion-20231222085503-nt.html",
        "subtitle": "El Consejo de Seguridad de Naciones Unidas ha aplazado por cuarta vez consecutiva una votación sobre una resolución, impulsada por Emiratos Árabes Unidos, para pedir un alto el fuego en la Franja de Gaza que permita el paso de ayuda humanitaria.La decisión se ha tomado después de « intensas negociaciones a puerta cerrada « por parte de los representantes de varios países, que han llevado a cabo varias reformas en el texto de Abu Dabi que pedía una »suspensión urgente« de las hostilidades que permitan un acceso seguro y sin obstáculos a la ayuda humanitaria para los palestinos en Gaza.Tras las reuniones, la representante de Estados Unidos ante la ONU, Linda Thomas-Greenfield, ha declarado que su país estaba listo para votar sobre un proyecto de resolución, si los compromisos alcanzados permanecían en el último borrador.Según ha podido saber la agencia de noticias Dpa, varios países se han ausentado para consultar las modificaciones con sus Gobiernos, mientras que algunos miembros del Consejo han expresado su descontento con el texto «diluido».Estados Unidos, que tiene derecho a veto y que ya ha impedido resoluciones de este tipo anteriormente, ha presionado para que se eliminaran varios puntos del documento, entre ellos una condena a «todas» las violaciones del Derecho Internacional Humanitario o los ataques «indiscriminados» contra civiles, con el fin de evitar un fracaso.Noticia Relacionada estandar Si El incremento de los ataques entre Israel e Hizbolá tensa la frontera con el Líbano C. Pérez El Ejército israelí localizó decenas de túneles de Hamás debajo de escuelas e instalaciones sanitariasLa votación requiere de al menos nueve votos a favor de un total de quince miembros, no obstante, también se necesita que ninguno de los cinco países que tienen poder de veto --Estados Unidos, China, Rusia, Reino Unido y Francia-- se opongan a ello.Mientras que la comunidad internacional negocia la resolución, las autoridades de la Franja han cifrado en 20.000 los fallecidos, incluidos 8.000 niños, por los ataques del Ejército de Israel contra el enclave tras los ataques ejecutados el 7 de octubre por el Movimiento de Resistencia Islámica (Hamás). A esta cifra se suman unos 300 muertos a manos de militares israelíes y colonos en Cisjordania y Jerusalén este.",
        "content": "",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1703376011.4990535,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Tusk desmantela los medios de comunicación públicos polacos>",
        "date_raw": "Fri, 22 Dec 2023 19:13:49 +0100",
        "date": "2023-12-22",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/tusk-desmantela-medios-comunicacion-publicos-polacos-20231222191250-nt.html",
        "subtitle": "A las ocho de la mañana del pasado jueves, hora de máxima audiencia, en la cadena polaca de radio West el empleado en la época del PiS, Lukasz Brodzik , se disponía a conversar en antena con Janusz Zyskkowski, redactor jefe de 'Gazeta Lubuska' y 'Gazeta Wroclawska'. Lo que los oyentes escucharon, sin embargo, fue al presentador Tomasz Oszmiaski leyendo una carta abierta de los trabajadores: «Desde 2015, hemos estado bajo la presión de la censura y la represión por parte del Gobierno anterior, que limitó nuestra libertad de expresión... Esperamos ejercer ahora nuestra profesión libremente y que los responsables de la propaganda y la censura queden privados de la capacidad de influir en el programa de radio».En Radio Zielona Góra, la misma mañana, Daniel Sawicki entrevistaba a Adam Ruszczyski, cuando este dijo que «no preveo un Gobierno largo para este régimen», en referencia al Gobierno de Donald Tusk . Fue entonces cuando el presentador se dio cuenta de que los oyentes, en lugar de su conversación, estaban ya escuchando música. Las interrupciones en las emisiones se han vuelto tan frecuentes como las visitas de concejales de Plataforma Cívica –el principal partido de centro del país– a medios de comunicación para preguntar a los trabajadores si pueden llevar a cabo sus tareas con independencia en esta transición del Gobierno ultraconservador de Ley y Justicia (PiS) a la coalición liberal encabezada por Donald Tusk.Llamamientos del PiSEl Consejo Nacional de Radiodifusión, encabezado por el partidario del PiS Maciej Swirski, hizo este viernes un llamamiento al primer ministro Tusk «para que restablezca el orden jurídico y aplique la legislación vigente en el ámbito de las autoridades de los medios públicos». Cuatro miembros de este órgano, elegidos por el Gobierno anterior, votaron a favor de esta resolución.Noticia Relacionada estandar Si Tusk comienza su contrarreforma para una nueva Polonia Rosalía Sánchez La prioridad es la «regeneración democrática de las instituciones del Estado» y recuperar la senda europeísta«Ser víctima le da alas y el PiS está construyendo un mito en torno a la pérdida de poder», enjuicia la analista de 'Gazeta Wyborcza' Agnieszka Kublik. Pero el hecho es que, en su primera semana en el Gobierno, Tusk está llevando a cabo una transformación sistemática de los medios de comunicación públicos, con la aprobación urgente de un proyecto de ley que renueva a todas sus cúpulas directivas, a las que acusa de llevar años haciendo propaganda politizada. Su objetivo es «sanear rápidamente» los medios estatales y ha anunciado que liquidará la televisión pública TVP, a la que ya no se han asignado fondos públicos en los presupuestos generales de 2024.Como protesta por esta medida, un grupo de diputados del PiS lleva tres días acampado en la sede de la TVP en Varsovia y las emisiones de la cadena lucen crespones negros e insertan carteles con mensajes antigubernamentales en todos los programas.Despidos y diligenciasEl Ministerio de Cultura ha firmado el despido de decenas de empleados con efecto inmediato y la Oficina de Auditoría ha abierto diligencias contra los hasta ahora directivos por mala gestión y abuso de poder. Los canales TVP Info, TVP1, TVP3 y TVP World han dejado ya de emitir sus programas. «No hay democracia sin pluralismo mediático y en Polonia son los medios públicos los únicos críticos con el actual Gobierno», ha protestado el líder del PiS, Jaroslaw Kaczyski.El diputado del PiS, Marek Suski, acusa a Tusk de «eliminar la libertad de prensa, dejando sólo medios que le son afines». Pero los cambios no afectan solamente a los medios públicos. Tusk ha reemplazado también a los jefes de los Servicios de Inteligencia y de la Agencia Anticorrupción, de los que espera una cooperación «leal y disciplinada». Dorota Gawecka será la nueva jefa de Inteligencia Militar; Agnieszka Kwiatkowska-Gurdak encabezará la Autoridad Central Anticorrupción; Rafal Syrysko será nombrado jefe del Servicio de Inteligencia nacional; Pawel Szot ejercerá como jefe del Servicio de Inteligencia Exterior y Jaroslaw Strozyk será el jefe del Servicio de Contrainteligencia militar.Banco CentralEl nuevo Gobierno creó el martes, además, la primera de las comisiones de investigación que fiscalizarán al Ejecutivo anterior. Empezarán por la convocatoria en 2020 de unas elecciones presidenciales que nunca llegaron a realizarse y que costaron cerca de 20 millones de euros. Tusk sólo ha frenado en sus intenciones de sustitución de cúpulas al toparse con el Banco Central de Polonia (NBP), cuyo gobernador, Adam Glapiski, ha sido defendido personalmente por la presidenta del BCE, Christine Lagarde. La coalición gobernante acusa a Glapiski de haber adaptado las políticas del banco para ayudar al PiS, obstaculizando la lucha contra la inflación y violando la constitución.Tusk no renuncia, sin embargo, a abordar esta purga en el futuro. «Glapiski debería estar a la vanguardia de quienes protegen la neutralidad política del Banco Central de Polonia, pero observamos que no ha pasado esta prueba y algo debe ser hecho», ha dicho el primer ministro.",
        "content": "",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1703376011.5584776,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "EE.UU. dice contar con 20 países para su misión militar en el mar Rojo>",
        "date_raw": "Sat, 23 Dec 2023 11:17:23 +0100",
        "date": "2023-12-23",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/eeuu-dice-contar-paises-mision-militar-mar-20231222135241-nt.html",
        "subtitle": "No se conocen ni los objetivos ni los medios, pero Estados Unidos afirma que ya son 20 los países interesados en participar en una misión militar en el Mar Rojo, encabezada por el Pentágono y dirigida a proteger a los buques mercantes de los ataques de los rebeldes hutíes desde el territorio que controlan en Yemen. «Aunque EE.UU. reúna a todo el mundo», los rebeldes chiíes yemenitas -títeres en realidad de Irán- insisten en que proseguirán sus ataques contra los barcos que cruzan por el estrecho de Bab al Mandab, el cuello de botella que une el Mar Rojo con el Océano Indico. El tráfico comercial en esa ruta supone entre el 10 y el 15 por ciento del total mundial. Desde que comenzaron los ataques contra los buques mercantes hace más de un mes las principales compañías de flete pusieron el grito en el cielo y finalmente optaron por cancelar sus operaciones. La alternativa supone muchas veces rodear el continente, y va a afectar a plazos de entrega y precios finales de energía y bienes.Los ataques hutíes -por vía de drones y misiles contra los cargueros- buscan perjudicar en primer lugar la economía de Israel, que recibe el 40 por ciento de sus importaciones por el Mar Rojo, y en segundo lugar ampliar la guerra de Gaza a otros países de la región. En esa estrategia juega también un papel importante la propaganda en favor del carácter 'religioso' de la guerra contra el Estado hebreo. Aunque los hutíes son chiíes y los radicales palestinos de Hamás son suníes, ambos tienen en común su odio visceral a Israel.Noticia Relacionada estandar Si El 15% del comercio mundial, los hutíes, Israel, España... Las claves del conflicto en el mar Rojo Francisco de Andrés La misión militar anunciada por EE.UU., aún ambigua y en la que tiene previsto participar España, intentará proteger el comercio y evitar que la guerra de Gaza se extiendaEl pasado lunes, el secretario de Defensa norteamericano anunció la creación de una fuerza militar dirigida por EE.UU. y compuesta por diez países -entre ellos España-, que se ocupará de proteger a los mercantes de los ataques hutíes. El jueves, seguían sin conocerse detalles de la operación, bautizada como 'Guardián de la Prosperidad', pero el Pentágono anunció que el número de países interesados en participar había subido a veinte. Washington mencionó algunos, pero no todos, porque advirtió que ciertos países quieren mantener su participación «en el anonimato».Uno de los aspectos más importantes para las navieras -y que mantienen su reticencia a regresar al Mar Rojo- se refiere al tipo de operaciones de defensa de los buques mercantes. Tanto el Pentágono como algunos de sus aliados advierten que se descarta bombardear las bases de los rebeldes yemenitas en tierra, donde se encuentran sus lanzaderas de drones y misiles, «para no ampliar el conflicto» de Israel en Gaza a otros países de la región. La efectividad de una protección global con la mera intercepción de drones y misiles suscita muchas reservas.Apoyo de FranciaEn un primer momento, el ministro norteamericano, Lloyd Austin, dijo que los primeros interesados en la misión del Mar Rojo son el Reino Unido, Bahréin, Canadá, Francia, Italia, Países Bajos, Noruega, Islas Seychelles y España. El jueves la lista pasó a incluir a Grecia y a Australia, así como al menos a otros ocho países que, según Austin, no quieren ser mencionados.Algunas declaraciones posteriores a los anuncios del Pentágono tampoco han contribuido a tranquilizar a navieras y compañías de seguros. Francia ha admitido su interés en ayudar a proteger el comercio marítimo en el Mar Rojo, pero subraya que lo hará siempre «bajo comando francés». Algo parecido ha dicho Italia, que afirma que el buque de guerra que enviará a la región protegerá los barcos «con su bandera». La posición de España es todavía más sutil. El Ministerio de Defensa ha dicho que la Armada participará en la «Operación Guardián de la Prosperidad» solo en el marco de una misión de la OTAN o de la UE, con sus directrices. El cuartel general de la OTAN respondió que no pretende intervenir como alianza en el Mar Rojo, pero da la bienvenida a las iniciativas de sus socios.Se da además la circunstancia de que en la región operan ya otras misiones militares de protección de la navegación, y aún no se sabe cómo se van a integrar en la nueva que lanza el Pentágono. Entre otras está la Operación Atalanta, puesta en marcha por la UE en el Cuerno de África para proteger a los mercantes de los ataques de los piratas, y que tiene su sede en España.",
        "content": "",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1703376011.6307974,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Un barco espía iraní ayuda a los hutíes a atacar buques en el Mar Rojo>",
        "date_raw": "Sat, 23 Dec 2023 13:26:07 +0100",
        "date": "2023-12-23",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/barco-espia-irani-ayuda-huties-atacar-buques-20231223132405-nt.html",
        "subtitle": "Irán está ayudando a los hutíes de Yemen a atacar buques comerciales en el Mar Rojo , pasándole a los rebeldes información de seguimiento recopilada por un barco espía controlado por sus fuerzas paramilitares, según ha informado el periódico estadounidense 'The Wall Street Journal'.Esta información de inteligencia en tiempo real ha permitido a los hutíes dirigir drones y misiles contra los buques comerciales que en los últimos días han pasado por el estrecho de Bab el-Mandeb, ha explicado funcionarios de seguridad occidentales y regionales a dicho diario.Ante los numerosos ataques que están llevando a cabo los hutíes en el Mar Rojo durante las últimas semanas, muchos barcos que pasan por el estrecho han optado por apagar sus radios y así evitar ser detectados. Sin embargo, un barco de vigilancia iraní permite a los rebeldes conocer la posición exacta de estas embarcaciones.Noticia Relacionada estandar No EE.UU. dice contar con 20 países para su misión militar en el mar Rojo Francisco de Andrés La confusión sobre el alcance de la misión contra los rebeldes yemeníes sigue paralizando parte del comercio mundialEstados Unidos acusa directamente a IránEste mismo viernes Estados Unidos ha acusado a Irán de estar estrechamente involucrado en los ataques a buques comerciales por parte de rebeldes hutíes, y asegura que Teherán les ha suministrado drones, misiles e inteligencia táctica.Las acusaciones, reveladas por la Casa Blanca, son hasta ahora los comentarios más fuertes de Estados Unidos sobre el papel que Irán habría tenido en los ataques. «Sabemos que Irán estuvo profundamente involucrado en la planeación de las operaciones contra naves comerciales en el mar Rojo», ha manifestado la portavoz del Consejo Nacional de Seguridad, Adrienne Watson. «Esto es consistente con el apoyo material y el empoderamiento que desde hace tiempo Irán les da a las acciones desestabilizadoras de los hutíes en la región», ha señalado Watson.Y es que durante semanas se han producido múltiples ataques de drones y misiles contra embarcaciones en el mar Rojo , perpetrados por los rebeldes hutíes de Yemen, apoyados estos a su vez por Irán.Los hutíes dicen actuar así en solidaridad con los palestinos de Gaza e insisten en que seguirán realizando ataques mientras no entren suficientes cantidades de comida y medicamentos en este territorio.",
        "content": "",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1703376011.6425517,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La Corte Suprema de EE.UU. rechaza evaluar por vía rápida «inmunidad absoluta» de Trump>",
        "date_raw": "Sat, 23 Dec 2023 14:03:09 +0100",
        "date": "2023-12-23",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/corte-suprema-eeuu-declina-evaluar-via-rapida-20231223135042-nt.html",
        "subtitle": "La Corte Suprema de Estados Unidos declinó el viernes tratar de forma inmediata si el expresidente Donald Trump tiene inmunidad judicial, una decisión que puede retrasar su juicio por interferencia en las elecciones de 2020.El fiscal especial Jack Smith había pedido a la máxima corte , de mayoría conservadora, examinar el caso de inmunidad de forma expedita, sin pasar por la corte federal de apelaciones.La Corte Suprema denegó la solicitud sin dar ninguna explicación sobre su decisión.Noticia Relacionada estandar No Hitler irrumpe en la campaña de Donald Trump que se ve forzado a decir que no ha leído el 'Mein Kampf' REUTERS Tras unas polémicas declaraciones en las que aseguraba que inmigrantes ilegales están «envenenando y destruyendo la sangre de Estados Unidos»Rechaza inmunidadLa jueza federal de distrito Tanya Chutkan, que presidirá el juicio contra Trump previsto para marzo por conspirar para anular los resultados de las elecciones de 2020, rechazó el reclamo de inmunidad del expresidente el 1 de diciembre.Los abogados del magnate inmobiliario apelaron la decisión ante una juzgado federal de apelaciones y Smith entonces pidió a la Corte Suprema intervenir.Con el rechazo de la corte a la solicitud de Smith, el tribunal de apelaciones se hará cargo del caso, con lo que el juicio contra Trump por esta causa puede retrasarse. La corte de apelaciones fijó fecha del inicio de las audiencias para el 9 de enero.Demorar el juicioLa defensa de Trump ha buscado insistentemente demorar este juicio para después de las elecciones de noviembre de 2024 con el argumento de que el expresidente goza de «absoluta inmunidad» y no puede ser procesado por decisiones suyas mientras estaba en la Casa Blanca.El republicano de 77 años y favorito para la nominación republicana a la presidencia, fue acusado en agosto de tratar de alterar los resultados de las elecciones de noviembre de 2020, que ganó el demócrata Joe Biden, en un esfuerzo coordinado que llevó a la asonada por parte de sus seguidores el 6 de enero de 2021 contra el Capitolio.",
        "content": "",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1703376011.7196858,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La Policía checa aumenta la vigilancia en las calles de Praga tras el tiroteo masivo en una universidad>",
        "date_raw": "Fri, 22 Dec 2023 12:43:50 +0100",
        "date": "2023-12-22",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/policia-checa-aumenta-vigilancia-calles-praga-tras-20231222124349-nt.html",
        "subtitle": "La Policía de República Checa ha anunciado que adoptará medidas «preventivas» en materia de seguridad tras el tiroteo que ha dejado este lunes al menos 15 muertos en una facultad de la Universidad Carolina de Praga , lo que implicará una mayor vigilancia en Internet y en lugares públicos, incluidos centros educativos.La Policía ha aclarado en su cuenta de X que no le consta ninguna amenaza adicional, pero sí que ha advertido a la población de que agentes con armas largas patrullarán las calles, con otra parte «menos visible» en redes sociales , examinando las distintas publicaciones para detectar potenciales sospechosos.El Ministerio del Interior ha solicitado colaboración ciudadana para esclarecer un incidente que ha sacudido República Checa. El primer ministro, Petr Fiala, ha apelado este viernes a la unidad de toda la sociedad tras el «brutal ataque», alentando a la sociedad a permanecer unida y no difundir información que no pueda estar verificada, para evitar la expansión de bulos .Noticia Relacionada vertical No El tiroteo en Praga, con quince muertos y decenas de heridos, en imágenes ABC El autor de los hechos ha sido abatido; la Policía ha pedido a los ciudadanos que no salgan de sus casas ni se acerquen a la universidad donde ha ocurrido el crimenEntretanto, prosiguen las identificaciones de las víctimas y el ministro del Interior, Vít Rakusan, ha confirmado en declaraciones a una emisora que ya se ha determinado la identidad de 13 de los 15 fallecidos . También ha indicado que, de los 25 heridos, al menos tres son extranjeros, en concreto de Emiratos Árabes Unidos y Países Bajos.El presunto tirador, que habría actuado solo, se suicidó tras el ataque , según las primeras investigaciones. Las autoridades le han identificado como un estudiante de 24 años que tenía permiso para tener armas de fuego y carecía de antecedentes penales. La Policía sospecha que actuó inspirado por otro hecho similar en el extranjero.",
        "content": "",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1703376011.7633677,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Varios menores no acompañados, en un avión bloqueado en Francia por presunto tráfico de personas>",
        "date_raw": "Sat, 23 Dec 2023 16:06:51 +0100",
        "date": "2023-12-23",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/varios-menores-acompanados-avion-bloqueado-francia-presunto-20231223160223-nt.html",
        "subtitle": "Varios menores no acompañados figuran entre los 303 pasajeros de nacionalidad india del vuelo entre Emiratos Árabes Unidos y Nicaragua bloqueado desde el jueves en un aeropuerto de Francia, por sospechas de tráfico de personas , según ha asegurado este sábado un organismo local de protección civil.« Hay 13 menores no acompañados , así como menores acompañados», ha indicado a la AFP la protección civil de Marne, donde se encuentra el aeropuerto de Vatry, a unos 150 km al este de París. La edad de los menores va «de un bebé de 21 meses a un adolescente de 17 años», ha precisado la misma fuente.Esta cifra de 13 menores no acompañados no ha sido confirmada por las autoridades.El avión, bloqueado desde el juevesUn Airbus A340 de la compañía rumana 'Legend Airlines' está bloqueado desde el jueves por la tarde en el aeródromo de Vatry por sospechas de tráfico de personas, tras una «denuncia anónima», según la fiscalía de París.En principio el aparato sólo debía hacer una escala para repostar , en su trayecto entre Dubái y Managua. Sin embargo, los 303 pasajeros indios del vuelo siguen este sábado en las instalaciones de acogida del aeropuerto, ha contastado un periodista de la AFP.Dos de ellos fueron detenidos el viernes, según la Fiscalía, y se está investigando «si existen indicios que respalden las sospechas» de tráfico de personas. «Todos los miembros de la tripulación fueron interrogados y autorizados a salir libremente, y a regresar a casa si lo desean», ha manifestado este sábado Liliana Bakayoko, abogada de la compañía aérea.La tripulación estaba compuesta de una treintena de personas: 15 para el trayecto Dubái-Vatry y 14 o 15 para la conexión Vatry-Managua.Una fuente cercana a la investigación ha señalado que los pasajeros, probablemente trabajadores indios en Emiratos, pretendían ir a un país de América Central para tratar desde allí de dirigirse hacia el norte y entrar de forma irregular en Estados Unidos o Canadá.Un cordón policial bloquea el acceso al aeropuerto y una hilera de lonas blancas oculta el ventanal del vestíbulo de llegadas.",
        "content": "",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1703376011.820779,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El asesino de Praga confesó en Telegram: «Siempre quise matar»>",
        "date_raw": "Fri, 22 Dec 2023 14:23:15 +0100",
        "date": "2023-12-22",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/asesino-praga-confeso-telegram-siempre-quise-matar-20231222134454-nt.html",
        "subtitle": "Muy buen estudiante. Ya sacaba las mejores notas en el instituto y destacaba también en la Facultad de Letras. El jueves, el día en el que David Kozak mató por la mañana a su propio padre en la localidad de Hostouň, región de Kladno para después perpetrar una matanza en la universidad Carolina de Praga , debía haber pronunciado una conferencia en la Facultad de Filosofía, como parte de los actos académicos previos a las vacaciones de Navidad. Tenía una licenciatura en Historia y Estudios Europeos, completada después con una maestría con especialización en Historia de Polonia. Su tesis de licenciatura, sobre el levantamiento campesino gallego de 1846, en el que campesinos austriacos empobrecidos terminó en masacre, le valió un premio del Instituto Polaco de Praga . Sus profesores lo tenían por un «alumno ejemplar», sus compañeros consideraban al talentoso alumno universitario como un «nerd algo introvertido» y sus vecinos destacan su educación y sus buenos modales. «Era un tipo tranquilo, una persona introvertida. No hablaba mucho con nosotros», describe uno de los estudiantes con los que se graduó. Pero detrás de esa fachada de perfeccionismo e introspección se escondía el perfil de un psicópata. Noticia Relacionada estandar No Al menos 15 muertos y decenas de heridos en un tiroteo en Praga Rosalía Sánchez El autor de los hechos ha sido abatido; la Policía ha pedido a los ciudadanos que no salgan de sus casas ni se acerquen al lugar de los hechosEl joven de 24 años llevaba mucho tiempo pensando en secreto en asesinar al mayor número posible de personas y había estado valorando posibles escenarios y procedimientos. Eligió la universidad porque conocía bien el edificio y porque la concentración de estudiantes le permitiría allí matar más. La investigación policial no ha logrado todavía resolver cuál fue la motivación de la matanza y, a estas alturas, comienza a pensar que no hubo ninguna.Casa familiarA diferencia de la mayoría de sus compañeros de estudios, no había abandonado el hogar paterno. Vivía en la gran casa familiar en Hostouň, la ciudad donde creció, a unos 20 kilómetros al noreste del centro de Praga, y se trasladaba a diario a la capital para sus clases. Esta distancia era la excusa perfecta para no quedar más a menudo con sus compañeros y no compartir momentos de ocio y fiesta, por lo que sus relaciones quedaban limitadas al ámbito académico. Nunca hablaba con los profesores ni con otros estudiantes de asuntos personales, sin embargo, a su manera, pidió una ayuda a gritos que nadie escuchó. Llevaba un «diario» en Telegram desde el 9 de diciembre que deja ver claramente que estaba luchando con problemas psicológicos masivos. Inicialmente mantuvo ese „diario« cerrado al público, pero el hecho de utilizar una red social, en lugar de un cuaderno privado, trasluce intención de compartirlo. Allí escribió que su intención era registrar su vida cotidiana antes del alboroto: «Quiero montar un tiroteo en una escuela y posiblemente suicidarme», anunció. La policía checa leyó estas palabras el jueves, después de que apareciese el cadáver de su padre, de cuya muerte era el principal sospechoso, y apenas unas horas antes de la matanza en la Universidad Carolina. Se puso en marcha la operación de busca y captura en la capital, por tanto, antes incluso de que comenzase a disparar. No fue posible evitar la desgracia, pero sí fueron salvadas muchas vidas, en la medida en la que la policía se encontraba ya en el complejo universitario cuando comenzaron los disparos.«Siempre quise matar. Pensé que en el futuro me volvería loco», escribía sus reflexiones. En los días previos al jueves negro, anotó breves declaraciones que expresaban su odio al mundo y su anhelo de muerte. «Odio al mundo y quiero dejar el mayor dolor posible», escribió el 17 de diciembre, cuatro días antes de sus crímenes. Según sus propias declaraciones, encontró modelos a seguir en dos casos en Rusia: la masacre escolar que un joven de 19 años cometió en Kazán, en mayo de 2021, con 9 muertos, le hizo pensar que valía «mucho más la pena cometer asesinatos en masa que asesinatos en serie» y se recrea describiendo cómo el tirador «esperó», «soñó» y «deseó»; y el ataque del 7 de diciembre perpetrado en Briansk por una adolescente de 14 años, que disparó con un rifle de caza en su clase y mató a un compañero antes de suicidarse. «Fue como si ella viniera en mi ayuda desde el cielo en el momento adecuado», escribió David Kozak en Telegram, «Alina Afanaskina me ayudó mucho... Alina se convirtió en la gota que colmó el vaso. Vino a rescatarme justo a tiempo, como si el cielo la hubiera enviado».Investigación abiertaLa investigación sigue abierta y la policía sospecha que cometió dos crímenes previos, a modo de calentamiento, seis días antes. Se trata del asesinato de un padre de 31 años y su hija de dos meses de edad en el bosque de Klánovice, víctimas que habría elegido aleatoriamente. Después de esas dos muertes gratuitas, se inflamó en él el deseo de matar hasta niveles ya incontenibles.Otra característica del asesino, destacada por la policía, era su gran afinidad por las armas. La policía checa ha confirmado que tenía una licencia oficial de armas de fuego que le permitía comprarlas legalmente. Según varios medios, era cliente habitual de una armería en Praga y, cuando atacó la universidad, estaba en posesión de un «enorme arsenal de armas y municiones» con el que podría haber matado a muchas más personas.Finalmente, este viernes la policía checa ha confirmado que el atacante se suicidó ayer después de ver que la policía lo rodeaba «desde todas direcciones».",
        "content": "",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1703376011.8443182,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Guerra Ucrania - Rusia, en directo: Ucrania asegura haber derribado tres cazabombarderos rusos>",
        "date_raw": "Sat, 23 Dec 2023 16:39:04 +0100",
        "date": "2023-12-23",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/guerra-ucrania-rusia-directo-ataques-bombardeos-paz-conflicto-hoy-20231220125537-di.html",
        "subtitle": "Sigue en directo la guerra entre Ucrania y Rusia , con la última hora sobre el conflicto, los ataques, la intervención de otros países y las reacciones de los líderes Zelenski y Putin hoy.",
        "content": "",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1703376011.9156532,
        "language": "ES",
        "source": "ABC"
    }
]
