[
    {
        "title": "El Gobierno aplaza la subida salarial del 2% a los funcionarios que perderán 50 euros al mes de media hasta que se aplique>",
        "date_raw": "Thu, 28 Dec 2023 14:09:20 +0100",
        "date": "2023-12-28",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/gobierno-aplaza-subida-salarial-funcionarios-perderan-euros-20231228131330-nt.html",
        "subtitle": "Alrededor de 3,5 millones de empleados públicos iniciarán el año 2024 con sus nóminas congeladas. La no inclusión de la subida salarial del 2% acordada por el Gobierno con los sindicatos en el decreto ómnibus publicado este jueves por el BOE abre la puerta a la congelación de la nómina del mes de enero de los empleados públicos salvo que el Gobierno decida evitarlo en un decreto de urgencia en los primeros días de 2024.Fuentes del Ministerio de Hacienda evitaron aclarar a ABC si se maniobrará en los primeros días de enero para evitar esa circunstancia o si se esperará a la aprobación de los Presupuestos de 2024 para aprobar la subida salarial prevista. Mientras tanto, el sindicato CC.OO. amenaza con movilizaciones por lo que interpreta como un incumplimiento del Acuerdo Marco suscrito con los sindicatos, no solo por la no aplicación efectiva de la subida acordada para 2024 sino también por la parte variable del 0,5% que les correspondería percibir por superar el objetivo de crecimiento del 2,1% del PIB para 2023. Noticia Relacionada estandar No Nueva subida a los empleados públicos: la 'paguilla' rondará los 170 euros anuales Susana Alcelay El Gobierno tiene hoy sobre la mesa la aprobación de un extra del 0,5% retroactivo a eneroDesde Hacienda advierten de que esa subida variable no se podrá aplicar hasta el que el INE no certifique de forma oficial la superación de ese objetivo, algo que no ocurrirá hasta marzo del año que viene. En tanto no se aplique la subida la nómina de los empleados públicos permanecerá congelada en las cifras actuales, lo que implicará una pérdida media de unos 50 euros al mes en tanto no se corrija esta situación, tomando como referencia el último salario medio proporcionado por la EPA que ronda los 33.684 euros anuales.",
        "content": "",
        "ranked": 21,
        "placed": "Economy",
        "epoch": 1703899809.6583645,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Oferta de empleo en Correos: contrato indefinido, sin oposiciones y sueldos de 27.000 euros>",
        "date_raw": "Thu, 28 Dec 2023 05:32:06 +0100",
        "date": "2023-12-28",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/oferta-empleo-correos-contrato-indefinido-oposiciones-sueldos-20231228053205-nt.html",
        "subtitle": "Correos Express , la filial de Correos de mensajería y paquetería urgente, sigue buscando trabajadores . Después de su campaña inicial para reforzar la Navidad, mantiene abiertos varios procesos que cuentan con la peculariedad de que no necesitan oposición para acceder a ello.En la página web de la propia Correos Express mantienen abiertos cuatro procesos, para un total de seis trabajadores que quieren incorporar. De ellos, tres puestos son para Huesca y los otros tres para el centro de gestión en Coslada.Correos Express establece en cada oferta sus requisitos previos, con la particularidad de que son todos para contratos indefinidos. Aunque no se requiere una experiencia o titulación clave, sí se tienen en cuenta las labores en funciones similares al puesto al que se aspira. También se tendrá en cuenta el conocimiento de inglés a un nivel de B1 acreditable.Las bandas salariales son diferentes en función del puesto, si bien como máximo se aspira a 27.000 euros brutos anuales.Empleos que ofrece Correos Express Back office en Huesca. Tres puestos, con una banda salarial de 15.120€ a 16.000€ brutos. Técnico sénior de aprendizaje y desarrollo en Coslada (Madrid). Un puesto, con una banda salarial de entre 25.000 y 27.000€ brutos anuales. Técnico de selección en Coslada (Madrid). Un puesto, con una banda salarial de entre 22.000 y 24.000€ brutos anuales. Auxiliar de selección en Coslada (Madrid). Un puesto, con una banda salarial de entre 20.000 y 22.000€ brutos anuales.¿Cómo inscribirse en las ofertas de empleo de Correos Express?En la web de Correos Express aparece la relación de ofertas publicadas con todos los requisitos necesarios para la consideración del perfil del candidato.Los plazos de presentación de candidaturas finalizan el 29 de diciembre para las vacantes en Huesca y hasta el 28 de diciembre para las de Coslada, ambos días inclusive. Se debe hacer mediante el envío de un correo electrónico a la dirección que se especifica en la oferta e indicando en el asunto la referencia y otros documentos adjuntos que se indican.",
        "content": "",
        "ranked": 24,
        "placed": "Economy",
        "epoch": 1703899809.8666189,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La eléctrica europea que reina entre los inversores sostenibles>",
        "date_raw": "Thu, 28 Dec 2023 13:11:04 +0100",
        "date": "2023-12-28",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/electrica-europea-reina-inversores-sostenibles-20231228160345-nt.html",
        "subtitle": "Iberdrola es un referente mundial por su compromiso con la transparencia y por su defensa de un modelo de crecimiento sostenible y respetuoso con el medio ambiente. Se adelantó dos décadas al resto de sus competidores ante el reto del cambio climático, y es la utility europea más ambiciosa con el objetivo de las emisiones netas cero, al situar la fecha antes de 2040. La contribución a las arcas públicas en todo el mundo de la eléctrica presidida por Ignacio Galán fue de 7.500 millones el año pasado, 2.600 millones solo en España.El pasado y el futuro han sido premiados por los fondos que invierten con criterios medioambientales, sociales y de gobernanza (ESG, por siglas en inglés). Iberdrola es la eléctrica europea en la que más invierten, porque es la que tiene una calificación más elevada por los índices especializados, según un informe de Deutsche Bank Research. La casa de análisis tiene en cuenta dos baremos: MSCI ESG y CDP. Es la primera, con más de 1.900 fondos de este tipo en su capital. Estrecha correlaciónDeutsche Bank Research ha recopilado los datos de los fondos que «promueven características ESG» y que además persiguen un objetivo concreto de sostenibilidad. El departamento de análisis del banco alemán destaca la estrecha relación entre la presencia de fondos sostenibles y las buenas notas en ESG. «Las puntuaciones ESG tienen una fuerte correlación con la presencia en fondos ESG, y las cuatro cotizadas con más fondos en su capital son las que reciben las máximas puntuaciones tanto en MSCI como en CDP [Carbon Disclosure Project, organismo de referencia que puntúa el compromiso con el objetivo de emisiones netas cero, el denominado Net Zero]», señala. Iberdrola se sitúa en la primera línea con una triple A en sostenibilidad por parte de la agencia MSCI. La compañía centra sus esfuerzos en el suministro de energía asequible y no contaminante (objetivo 7) y en acción por el clima (objetivo 13), si bien contribuye directamente a asegurar agua limpia y saneamiento (objetivo 6), ha aumentado su inversión en actividades de I+D+i (objetivo 9), promueve el respeto hacia la vida de los ecosistemas terrestres (objetivo 15) y trabaja por establecer alianzas para lograr los objetivos (objetivo 17).Iberdrola es además una de las compañías históricas del índice Dow Jones Sustainability Index. El pasado 9 de diciembre fue incluida por vigesimocuarta vez consecutiva, y es la única eléctrica europea que ha logrado este hito. Lo ha conseguido tras llegar a ser líder mundial en generación renovable, con más de 41.400 megavatios (MW) limpios instalados y una producción de energía eléctrica libre de emisiones superior al 80% al cierre del tercer trimestre de 2023.La compañía española es una de las compañías históricas del índice Dow Jones Sustainability IndexLa compañía ha continuado acelerando en 2023 la electrificación de los usos energéticos con el desarrollo de más renovables, más redes y más almacenamiento, y también con el impulso al hidrógeno verde. Con estas inversiones la eléctrica está haciendo posibles mejoras estructurales en los costes energéticos, la eficiencia, la seguridad del servicio y las emisiones. Al mismo tiempo, su actividad está generando tejido industrial y empleo, y contribuye a impulsar la formación, la innovación, los ingresos fiscales para sufragar los servicios públicos y la mejora de la balanza de pagos por reducción de las importaciones de combustibles fósiles. Esto, unido a múltiples acciones relacionadas con la protección a los colectivos más vulnerables y otras causas sociales, demuestra el compromiso de Iberdrola con la creación de prosperidad y con la protección del medio natural.Así, Iberdrola ha decidido extender su compromiso con los criterios ESG a sus más de 20.000 proveedores en el mundo, a los que realizó compras por valor de 17.800 millones de euros el año pasado. Más de un 90% de las compras a los proveedores del grupo están sujetas a políticas y estándares ESG.Estrategia históricaLa estrategia de transición energética de Iberdrola es histórica. Desde la llegada de Ignacio Galán a la compañía en 2001, las inversiones en energías renovables y redes eléctricas suman 150.000 millones de euros. La compañía avanza en su plan de inversión de 47.000 millones de euros en el periodo 2023-2025 y consolida su modelo de negocio, basado en más energías renovables, más redes, más almacenamiento y más soluciones inteligentes para los clientes.Esta estrategia ha situado a Iberdrola como la mayor eléctrica europea y la segunda de todo el mundo con una capitalización que se acerca a los 80.000 millones de euros, y una rentabilidad, para los accionistas que hayan reinvertido los dividendos, superior al 800% en los últimos 20 años.",
        "content": "",
        "ranked": 22,
        "placed": "Economy",
        "epoch": 1703899809.9329119,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Así quedan los descuentos del Gobierno en el transporte público para 2024: trenes y autocares seguirán siendo gratis>",
        "date_raw": "Thu, 28 Dec 2023 10:58:03 +0100",
        "date": "2023-12-28",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/quedan-descuentos-gobierno-transporte-publico-2024-trenes-autocares-gratis-20231227184357-nt.html",
        "subtitle": "En el último Consejo de Ministros del año, el presidente del Gobierno de España, Pedro Sánchez, dio a conocer un paquete de medidas anticrisis entre las que destaca la prórroga de las bonificaciones al transporte público , una iniciativa que busca favorecer a los viajeros habituales.Según se ha revelado, esta extensión de las bonificaciones al transporte público se aplicará durante todo el año 2024 , manteniendo las mismas condiciones que entraron en vigor en septiembre de 2022. Una medida que no solo beneficiará a grupos específicos como desempleados, jóvenes y menores de edad, sino que también a los usuarios frecuentes.Asimismo, el alcance de estas bonificaciones no se limitará a un tipo específico de transporte público, sino que se extiende a todos los transportes de titularidad estatal. Esto incluye los trenes de Cercanías, Rodalies, Media Distancia y Ancho Métrico operados por Renfe . Además, las líneas de autobús bajo competencia estatal también se verán afectadas por esta medida, abarcando así una amplia variedad de opciones de movilidad.Noticia Relacionada estandar No El Gobierno prorroga parte del escudo social: habrá ayudas en el transporte público para todos hasta final de 2024 Gregoria Caro El presidente hace un balance anual optimista de su gestión de los últimos doce meses al presumir de mejorar el PIB y bajar la inflación. El decreto también revaloriza las pensiones al IPC y prorroga las tasas a la banca y las energéticasEn paralelo, el Estado mantendrá su compromiso de bonificar con un 30% el transporte público urbano e interurbano gestionado por otras administraciones. No obstante, esta bonificación adicional estará condicionada a que las entidades municipales y autonómicas se comprometan a elevar dicho descuento hasta el 50% . En ese sentido, la Generalitat ha anunciado un descuento del 50% en los títulos multiviaje de los servicios de transporte público de la comunidad hasta el 31 de julio de 2024. Mientras tanto, en la Comunidad de Madrid , las ayudas consistirán en una rebaja del 60% , con un 30% procedente del Gobierno central y otro 30% de Madrid. La presidenta de la Comunidad de Madrid, Isabel Díaz Ayuso, expresó su intención de mantener las tarifas si el Gobierno central cumple con su parte, señalando las preocupaciones ciudadanas sobre impuestos y burocracia, así como las recientes subidas en los precios de servicios básicos como la electricidad.Además de estas medidas, se confirmó que se mantendrá la gratuidad de los trayectos de transporte de viajeros por autocar cuyas concesiones dependen del Estado , o lo que es lo mismo, aquellas rutas que atraviesan más de una comunidad autónoma .Cómo conseguir el Abono Renfe 2024En cuanto al Abono Renfe 2024, aunque los detalles específicos aún no están disponibles , se espera que el proceso de solicitud siga siendo accesible a t ravés de la página web de Renfe o la aplicación móvil . En ediciones anteriores, los viajeros habituales podían solicitar el ' Abono recurrente ' después de identificarse con su cuenta personal y cumplir ciertos requisitos, como pagar una fianza de 10 euros en el caso de Cercanías o 20 para los trenes de media distancia y realizar 16 viajes en cuatro meses .",
        "content": "",
        "ranked": 23,
        "placed": "Economy",
        "epoch": 1703899810.0120451,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Eléctricas y telecos exprimen la ley para evitar la prohibición del spam telefónico>",
        "date_raw": "Thu, 28 Dec 2023 14:14:45 +0100",
        "date": "2023-12-28",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/electricas-telecos-exprimen-ley-evitar-prohibicion-spam-20231224052426-nt.html",
        "subtitle": "Cuando el Gobierno prohibió el año pasado las llamadas comerciales no deseadas -el conocido como spam telefónico- para que entrara en vigor a mediados de 2023, muchos pensaron que se acabaría eso de contestar al teléfono y escuchar una oferta que nadie había pedido. Sin embargo, la realidad ha dado al traste con el objetivo de la ley que regula el veto a estas comunicaciones porque las empresas siguen llamando, incluso varias veces al día, exprimiendo los resquicios normativos; concretamente, pero no solo, las eléctricas y las compañías de telecomunicaciones.El artículo 66 de la Ley General de Telecomunicaciones es el que recoge la prohibición y los huecos por los que colarse: «(Derecho a) no recibir llamadas automáticas sin intervención humana o mensajes de fax, con fines de comunicación comercial sin haber prestado su consentimiento previo para ello; y a no recibir llamadas no deseadas con fines de comunicación comercial, salvo que exista consentimiento previo del propio usuario para recibir este tipo de comunicaciones comerciales o salvo que la comunicación pueda ampararse en otra base de legitimación de las previstas en el artículo 6.1 del Reglamento (UE) 2016/679 de tratamiento de datos personales». Es ese consentimiento previo y el término de interés legítimo es a lo que se agarran las empresas. Las quejas de los ciudadanos son continuas ya que las llamadas no cesan. Helena González llamó a la Organización de Consumidores y Usuarios (OCU) hace algo más de un mes porque no paraba de recibir llamadas comerciales: «Les contacté para ver si se podía hacer algo más que inscribirme en la lista Robinson, en la que ya estoy registrada y que claramente no funciona. Para ver si había una fórmula para que me dejasen de llamar. Pero la asociación me contestó que no», explica.La prohibición Se recoge el veto en la Ley General de Telecomunicaciones, en su artículo 66. Pero ahí mismo también se muestran los resquicios, que están en que en algún momento el usuario haya prestado su consentimiento para ello, o que exista el llamado «interés legítimo».Empresas Según los consumidores consultados, las compañías que más siguen haciendo este tipo de llamadas son las eléctricas y las telecos. En términos generales, la OCU afirma que, según su última encuesta, 9 de cada 10 personas siguen recibiendo llamadas.Difícil solución Evitar las llamadas es muy complicado, más aún si se ha dado consentimiento sin darse cuenta. Lo único que puede hacerse es denunciar el caso ante la Agencia de Protección de Datos.La OCU afirma que, según su última encuesta, 9 de cada 10 personas siguen recibiendo llamadas a pesar de la Ley de Telecomunicaciones , que con la Lista Robinson tenía el objetivo de frenar las llamadas comerciales. «Es un hecho que la norma no está funcionando, por lo que hemos pedido a la Agencia de Protección de Datos que haya más control en el cumplimiento de la ley», resumen desde la organización de consumidores. Además, la asociación pide que haya «sanciones ejemplarizantes para las empresas que siguen sin cumplir la normativa», al tiempo que asegura que algunas empresas «usan los datos de los clientes sin autorización» y que, en algunos casos, se pueden convertir en «un verdadero acoso». En dos semanas, González había recibido unas 10 o 12 llamadas de compañías eléctricas y energéticas que le ofrecían un cambio de contrato y nuevas tarifas. A pesar de pedirles que le dejasen de contactar, las llamadas no cesaban: «Es tremendo, cuando empiezas a preguntar que cómo tienen tu número o les pides el CIF de la compañía te cuelgan, pero luego te vuelven a llamar. Una vez les dije que como ellos grababan las conversaciones también lo iba a hacer yo, pero ahí terminó la llamada. Siempre bloqueo a los números, pero me vuelven a llamar desde otro teléfono», protesta.Otros afectados, que prefieren mantenerse en el anonimato, denuncian que cuando dicen a estas empresas que no han dado el consentimiento para las llamadas o les requieren para que conste su oposición a estas comunicaciones no deseadas, los teleoperadores cuelgan. Se sienten impunes ante esta situación.Razón de las llamadas¿Por qué siguen llamando si está prohibido ?«Hay bastantes premisas con las que una empresa nos puede llamar, hay una brecha legal», explica el profesor de ciberseguridad de la Universidad Europea Francisco García . Por un lado, señala García, «nos podrían llamar si la razón de la llamada interesa al usuario»; sin embargo, «podrían aprovechar para vendernos algo». Por otro lado, apunta que «muchos usuarios dan su consentimiento en internet y aceptan condiciones sin leerlas». La solución, según García, pasa por marcar como 'spam' o bloquear estas llamadas. Aun así, asegura que ante esto las compañías simplemente llaman desde un número diferente. Asimsimo, las compañías se agarran al llamado «interés legítimo», que aunque la Agencia de Protección de Datos ha tratado de acotar, sigue siendo difuso.Noticia Relacionada estandar No Las excepciones al fin de las llamadas 'spam': los casos en los que te pueden seguir llamando Virginia López Esplá Desde este jueves los consumidores no podrán recibir comunicaciones comerciales sin consentimientoGonzález, por su parte, asegura que siempre tiene cuidado al aceptar el tratamiento de datos, pero que «la mayoría de veces las páginas web no dan opción para que no contacten contigo». Además, lamenta que existe un problema similar con los SMS : «Cuándo te llega un mail siempre hay la opción de que te saquen de la lista de difusión, pero para mensajes y llamadas eso no existe».Ante situaciones como esta, al consumidor solo le queda denunciar el caso ante la Agencia de Protección de Datos , tanto si se reciben llamadas sin consentimiento como si se ha ejercido el derecho de oposición y las empresas no lo respetan. Pero eso no quiere decir que vayan a cesar esas llamadas día sí, día también.",
        "content": "",
        "ranked": 20,
        "placed": "Economy",
        "epoch": 1703899810.0901124,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Sánchez cuela en el BOE cesiones a vascos y catalanes>",
        "date_raw": "Fri, 29 Dec 2023 04:30:49 +0100",
        "date": "2023-12-29",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/sanchez-cuela-boe-cesiones-vascos-catalanes-20231229041402-nt.html",
        "subtitle": "El Gobierno mueve ficha con otro guiño a sus socios nacionalistas. En el decreto de medidas contra la inflación aprobado el miércoles en Consejo de Ministros, el Ejecutivo ha habilitado una excepción legal para que la Generalitat pueda desbloquear por su cuenta, y con recursos del Estado, varias inversiones pendientes de ejecución y cede a la aspiración del PNV de asumir la gestión de los gravámenes sobre banca y energéticas, que modificará para convertir en impuestos.El Gobierno retocará los impuestos a energéticas y banca en 2024 para poder cederlos al País VascoLos gravámenes transitorios y extraordinarios sobre empresas energéticas y entidades financieras instaurados por el Gobierno para sufragar la factura de las ayudas a hogares y tejido productivo acabarán convertidos en impuestos , que por otra parte es lo que son en realidad según el consenso acuñado casi desde su aprobación por juristas, académicos y profesionales del ámbito fiscal. Será así porque el Gobierno necesita este paso previo para poder traspasar su gestión a las Haciendas Forales de Navarra y País Vasco como se ha comprometido a hacer con el PNV, cuyo apoyo necesita para poder sacarlo adelante. El texto del real decreto ley 'ómnibus' aprobado el miércoles por el Consejo de Ministros y publicado ayer en el BOE concreta la intención del Ejecutivo de revisar «la configuración de ambos gravámenes par su integración en el sistema tributario en el propio ejercicio fiscal 2024». La «integración en el sistema tributario» es, básicamente, su transformación en impuestos, según confirmaban ayer a ABC fuentes del Ministerio de Hacienda . Esta es necesaria porque a día de hoy ambos gravámenes son prestaciones patrimoniales no tributarias, que fue la fórmula -ideada en origen para compensar los beneficios marginales proporcionados a actores privados por inversiones públicas en concesiones u otros instrumentos de gestión- concebida por los servicios técnicos de la Dirección de Tributos para esquivar los potenciales problemas de doble imposición que se podrían derivar de gravar la cifra de negocio de estos sectores con dos impuestos diferentes, el de Sociedades y estos gravámenes extraordinarios.Y es necesaria también porque el Gobierno se compromete de forma expresa en el real decreto ley a concertar y conveniar estos gravámenes con las haciendas forales de País Vasco y Navarra, una operación que solo se puede realizar respecto de figuras de naturaleza tributaria y en su actual configuración ni el de la banca ni el de las empresas energéticas lo son.Prioridad al PNVEn el delicado juego de equilibrios en el que el Gobierno de Pedro Sánchez ha decidido sumergirse para ser presidente, esta vez parece haber priorizado las demandas del PNV sobre las de Sumar. El real decreto ley accede a dos de las principales peticiones formuladas por los nacionalistas vascos en relación a estos gravámenes: su conversión en impuestos para que la gestión pueda cederse a las Haciendas Forales y el establecimiento de una deducción en el gravamen sobre las energéticas que permita a las empresas desgravarse las «inversiones estratégicas» realizadas en infraestructuras industriales y proyectos de descarbonización. Hay que recordar que el CEO de Repsol, Josu Jon Imaz, había dejado en el aire inversiones por valor de 1.500 millones en España, muchas de ellas en el País Vasco, a la espera de lo que ocurriera con el impuesto.Peor parado ha salido Sumar. Yolanda Díaz ha insistido en los últimos días en que su formación se tomará cualquier modificación en estas figuras como un incumplimiento del acuerdo y el real decreto ley no parece cumplir con sus exigencias. Para empezar, aplaza la decisión sobre la conversión en permanentes de los gravámenes sobre la banca y las energéticas, que únicamente prorroga un ejercicio más, el de 2024; pero es que además compromete la revisión del gravamen a la banca, que la vicepresidenta segunda criticó con dureza cuando Calviño sugirió que se haría la semana pasada.El Gobierno revisará el gravamen a la banca y lo hará para que su modificación tenga efectos el año que viene , según se aclara en la letra pequeña del decreto ómnibus aprobado el miércoles por el Consejo de Ministros.La comprometida conversión en impuestos de los gravámenes sobre la banca y las energéticas abre otro flanco jurídico de consecuencias imprevisibles. Asesores fiscales y académicos ya advirtieron en su día de que la concentración de dos impuestos sobre una misma base imponible supone un supuesto de doble imposición de libro, que a buen seguro desencadenará una respuesta en los tribunales por parte de los sectores afectados, que ya llevaron los gravámenes originales a la Audiencia Nacional. Además, una vez convertidos en impuestos, las empresas afectadas podrían exigir desgravarse su cuota en el Impuesto de Sociedades, lo que reduciría de forma significativa su capacidad de recaudar, una de las líneas rojas que ha planteado a la parte socialista del Gobierno sus socios de Sumar. Yolanda Díaz calificó de incomprensible que se plantee una desgravación fiscal para las empresas energéticas que en su opinión están obteniendo beneficios «absolutamente obscenso» y avanzó que su formación trabajará para corregir el real decreto ley en ese punto.Error en grandes fortunasEl Gobierno ha aprovechado el real decreto ley para corregir una de las disposiciones más controvertidas y con mas riesgo de inconstitucionalidad del gravamen sobre las grandes fortunas, la limitación que se establecía a los no residentes para aplicarse el mínimo exento de 700.000 euros que sin embargo sí se reconocía a los nacionales.La modificación se realizará con carácter retroactivo desde la misma entrada en vigor del impuesto y permitirá a los afectados reclamar las cuotas pagadas de más.Cataluña recibirá por adelantado inversiones por valor de 900 millonesEl Gobierno de Pedro S ánchez hace un nuevo guiño a sus socios independentistas catalanes a los que mimará con un reguero de inversiones en infraestructuras durante toda la legislatura. El decreto antiinflación aprobado en el último Consejo de Ministros del año contempla agilizar algunas de esas transferencias y en la Generalitat se frotan las manos. Por lo pronto, el Govern de Pere Aragonès podrá recibir alrededor de 900 millones de euros por adelantado para la ejecución de varias obras comprometidas en los Presupuestos Generales del Estado en 2023.Son inversiones en infraestructuras viarias y ferroviarias que Sánchez se comprometió a sufragar con dinero del Estado para que ERC diera el visto bueno a las cuentas de este año y a las que ahora se suman dos nuevas actuaciones: las obras para la implantación de carril bus de entrada a Barcelona en la autopista B-23 y las obras de mejora de los elementos funcionales existentes en la B-23 entre Barcelona y Sant Feliu de Llobregat por 17 millones de euros ( a cargo de fondos europeos ) y las actuaciones para dar continuidad al corredor de la B-40 en Tarrasa.Ambas son añadidas en el decreto como parte del convenio que Sánchez y la Generalitat firmaron el año pasado para trabajar en la ejecución de estas obras. En dicho acuerdo están ya incorporadas las actuaciones en el Maresme, derivadas de la cesión del Estado a Cataluña en 2009 de la N-II (384 millones a abonar por el Estado); la ejecución de actuaciones de mejora de la conectividad de la AP2 y AP7 (250 millones de euros)y el plan de actuaciones en el Eje Pirenaico (260 millones).Noticia Relacionada estandar Si Cercanías, abandonado a su suerte: «Tenemos que pedir piezas por AliExpress y canibalizar trenes» Antonio Ramírez Cerezo Los trabajadores de Renfe y Adif denuncian la falta de personal y de inversión en mantenimientoOriginalmente el acuerdo permite a la Generalitat licitar, contratar, efectuar el seguimiento y supervisar tanto las obras como las asistencias técnicas vinculadas a ellas, pero con la publicación del decreto, la región ahora también podrá pedir el dinero de las obras por adelantado al Ejecutivo. «En los convenios que se suscriban al amparo de esta disposición podrá efectuarse el desembolso anticipado de las aportaciones a la Generalitat de Cataluña, hasta los límites determinados por las normas de aplicación, sin que sea necesario prestar la garantía que legalmente fuera exigible», se añade como disposición adicional. Las aportaciones del Estado anticipadas también se extenderán a las obras ferroviarias. Concretamente para la ejecución de intercambiadores entre la Red Ferroviaria de Interés General (las que dependen del Estado) y la red autonómica, también objeto de convenio entre el Gobierno y la Generalitat catalana. El nuevo texto también da la potestad a Cataluña para licitar y contratar los estudios y proyectos «que sean precisos para la posterior ejecución de dichas obras». Aunque estos deberán ser revisados y aprobados por el EJecutivo.El Gobierno ubica estas medidas con motivo de «agilizar la licitación y ejecución de determinadas infraestructuras ferroviarias y viarias en Cataluña». «Las carencias normativas han impedido que se puedan hasta el momento formular los convenios para la ejecución de determinadas infraestructuras viarias y ferroviarias en Cataluña, siendo urgente que se corrija esta limitación» redacta el Gobierno en el BOE.Maná para RodaliesNo son las únicas transferencias que esperan de manera inmediata en la región. En el pacto entre PSOE y ERC para investir a Pedro Sánchez como presidente también se compromete la agilización de las inversiones pendientes para Rodalies, los Cercanías catalanes que serán transferidos a la Generalitat como parte del mismo acuerdo. Ambas formaciones tienen sellada la creación de un organismo de seguimiento y actualización para la ejecución del Plan de Rodalies que prevé inversiones de 6.300 millones de euros hasta el año 2030 .La entidad se creará durante el primer semestre de 2024 y en ella estarán presentes la Generalitat, el Ministerio de Transportes y Adif . El objeto de la mesa es el de «compartir el desarrollo de las actuaciones y proyectos del Plan, así como determinar las prioridades de las actuaciones a impulsar», figura en el texto del acuerdo entre PSOE y ERC.Pero el contrato del PSOE con los independentistas va más allá. Sánchez también se comprometió a adoptar una calendarización anual de las actuaciones e inversiones infraestructurales previstas en el proyecto, por el que la Generalitat incluso podrá cobrar penalizaciones económicas al Estado si llega a incumplirse. Por lo pronto, desde 2020 se han ejecutado 1.154 millones de euros en obras de Rodalies y para los dos próximos años están pendientes de liquidar otros 1.800 millones. El plan concluirá con la inyección de 2.727 millones en inversiones que se desgranarán entre 2025 y 2030. El acuerdo para la investidura de Sánchez concreta que «para determinar los tramos a traspasar de Rodaleis se incluirá en el análisis toda la red ferroviaria de Cataluña, sin excluir ningún tramo», y que su factura incluirá las inversiones necesarias en las infraestructuras así como los recursos necesarios para la renovación de los activos traspasados.",
        "content": "",
        "ranked": 15,
        "placed": "Economy",
        "epoch": 1703899810.1010761,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La mediación con Iberia y los sindicatos fracasa y habrá huelga en Reyes y la operación retorno>",
        "date_raw": "Thu, 28 Dec 2023 18:05:25 +0100",
        "date": "2023-12-28",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/mediacion-iberia-sindicatos-fracasa-huelga-reyes-operacion-20231228140936-nt.html",
        "subtitle": "Iberia y sindicatos no logran acercar posturas durante la reunión de mediación con el SIMA mantenida este jueves, y los trabajadores del ‘handling’ (servicios de rampa, traslado de maleta, etc) de la aerolínea continúan con su intención de ir a la huelga los próximos 5, 6, 7 y 8 de enero , coincidiendo con el día de Reyes y la Operación Retorno. Las movilizaciones se extenderán a los 29 aeropuertos españoles donde la compañía tiene presencia.Los puentes entre los trabajadores de los servicios de tierra y la aerolínea están casi rotos. En las últimas semanas las tensiones no han dejado de aumentar entre ambos y ni siquiera la intervención del Gobierno en el conflicto ha servido para calmar las aguas. En un primer acercamiento, el Ministerio de Transportes logró que los sindicatos mayoritarios, UGT y CC.OO., aplazaran las ocho jornadas de huelga convocadas originalmente entre el 29 de diciembre y el 7 de enero. Pero nada más lejos de la realidad, Iberia se sigue mostrando lejana a las exigencias de los representantes sindicales.Con todo, fuentes de la aerolínea señalan a este periódico su voluntad para retomar el diálogo con los sindicatos, pero piden que se desconvoquen las movilizaciones para poder avanzar en cualquier tipo de negociación. «Van a causar un daño innecesario e injustificado a los miles de viajeros que vuelven en esas fechas de sus vacaciones de Reyes», apuntan desde la compañía del holding hispano-británico IAG.Los trabajadores del ‘handling’ no dan su brazo a torcer en la exigencia de la creación de una sociedad que preste servicio de ‘autohandling’ en los aeropuertos donde la filial de servicios de tierra de Iberia ha perdido competencias para dar servicios a terceros durante la última licitación de ‘handling’ de Aena. Sin rentabilidadLa compañía por su parte defiende que la petición de los trabajadores no resultaría rentable para el grupo y les recuerda que, en todo caso, están protegidos por el V Convenio del Sector que garantiza todos los puestos de trabajo así como todas las condiciones salariales y extrasalariales de por vida de cara al proceso subrogación a las empresas ganadoras de las licitaciones.Noticia Relacionada estandar No Los sindicatos convocan huelga en Iberia para Reyes y la operación retorno Antonio Ramírez Cerezo UGT y CC.OO. vuelven a llamar a las movilizaciones durante cuatro días en el 'handling' tras una reunión fallida con la aerolínea y el Ministerio de TransportesEl conflicto tiene su germen en el fracaso de Iberia durante el concurso de ‘handling’ resuelto por Aena a finales de septiembre. Tras perder ocho aeropuertos, entre ellos el de Barcelona-El Prat, aerolínea y sindicatos se enzarzaron con el gestor de los aeropuertos españoles para tratar de revisar el concurso, pero sin éxito -el Tacrc y la Audiencia Nacional han tumbado el recurso de Iberia para impugnar la licitación de varios de los lotes- e incluso llegaron a convocar movilizaciones para el Puente de la Constitución. Ante la negativa, los sindicatos pidieron soluciones a la antaño compañía española de bandera por el temor a ver sus condiciones laborales degradadas. Son alrededor de 3.000 empleados de Iberia Airport Services, los afectados por la subrogación.",
        "content": "",
        "ranked": 18,
        "placed": "Economy",
        "epoch": 1703899810.13257,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Calviño le mete un último gol a Yolanda Díaz y deja atada la modificación en 2024 del gravamen a la banca>",
        "date_raw": "Thu, 28 Dec 2023 16:29:22 +0100",
        "date": "2023-12-28",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/calvino-mete-ultimo-gol-yolanda-diaz-deja-20231228115950-nt.html",
        "subtitle": "El Gobierno revisará el gravamen a la banca y lo hará para que su modificación tenga efectos para el ejercicio fiscal del año que viene . La letra pequeña del real decreto ley ómnibus aprobado este miércoles por el Consejo de Ministros y publicado este jueves en el BOE compromete «la revisión de la configuración de ambos gravámenes (en relación al de la banca y el de las empresas energéticas) en el propio ejercicio fiscal de 2024» y señala como objetivo «su integración en el sistema tributario».Por tanto, sí, el gravamen a la banca se revisará en 2024 como deslizó la semana pasada la vicepresidenta primera Nadia Calviño, provocando una airada reacción de la vicepresidenta segunda , Yolanda Díaz, que exigió que no se cambiará ni la configuración del gravamen ni su potencial recaudatorio. Calviño salvó entonces la polémica aclarando que no habría revisión del gravamen, al menos en estos momentos, pero el texto publicado este jueves en el BOE deja claro que la modificación se va a realizar.Se prorrogan, pero no se hacen permanentesFuentes del Ministerio de Hacienda han explicado este jueves a ABC que esa modificación es forzosa \"para convertirlos en impuestos\" . ¿Por qué es forzosa? Las fuentes del ámbito de la asesoría fiscal consultadas apuntan a varias razones. La primera es que su potencial conversión en figuras permanentes, que el presidente del Gobierno comprometió ayer en su comparecencia pública pero que no se refleja como tal en el texto del real decreto ley publicado este jueves en el BOE, sería poco compatible con el mantenimiento como prestaciones patrimoniales no tributarias, ya que estas necesitan un objetivo de recaudación determinado y el que les dio el Gobierno fue financiar las medidas para paliar los efectos de la inflación, que este mismo real decreto ley empieza a replegar.Noticia Relacionada estandar Si El 'think tank' de CEOE carga contra la prórroga de los impuestos a banca y energéticas: «Distorsionan y son arbitrarios» Bruno Pérez El Instituto de Estudios Económicos acusa al Gobierno de no tener un plan creíble para reducir el déficit y avisa que el agujero de las cuentas públicas puede lastrar el crecimiento «en los próximos años»Su conversión en figuras permanentes del sistema tributario exigiría por tanto su transformación en impuestos, lo que sin embargo abre otro flanco jurídico de consecuencias imprevisibles ya que forzaría a empresas energéticas y entidades financieras a pagar dos veces por la misma base imponible: en el impuesto de sociedades y en los potenciales nuevos impuestos.Una segunda capa de análisis tiene que ver con razones más políticas . El Gobierno comprometió este miércoles con el PNV la inclusión de ambos gravámenes en los espacios fiscales forales de País Vasco y Navarra, pero los convenios con las Haciendas Forales solo permiten hacer esto con figuras tributarias y a día de hoy los gravámenes a banca y energéticas son prestaciones patrimoniales no tributarias y no forman parte de ese perímetro. El cumplimiento de ese compromiso exige o la modificación de los convenios y la transformación de esos gravámenes no tributarios en impuestos, lo que por otra parte son según el consenso académico.De nuevo, esa transformación abre otras incertidumbres, en este caso sobre su potencial recaudatorio. Una vez compartidos en impuestos su compatibilidad con el Impuesto de Sociedades parece complicada y la cuota de los mismos podría tener que desgravarse de ese impuesto, lo que reduciría de forma significativa su capacidad de recaudar, una de las líneas rojas que ha planteado a la parte socialista del Gobierno sus socios de Sumar. Yolanda Díaz ha vuelto a recordar este jueves que limitar su impacto recaudatorio sería interpretado por su formación como un incumplimiento de los compromisos adquiridos .",
        "content": "",
        "ranked": 19,
        "placed": "Economy",
        "epoch": 1703899810.1495197,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La vivienda apunta a más alzas de precios pese a las advertencias de sobrevaloración de Bruselas>",
        "date_raw": "Fri, 29 Dec 2023 07:16:17 +0100",
        "date": "2023-12-29",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/vivienda-apunta-alzas-precios-pese-advertencias-sobrevaloracion-20231228204235-nt.html",
        "subtitle": "El sector inmobiliario se dirige al 2024 con sentimientos contradictorios, pero con lo que es ya casi una certeza: el precio de la vivienda en España no bajará de manera generalizada , salvo excepciones, y en las grandes plazas para el mercado comprar un piso tenderá a ser más caro. Todo, a pesar de las consideraciones de la Comisión Europea , que advierte de que las casas en España están sobrevaloradas en cerca de un 20%. Pero las empresas dedicadas al sector residencial se resisten a creerlo . Dicen que habrá subidas, aunque serán a menor ritmo que en años anteriores. El CEO de la inmobiliaria Vivendex, Francesc Quintana, estima que en las grandes capitales y sus periferias, el precio de las casas registrará un ligero alza del 3%, mientras que en ciudades de menor demanda y alejadas de los núcleos importantes podrá haber recortes, pero no superarán en su mayoría el 5%. En este progreso, la batuta la llevará el comportamiento de la demanda. «El cambio de tendencia que se está viendo este final del año en el euríbor será fundamental, si finalmente se estabiliza cerca del 3,5%, mantendremos un buen nivel de transacciones, parecido al del cierre de 2023», explica Quintana.Desde las tasadoras de vivienda la sensación es la misma. Si el euríbor -el índice al que están referenciadas la mayoría de hipotecas- lo permite y el Banco Central Europeo empieza a ceder con bajadas de tipos, el sector inmobiliario puede encontrarse con un escenario muy favorable en 2024. «Si las previsiones de bajadas y estabilización de tipos se cumplen, podemos esperar que en 2024 se reactive parte de la demanda de compra que se había retirado durante 2023 como consecuencia del encarecimiento del crédito, y por haberse mantenido, en parte, a la espera de una bajada en el precio de la vivienda durante 2023 que, en líneas generales y finalmente, no se ha producido», estima José María Basañez, presidente de Tecnitasa y de Atasa (Asociación Profesional de Sociedades de Valoración). Su previsión para el año que entra es que la vivienda pueda revalorizarse entre el 3 y el 5%, una línea «moderada». «Este incremento se realizará de manera heterogénea, teniendo mayor impacto en la vivienda de nueva construcción y las zonas donde la demanda es más robusta como las grandes ciudades. También en zonas como Baleares y en general todo el arco mediterráneo», explica el tasador.¿Qué factores más influirán en la evolución de los precios? Basañez apunta al coste de la construcción, en el caso de la vivienda nueva, y al coste del crédito y las restricciones en su concesión en general. Los mismos que han golpeado al mercado este año. «Además, en 2024 el sector inmobiliario en España se encontrará influenciado de manera muy importante por las políticas gubernamentales que se implementen, y singularmente por sus efectos fiscales y por los relativos a la seguridad jurídica para los inversores», subraya el presidente de Tecnitasa. En este sentido, la forma en la que se apliquen las intervenciones de la ley de Vivienda es mirada con ojo avizor por gestores y pequeños ahorradores, colectivos que han sostenido durante todo 2023 el mercado residencial en España al disponer de un mayor poder adquisitivo. De hecho, alrededor de la mitad de las casas se han comprado este año sin necesidad de financiación.Con estos mimbres, las compraventas totales se encaminan a acabar el año por encima de las 500.000, lo que firmaría el segundo mejor ejercicio para el residencial desde 2007, a pesar de la caída a doble dígito de las operaciones y de la concesión de préstamos hipotecarios.Noticia Relacionada estandar Si Vivienda regulará el alquiler temporal para tratar de frenar la fuga de caseros Antonio Ramírez Cerezo El departamento de Isabel Rodríguez reconoce el trasvase de la oferta de arrendamientos hacia estos contratosDesde Sociedad de Tasación, también esperan una moderación de las alzas de precios medios de la vivienda, pero esperan un buen año para las transacciones de inmuebles residenciales por la demanda embalsada que ha dejado el encarecimiento hipotecario. «Parte de ésta es probable que tenga que posicionarse en una banda de precio más baja o bien deba sacrificar superficie, ubicación o calidad del producto. Y respecto a aquella que continúa a la espera de una oportunidad mejor, es esperable que, en el momento que la política monetaria inicie un proceso de relajación, se empiece a animar a comprar», explica Consuelo Villanueva, directora de instituciones y grandes cuentas en Sociedad de Tasación .Un 20% por encima del valorLas previsiones del precio de la vivienda siguen siendo alcistas mientras la Comisión Europea publicó hace pocos días un informe muy crítico con el valor de la vivienda en países como Bulgaria, Letonia, Portugal, Eslovenia y también España para el que estima una sobrevaloración del 20%. La opinión de la Comisión es, sin embargo, rechazada por algunos agentes del sector. El 'personal shopper' inmobiliario, Iñaki Unsain, cree que no existe una burbuja inmobiliaria en España. «Las viviendas no han subido de forma espectacular y tienen un precio correcto para la demanda que existe». Por su parte, Quintana de Vivendex cree que las casas en España tienen en general un precio bastante más bajo que en ciudades equivalentes en Europa, pero que el problema son los sueldos, que están muy por debajo.",
        "content": "",
        "ranked": 14,
        "placed": "Economy",
        "epoch": 1703899810.2260942,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Renting flexible de Northgate, la solución idónea de movilidad para empresas y particulares>",
        "date_raw": "Fri, 29 Dec 2023 13:10:04 +0100",
        "date": "2023-12-29",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/renting-flexible-northgate-solucion-idonea-movilidad-empresas-20231229181850-nt.html",
        "subtitle": "Cada vez son más los usuarios, particulares o profesionales, que se plantean la posibilidad de tener un vehículo y pagar por él sólo el tiempo que se necesite, evitando atarse a largos compromisos de plazo. Para ello, el mercado pone a su disposición una solución integral y totalmente adaptada, como es el Renting Flexible , modalidad liderada por Northgate en nuestro país.Northgate es un proveedor integral de movilidad flexible e innovadora que pone a disposición de particulares y empresas una amplísima y variada flota, que supera ya los 63.000 vehículos repartidos por sus 29 delegaciones en toda España, la red más amplia de renting en nuestro país. A lo largo de sus más de 40 años de experiencia, se ha posicionado en el mercado del renting como un referente en el alquiler de pago por uso del vehículo.A medidaNorthgate ofrece su renting flexible tanto a pymes como autónomos, con interesantes servicios incluidos expresamente para el desarrollo de la actividad profesional. Algunos ejemplos: disponibilidad inmediata de vehículos de la flota, cancelación anticipada sin permanencia sin penalización económica, todo incluido en la cuota mensual (seguro, tasas, ITV, mantenimiento, averías, etc.) con la posibilidad de vehículo de sustitución de la misma categoría y de instalación de accesorios para la actividad concreta de la empresa, además de la propia personalización del vehículo y la devolución del vehículo sin costes.Este servicio flexible permite al cliente particular disponer del vehículo que necesite desde un mes el tiempo que lo necesite. Este renting por meses es una interesante modalidad que ofrece una libertad al usuario para tener acceso a un servicio integral sin entrada, sin permanencia y con todo incluido, ajustándose a sus necesidades concretas en cada momento.Noticia Relacionada Publireportaje estandar No Renting Flexible de Northgate: la mejor alternativa de movilidad Canal Motor La falta de stock de vehículos y los meses de espera pueden convertir la compra de un coche en un proceso difícil. Por eso el Renting Flexible se posiciona como un alternativa real para acceder a un vehículoEl compromiso de Northgate es brindar soluciones accesibles, innovadoras y cada vez más digitales, a la medida de sus clientes. Por eso, la contratación en el caso de clientes particulares se realiza íntegramente online y los usuarios acceden de manera rápida e intuitiva al tipo de vehículo que necesitan. La compañía cuenta con una amplia y variada flota para uso particular, incluida una gama de vehículos ECO, con modelos eléctricos e híbridos. Estamos ante la oferta de un tipo de contratación de servicios de movilidad privada a la carta, donde el usuario escoge el vehículo que desea sólo el tiempo que lo necesite, desde un mes, con la posibilidad de devolverlo o cambiarlo por otro en cualquier momento.Apuesta crecienteLas necesidades de las empresas en materia de movilidad son cambiantes: el número y tipología de vehículos requeridos para llevar a cabo su negocio o actividad no tiene por qué ser el mismo siempre; hay muchos factores a tener en cuenta, como la variación de la demanda en periodos de tiempo con picos de trabajo puntuales y los proyectos en plazos determinados.Ante esa incertidumbre, cada vez más empresas y autónomos apuestan por la fórmula del renting flexible de vehículos para su negocio frente a la compra tradicional; una modalidad sin permanencia , que supone una ventaja competitiva a la hora de adquirir un vehículo profesional. Así, permite a las compañías cuyas necesidades de trabajo van variando a lo largo del tiempo ajustar sus vehículos en todo momento.La compañía lleva más de cuarenta años ofreciendo propuestas innovadoras a sus clientes ABCOtro de los valores añadidos de esta compañía es su firme compromiso de llevar la movilidad eléctrica a empresas y autónomos gracias a un servicio integral de movilidad sostenible. Para ello, disponen de una interesante oferta de renting flexible de vehículos eléctricos , con especialización en vehículos industriales, muy adecuada para los desplazamientos por las zonas de bajas emisiones en los núcleos urbanos. Gracias a la modalidad sin permanencia de su renting, permite el acceso a esta tipología de vehículos por meses, acercando la movilidad eléctrica a todos los usuarios. Northgate acompaña a las empresas en la transición hacia la movilidad eléctrica a través de una consultoría para poder reducir el impacto medioambiental de la actividad, ofreciendo unos servicios exclusivos que incluyen la gestión de los puntos de recarga en las instalaciones de las empresas, con soluciones de telemetría para el control de la flota eléctrica y conseguir una conducción más eficiente, y descuentos para el servicio de recarga pública.Presente y futuroLa modalidad de contrato de renting flexible se presenta, pues, como una solución de presente y de futuro en la movilidad profesional y particular gracias una propuesta como la de Northgate Renting Flexible, que ofrece una completa gestión, rápida y personalizada, a la hora de disponer de un vehículo sin permanencia, sin necesidad de grandes inversiones iniciales, y en el que están incluidos todos los servicios.",
        "content": "",
        "ranked": 12,
        "placed": "Economy",
        "epoch": 1703899810.2486064,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El Gobierno y las comunidades aprueban 'in extremis' el reparto de 183 millones en fondos para el sector turístico>",
        "date_raw": "Fri, 29 Dec 2023 13:23:09 +0100",
        "date": "2023-12-29",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/gobierno-comunidades-aprueban-extremis-reparto-183-millones-20231229131908-nt.html",
        "subtitle": "Hay acuerdo entre el Gobierno y las comunidades autónomas para repartir hasta 183 millones de euros en fondos para el sector turístico. En concreto, durante la Conferencia Sectorial de Turismo, que se ha celebrado este viernes, el Ejecutivo y los gobiernos autonómicos han llegado por fin al acuerdo por el que se repartirán esta cantidad de ayudas procedentes del Plan de Recuperación; y cuyo reparto tenía que acordarse antes de este domingo, 31 de diciembre.La asignación de fondos seguirá adelante después de que las comunidades autónomas gobernadas por el PP se plantaran en la anterior reunión , celebrada a mediados de diciembre, considerando que la documentación que se había presentado entonces era insuficiente y confusa. «Se ha aprobado el reparto y se ha conseguido un compromiso con el Estado para organizar un grupo de trabajo que diseñe las bases de los fondos, monitorice y compruebe si las comunidades vamos bien en ejecución, y que intente ampliar los plazos con Europa si llegase ese caso necesario«, cuentan a ABC fuentes del PP presentes en el encuentro.Durante la reunión, que ha estado presidida por el ministro de Industria y Turismo, Jordi Hereu, y la secretaria de Estado de Turismo, Rosana Morillo , se ha aprobado en concreto el reparto de 119 millones para financiar proyectos de eficiencia energética de empresas turísticas, 54 millones para competencias digitales y 10 millones para sostenibilidad social.Hereu se ha mostrado «satisfecho» tras la Conferencia Sectorial y ha destacado «la importancia de los acuerdos adoptados y el clima de colaboración con las comunidades autónomas para seguir fortaleciendo el sector turístico».De la eficiencia a la formaciónTal y como ha explicado el ministerio, en el primero de los acuerdos adoptados se ha aprobado el reparto territorial de 119 millones de euros del Plan de Recuperación, Transformación y Resiliencia (componente 14) para financiar proyectos de eficiencia energética de las empresas turísticas (oficialmente denominado Línea de Financiación para Proyectos de Eficiencia Energética y Economía Circular de Empresas Turísticas). Esta inversión, ha recordado Turismo, se aprobó en el Consejo de Ministros del 5 de diciembre: \"Las actuaciones subvencionables deben dedicarse a la mejora de la eficiencia energética , medidas de gestión de residuos, fomento de los suministros de proximidad y mejora en instalaciones y equipos en materia de iluminación, climatización y almacenamiento térmico\", han explicado.Además, se ha acordado el reparto de un segundo paquete de fondos europeos de más de 10 millones de euros destinado a inversiones para Planes de Sostenibilidad Social del Turismo (Componente 14 del Plan de Recuperación). \"Estos planes se materializarán en guías para favorecer la diversidad en el empleo, trabajos de recopilación de buenas prácticas o planes de sensibilización basados en acciones de formación para profesionales del sector turístico\", describe el ministerio.Por último, se ha establecido el reparto de 54 millones en ayudas del Plan de Competencias Digitales en Turismo (Componente 19 del Plan de Recuperación). En este caso, los destinatarios de estas acciones formativas, que tendrán una duración de 150 horas, serán las pymes y los trabajadores del sector turístico, y está previsto que participen 19.350 personas antes de finalizar el segundo trimestre de 2026, según el Ejecutivo.",
        "content": "",
        "ranked": 11,
        "placed": "Economy",
        "epoch": 1703899810.2827837,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El euríbor registra en diciembre su mayor bajada desde principios de 2009 hasta el 3,68%>",
        "date_raw": "Fri, 29 Dec 2023 15:47:20 +0100",
        "date": "2023-12-29",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/euribor-registra-mayor-bajada-principios-2009-368-20231229123438-nt.html",
        "subtitle": "El euríbor a doce meses cierra diciembre y el año 2023 en el 3,679%. Una bajada de 0,343 puntos porcentuales que supone el mayor descenso desde principios de 2009. La dinámica a la baja del índice ya es una realidad tras el fin de las subida de tipos de interés del Banco Central Europeo (BCE) . De hecho, el índice diario ha marcado este 29 de diciembre el 3,51%, valores que no se veían desde el primer trimestre del presente ejercicio. Este se trata del tercer descenso, no consecutivo, que registra el índice al que se referencian la mayoría de las hipotecas en España. En agosto bajó siete centésimas y en noviembre algo más de 0,1 puntos. Llevaba desde el mes de junio instalado, con ligeras subidas y bajadas, en el entorno del 4-4,1%, pero ahora la tendencia ha terminado por romperse del todo con el dato registrado en el último mes de 2023. Noticia Relacionada estandar Si La banca se enfrenta a un 2024 de cambio de ciclo con el inicio de las bajadas de tipos del BCE Daniel Caballero El sector empieza a repensar su oferta comercial, con la presión sobre los depósitos y el posible deterioro del créditoA priori, esto debería suponer un alivio para los hipotecados, pero en la práctica eso se trata de una verdad a medias. Por una parte, ante la bajada del euríbor y el freno del crédito, los bancos ya están abaratando sus hipotecas con lo que solicitar una ahora resulta más barato que haberlo hecho, por ejemplo, a principios o mediados de año; por otra, los préstamos para vivienda que les toque revisión anual con el dato de diciembre todavía verán incrementada su cuota ya que el euríbor en diciembre de 2022 estaba en el 3,01%, por debajo del actual. Una hipoteca media de 150.000 euros, a 25 años y a un interés de euríbor más 1% de diferencial, con revisión anual, tenía una cuota media de unos 793 euros con el 3,018% que registraba el índice en el último mes del año pasado. Esto equivale a 9.519 euros al año. Ahora, con el euríbor de diciembre de 2023, pese al descenso mensual, la cuota media al mes de esa misma hipoteca queda en unos 849 euros, lo que son 10.188 euros al año ; esto son unos 56 euros más al mes, 672 euros más al año. Con todo, de mantenerse esta dinámica a la baja, en 2024 ya sí que podrían verse los primeros abaratamientos de cuota, aunque eso se produciría más bien a partir de finales del primer trimestre. En este sentido, el Banco de España ya destacó en su último informe de estabilidad financiera que en la primera parte de 2024 todavía se verían subidas en las hipotecas variables. Asimismo, la situación nada tiene que ver con la experimentada en el último año y medio. Se han llegado a ver alzas en las cuotas por la subida del euríbor de casi 300 euros mensuales. Aquello ya ha llegado a su fin, a la vista de los datos, y debería encararse ahora un descenso progresivo a partir del año que viene. En todo ello ha tenido especial incidencia el BCE. La institución monetaria subió tipos por primera vez en julio de 2022; acometió diez incrementos consecutivos hasta septiembre hasta dejar el precio del dinero en el 4,5% (el tipo principal). En octubre detuvo las alzas y en diciembre siguió en modo espera. Lo que espera el mercado para el año que viene es que se empiecen a ver ya bajadas de tipos de interés en Europa. La incógnita es cuándo se producirá la primera, algo en lo que los analistas difieren . Aun así, el euríbor está recogiendo ya en su valor que más pronto que tarde habrá descensos en los tipos.",
        "content": "",
        "ranked": 10,
        "placed": "Economy",
        "epoch": 1703899810.3067284,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "1.050 euros en un día como probador de colchones: requisito a cumplir y cómo inscribirse a esta increíble oferta de trabajo>",
        "date_raw": "Fri, 29 Dec 2023 16:44:04 +0100",
        "date": "2023-12-29",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/1050-euros-dia-probador-colchones-requisito-cumplir-inscribirse-oferta-trabajo-20231229164207-nt.html",
        "subtitle": "En un mundo laboral en constante transformación, cada día emergen nuevas oportunidades laborales que desafían la norma. En ese sentido, InfoJobs ha presenta una oferta singular que redefine la experiencia laboral, o como ellos lo llaman «el 'Cool Job' de tus sueños». Maxcolchon, la reconocida marca de descanso con más de 90 tiendas en toda España y más de 500 empleados, busca un «profesional del descanso» dispuesto a sumergirse en la comodidad de evaluar colchones. Sin embargo, la singularidad de la oferta no acaba ahí, ya que ofrecen un salario de 1050 euros netos por tan solo un día de trabajo.La ofertaBajo el título «probador/a de colchones», la oferta invita a quienes siempre han soñado con «trabajar en pijama y disfrutar de un salario de ensueño en un entorno cómodo y relajado». Para ello, la empresa ofrece un trabajo «a tiempo completo, porque descansar a tiempo parcial no es suficiente».Requisitos del puestoContrario a lo que se pueda pensar, los requisitos que se solicitan para el puesto, no son difíciles de alcanzar, ya que no se requiere formación universitaria ni experiencia previa . El único requisito indispensable es poseer el título de Educación Secundaria Obligatoria (ESO) y, según InfoJobs, contar con dos habilidades fundamentales: saber descansar y dormir.Noticia Relacionada estandar No Suiza busca españoles para trabajar con sueldos de hasta 8.000 euros al mes ABC A través de la red Eures hay publicadas varias ofertas de empleo en distntos países de EuropaTipo de contratoEl contrato para este singular puesto es a jornada completa , pero con una duración determinada de un día. La ubicación es Valencia , y la presencia física es esencial para la evaluación de sus colchones. No obstante, en la oferta revelan que tanto «el viaje de ida y vuelta desde tu casa, esté donde esté», como «el alojamiento», están incluidos .Salario como «probador de colchones»La compensación por el puesto de «probador de colchones» asciende a 1.050 euros netos por un día de trabajo. Además, Maxcolchon cubre los gastos de viaje de ida y vuelta desde el hogar del empleado, independientemente de su ubicación, ofrece alojamiento y proporciona un Kit Cool Jobs exclusivo de InfoJobs .Cómo apuntarseLa oferta, lanzada por Maxcolchon el 11 de diciembre , ya ha cautivado a más de 5.027 personas . Aunque la fecha de cierre de inscripciones no está especificada, no deberías desaprovechar la ocasión de postular para esta oportunidad única por un día de trabajo. Para participar, deberemos visitar la página de InfoJobs , buscar 'probador de colchones' o 'Maxcolchon', hacer clic en «Inscribirme en esta oferta» y seguir los pasos indicados.",
        "content": "",
        "ranked": 9,
        "placed": "Economy",
        "epoch": 1703899810.3767617,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La tarifa regulada del gas subirá un 10% de media desde el 1 de enero>",
        "date_raw": "Fri, 29 Dec 2023 11:45:05 +0100",
        "date": "2023-12-29",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/tarifa-regulada-gas-subira-enero-20231229083025-nt.html",
        "subtitle": "La tarifa regulada del gas natural (TUR) subirá un 10% de media desde el próximo día 1 de enero, según ha publicado hoy el BOE.El término variable (coste de gas) de la TUR 1 , para consumos inferiores o iguales a 5.000 kWh/año (cocina y agua caliente sanitaria), será de 0,0510 céntimos de euro el kWh, un 9,3% más; la TUR 2 , para consumos superiores a 5.000 kWh/año e inferior o igual a 15.000 kWh/año (cocina, agua caliente sanitaria y calefacción), será de 0,0481 céntimos el kWh, un 9,9% más; y la TUR 3 , para consumos superiores a 15.000 kWh/año e inferior o igual a 50.000 kWh/año, el incremento será del 10,6%, hasta los 0,0454 céntimos el kWh.Las nuevas tarifas que entrarán en vigor el 1 de enero suponen un descenso medio del 29% respecto a las que se fijaron al comienzo de 2023.Esta variación en la tarifa regulada responde a la revisión trimestral que realiza el Ministerio para la Transición Ecológica.Por su parte, el término variable de la tarifa regulada no variará . Para la TUR 1 será de 3,85 euros al mes; la TUR 2 de 7,12 euros/mes y la TUR 3 de 14,92 euros/mes. Los nuevos precios estarán en vigor hasta el 31 de marzo próximo y se añade a la anunciada subida del IVA en las facturas del gas del 5 al 10% desde el 1 de enero.",
        "content": "",
        "ranked": 13,
        "placed": "Economy",
        "epoch": 1703899810.3870814,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Las jubilaciones anticipadas caen un 15% tras endurecer las penalizaciones la Seguridad Social>",
        "date_raw": "Thu, 28 Dec 2023 20:46:56 +0100",
        "date": "2023-12-28",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/jubilaciones-anticipadas-caen-tras-endurecer-penalizaciones-seguridad-20231229173528-nt.html",
        "subtitle": "El aspecto más abstracto de las proyecciones de gasto en pensiones elaboradas por el Gobierno y puestas negro sobre blanco en el informe de memoria económica entregado a Bruselas como parte de la reforma acometida entre 2021 y 2023 está en la previsión, demasiado optimista para los economistas que han analizado el documento, de que una sustancial parte de la población española alargará de forma voluntaria su edad de jubilación por encima de la fijada por ley -quedará en 67 años a partir de 2027-. Concretamente, por esta vía de retiro demorado y por la vía de una menor utilización de la figura de la jubilación anticipada la Seguridad Social aspira a un incremento de la edad real de jubilación que ahorrará a las arcas públicas casi 20.000 millones de euros de gasto en el medio plazo.Llegados al final del segundo año en el que se aplica el nuevo esquema de penalizaciones para la jubilación anticipada , se aduce de las cifras oficiales recogidas por la Seguridad Social una cierta reducción de estos retiros prematuros y cierto efecto tractor de las medidas aplicadas para desincentivar el abandono del mercado laboral. Noticias Relacionadas estandar Si La OCDE desbarata las previsiones del Gobierno y apunta a una explosión de gasto en pensiones tras la reforma Gonzalo D. Velarde estandar Si seguridad social El Gobierno desviará otros 3.000 millones de euros de impuestos para el pago de pensiones Gonzalo D. VelardeConcretamente, hasta el pasado mes de octubre -último dato disponible de altas y bajas de jubilados- en España se habían producido 85.710 altas de jubilación con menos de 65 años. Cabe recordar, que el este tipo de retiro se permite hasta un máximo de dos años previos a alcanzar la edad legal de retiro, por lo que para este 2023 se sitúa el mínimo de jubilación anticipada en los 64 años y cuatro meses. Esas 85.710 jubilaciones anticipadas causadas en el año hasta octubre son 4.402 menos que las registradas en el pasado año durante el mismo periodo, lo que supone una caída del 4,8%. Pero si las comparamos con los procesos de jubilaciones anticipadas registrados en el año justamente precedente a la introducción de la nueva normativa, estos se han reducido en un notable 15,7% , lo que suponen 15.990 retiros anticipados menos en el presente ejercicio. Sin embargo, la contención de este tipo salidas del mercado laboral podría ahondar aún más durante el próximo año. Cabe recordar que el nuevo pliego de penalizaciones a la jubilación anticipada incluyó un aspecto central más allá de los porcentajes de reducción: estos recortes pasarían de aplicarse sobre la base reguladora a hacerlo sobre la cuantía resultante . Pensión máxima, anticipadaSin embargo, el Gobierno estableció una salvedad en la ley. Se dio un periodo de gracia de dos años para aquellos jubilados que una vez descontado el coeficiente resultase una prestación por encima del límite máximo de pensión , a quienes es a partir de 2024 cuando se les comenzará a aplicar el descuento pertinente pero sobre la cuantía de la pensión máxima, haciendo así ineludible el eventual recorte de prestación aun habiendo generado derecho para la máxima con carácter anticipado. «La previsión del segundo párrafo del apartado 3 del artículo 210 de esta ley entrará en vigor a partir del 1 de enero de 2024 y se hará de forma gradual en un plazo de diez años», señalaba el decreto de reforma de pensiones aprobado por el entonces ministro José Luis Escrivá, en referencia a que en el supuesto de que la base reguladora de la pensión calculada resultase superior al límite de la cuantía inicial de las pensiones , «los coeficientes reductores por edad se aplicarán sobre el indicado límite».MÁS INFORMACIÓN Saiz activa las reformas pendientes en pensiones: jubilación anticipada en sectores de riesgo y mejoras del contrato de relevo y jubilación parcial Casi un 6% más de cotización desde enero: los sectores más afectados por la subida de las bases máximasEs decir, teniendo en cuenta que el Ejecutivo llevó a cabo estas modificaciones del esquema de jubilaciones anticipadas bajo la certeza demostrada de que quienes se acogen a ella en mayor medida son precisamente aquellos trabajadores con un mayor nivel de renta -y que por lo tanto acusan menos la aplicación de los coeficientes reductores- es presumible que muchos de estos potenciales beneficiarios de pensión máxima pese a las penalizaciones hayan continuado utilizando en estos meses la figura al estar exenta la aplicación directa sobre la cuantía resultante hasta 2024, y que sea a partir de este año comiencen a replegar estas decisiones de retirada del mercado laboral de forma prematura.",
        "content": "",
        "ranked": 16,
        "placed": "Economy",
        "epoch": 1703899810.399002,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Acrobacias>",
        "date_raw": "Thu, 28 Dec 2023 18:25:07 +0100",
        "date": "2023-12-28",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/ignacio-marcogardoqui-acrobacias-20231228182505-nt.html",
        "subtitle": "Pedro Sánchez no hace equilibrios, realiza auténticas acrobacias para mantener unidos , es decir contentos, a todos los grillos que pueblan su jaula de apoyos. A unos, a Bildu por ejemplo, les da la prohibición de los desahucios y lo completa con la moción de censura en Pamplona. A otros, a ERC , les ofrece la zanahoria de una fiscalidad 'singular' para evitar darles con el palo del 'no' al referéndum de autedeterminación. Por cierto, ¿cuántas veces quiere que le repita que no habrá tal cosa? A Junts le garantiza un foto de 'homologación' con el 'exPresident' fugado, que se hará en el extranjero, porque quizás se acuerde de que, aunque sea un pilar fundamental del Gobierno está todavía reclamado por la Justicia. Al PNV , que se ha centrado esta vez en el huevo, le proporciona un buen tanto con la reforma del impuesto a las energéticas, lo que les permitirá a las dos grandes empresas vascas deducirse determinadas inversiones que, de esta manera, no se perderá.Lo más complicado ha sido lidiar con sus propios socios de gobierno, colocado entre la espada de sus inasequibles exigencias de gasto y la pared de las limitaciones europeas que, esta vez, parecen que van en serio aunque como siempre con grandes dosis de flexibilidad. Los de la espada obtienen la prolongación de muchas de las medidas anticrisis y en especial las del transporte y la fiscalidad de la cesta de la compra y los de la pared la elevación del IVA de la luz y del gas .Noticia Relacionada Después, 'naide' opinion Si Pamplona, la metamorfosis Chapu Apaolaza Santificar a los terroristas necesitaba de acusar de terrorismo a todos los demás: por hablar, por escribir, por disentir, por ser y votarCómo será de contagioso esto del agrado al ciudadano en apuros que hasta el PP ha querido sumarse a la fiesta y, ya puestos, ha pedido la rebaja del IVA a la carne y a otros alimentos básicos. Y es que a ver quién es el guapo que se opone al progreso, es decir a la concesión de mercedes y favores. No se lo recomiendo. A mí también me parece estupendo. Tan solo me atrevo a apuntar, una vez más, mi desagrado por dos temas. No hay ni una sola medida de recorte de ningún gasto público superfluo o duplicado -y le garantizo que los hay a montones y no solo en el paquete de dulces que se come el loro-, ni hay una sola medida de fomento de la inversión o de la productividad.Crear siempre ha sido más difícil que repartir lo creado por otros. Algún día nos quedaremos sin postre, pues no habrá tarta que repartir.",
        "content": "",
        "ranked": 17,
        "placed": "Economy",
        "epoch": 1703899810.4303324,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El IPC cierra este año en el 3,1%, según el indicador adelantado, frente al 5,7% de 2022>",
        "date_raw": "Fri, 29 Dec 2023 16:47:38 +0100",
        "date": "2023-12-29",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/ipc-cierra-ano-segun-indicador-adelantado-frente-20231229090003-nt.html",
        "subtitle": "El Índice de Precios al Consumo (IPC) acaba 2023 en el 3,1%, según el indicador adelantado hecho público hoy por el Instituto Nacional de Estadística (INE). El año pasado terminó en el 5,7%.La inflación ha seguido reduciéndose en el mes de diciembre (una décima respecto a noviembre) gracias, principalmente, a la estabilidad de los precios de los alimentos y bebidas no alcohólicas, frente a la subida de diciembre del año anterior. También influye la electricidad, cuyos precios aumentan menos que en diciembre de 2022, según el INE.En sentido contrario destacan los carburantes, cuyos precios disminuyen, pero con menor intensidad que el año anterior.La inflación subyacente, que excluye alimentos no elaborados y energía, ha seguido reduciéndose de forma significativa en diciembre, siete décimas más, hasta el 3,8%, lo que supone la menor tasa desde marzo del pasado año.Desde el Ministerio de Economía destacan que «gracias a las medidas adoptadas por el Gobierno la inflación general y la subyacente mantienen su senda descendente, permitiendo que los salarios sigan ganando poder adquisitivo y las empresas españolas una mayor competitividad, incluso en el difícil contexto internacional».UGT y CC. OO. afirmaron que de confirmarse los datos, los salarios en 2023 habrán ganado poder adquisitivo. La responsable de CC. OO., Mari Cruz Vicente, destacó que el V acuerdo para el Empleo y la Negociación Colectiva ha sido «un revulsivo importante y necesario» para la mejora de los salarios y que ha potenciado la demanda interna y la creación de empleo en el país. No obstante, advirtió de que la tasa de inflación sigue siendo alta y la guerra de Ucrania continúa generando inestabilidad social y económica.Javier Molina, analista senior de mercados para eToro, dice que \"sin ninguna duda, este 2023 es el año en el que la inflación ha sido vencida. Ha sido vencida por la subida de los tipos de interés y por unos precios de la energía que son uno de los factores clave que ha hecho posible esta caída. Efectivamente, los precios energéticos están en el epicentro de este ajuste; por ejemplo, los combustibles están a niveles no vistos desde hace dos años. Todo esto nos lleva a la conclusión de que la subida de tipos se ha terminado, todavía queda un largo camino hasta el 2% \".Añade que \"cada vez va a costar a más llegar hasta ese nivel, pero lo que afrontamos ahora es, en primer lugar, un periodo de transición: será un primer trimestre donde el mercado estará chequeando qué sucede con la inflación y se pueden experimentar pequeños repuntes, de corto plazo. Posteriormente, en el segundo trimestre empezaremos a ver que, efectivamente, la inflación estará ya en la senda del objetivo del 2% y ahí ya se empezará a hablar de posibles recortes de tipos de interés que incentiven la demanda, ya que está mucho más débil que un año atrás, como ocurre también con los datos empresariales. Hay que seguir atentamente la evolución: por un lado, es positiva la moderación de la inflación, pero por otro, hay que analizar qué ocurre con los datos de actividad empresarial ”.",
        "content": "",
        "ranked": 8,
        "placed": "Economy",
        "epoch": 1703899810.4409425,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El Ibex 35 concluye el año en los 10.100 puntos con un alza del 22,76%, la más alta desde 2009>",
        "date_raw": "Fri, 29 Dec 2023 18:35:21 +0100",
        "date": "2023-12-29",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/ibex-concluye-ano-10100-puntos-alza-2276-20231229182236-nt.html",
        "subtitle": "El Ibex 35, el principal indicador del mercado español, ha concluido 2023 en los 10.102,1 puntos , niveles que anteriormente no veía desde mayo de 2018, gracias a una revalorización del 22,76% –impulsada en gran medida por Inditex y las entidades bancarias–, lo que supone firmar el mejor ejercicio bursátil desde 2009 , cuando el índice se elevó casi un 30%.El Ibex, que dejó atrás un 2022 con una caída de más del 5% por la guerra de Ucrania y las agresivas alzas de los tipos de interés de los bancos centrales para atajar la alta inflación, empezó el año con una tendencia alcista que lo llevó por encima de los 9.000 enteros pero que, no obstante, se vio interrumpida de golpe por la crisis bancaria internacional a mediados del pasado marzo.La quiebra de varias entidades regionales en Estados Unidos , junto a la absorción en Suiza de Credit Suisse por parte de UBS, se tradujo en una fuerte volatilidad que llevó al selectivo a la cota de los 8.500 puntos.Noticia Relacionada video-noticia No BME hace balance de los mercados en 2023 EFE Madrid, 20 dic (EFE).- (Imágenes: Vega Alonso) El año 2023 ha sido «muy bueno en bolsa española», y ...Con todo, la actuación de la Reserva Federal (Fed) y del Banco Central Europeo (BCE) consiguió alejar los temores de un terremoto financiero y, en apenas dos semanas, los mercados recuperaron la confianza para centrarse de nuevo en la política monetaria, datos de actividad y resultados empresariales.En ese sentido, la plaza española fluctuó hasta septiembre entre los 9.000 y los 9.600 puntos apoyada en unos datos macroeconómicos y cuentas de las compañías mejores de lo esperado (la economía española, por ejemplo, crecerá este año en torno al 2% cuando las previsiones iniciales apuntaban a la mitad).Con la llegada de octubre, las bolsas se tambalearon por el estallido de la guerra entre Israel y las milicias palestinas , pero no dejó de ser un espejismo y, a finales de ese mes, el Ibex inició un «rally» alcista –en el que ha cosechado más de la mitad del avance de todo el cómputo anual– por la expectativa de que los tipos de interés bajarán con premura e intensidad en 2024.De hecho, el Ibex firmó al cierre de noviembre su mejor resultado mensual (+11,54%) en tres años, alcanzando la cota simbólica de los 10.000 puntos, un nivel inédito desde febrero de 2020, justo antes de que la pandemia del Covid-19 se extendiese por Europa.Del lado de los bancos centrales, el mercado proyecta que tanto la Fed como el BCE –cuyos tipos de interés se sitúan, respectivamente, en el 5,25-5,5% y en el 4,5%– comiencen en la primera mitad del año una intensa senda de recortes de los tipos de interés; sin embargo, los mensajes de los bancos centrales han ido en dirección a enfriar esas expectativas.El Ibex cerró el 6 de diciembre en su máximo anual, en los 10.258,1 enteros, rompiendo así otra barrera al conquistar máximos no vistos desde mayo de 2018 y que ha conseguido aguantar al cierre del año. Con todo, para el índice este ha sido un mes de transición y consolidación del terreno ganado, en el que ha avanzado un 0,44%, mientras que en la última semana del año -a medio gas, pues la Bolsa no abrió ni el lunes 25 ni el martes 26- ha sumado un leve 0,01%.Para el Instituto Español de Analistas, esa euforia en los mercados se ha producido por la idea de que los bancos centrales han concluido el periodo de restricción monetaria , por una inflación en claro retroceso desde sus máximos y por el efecto de que la economía ha resistido mejor de lo esperado. Además, las expectativas del mercado auguran para 2024 una desaceleración que, en cualquier caso, no sería brusca y se traduciría en un aterrizaje suave de la economía.Ligado a esto, esta misma jornada se ha conocido que la inflación española se situó en diciembre en el 3,1% en tasa interanual, mientras que la subyacente bajó hasta el 3,8%. Por su parte, el IPC de la eurozona en noviembre se situó en el 2,4% y la subyacente en el 3,6%, mientras que el indicador para EEUU en el mismo mes se situó en el 3,1% y con la subyacente en el 4%.Campeones y perdedores del IbexLaboratorios Rovi se ha coronado como la firma del Ibex más alcista en 2023 , tras acumular una revalorización de casi el 67% ya que, según apunta Javier Cabrera de XTB, los inversores entienden que el acuerdo con Moderna permitirá a la española beneficiarse de las estrategias y saber hacer de una de la grandes farmacéuticas del mundo, lo que «permitiría incrementar los ingresos de Rovi hasta niveles récord».Inditex , el valor de mayor peso en el selectivo con cerca de 123.000 millones de euros de capitalización, ha firmado la segunda mayor alza (+58,67%) gracias a unos resultados récord y, según Cabrera, a las nuevas estrategias implementadas (optimización de tiendas, tecnologías, etc.) bajo el liderazgo de Marta Ortega y Óscar García Maceiras.La constructora ACS ha quedado en tercera posición con un avance del 50%, en tanto que desde Gescooperativo han señalado que el mercado está expectante por la resolución del Tribunal Supremo en relación a la demanda interpuesta por la compañía (compensación de hasta 4.300 millones de euros) por el fin de los peajes de la autopista AP-7, «uno de los pleitos contencioso-administrativos más relevantes de España». Además, desde la firma han comentado la evolución positiva a nivel operacional.Por otra parte, entidades de peso en el índice como BBVA (+46%) y Banco Santander (34,86%) se han situado también entre los mejores valores, apoyados en unos resultados más que notables.En el lado contrario, Acciona y Acciona Energía han tenido la peor evolución en el ejercicio con descensos, respectivamente, del 22,45% y del 22,3%, tras un «año complicado» para las renovables, según XTB, y por el escepticismo del mercado de que puedan conseguir su plan estratégico de 2025.Por su parte, Unicaja (-13,68%) se ha visto afectada por unas cifras mucho peores que el resto de su sector, según XTB, y por problemas de gobernanza recientes, de acuerdo a Gescooperativo; mientras que Repsol (-9,43%) ha acusado unos menores márgenes de refino, así como un menor precio del crudo en los mercados de materias primas.El resto de bolsas occidentales ha rematado también el año con avances de doble dígito: Milán ha sumado un 28,03%; Fráncfort un 20,31% y París un 16,52%, mientras que Londres se ha conformado con un 3,78%.Al otro lado del Atlántico, los índices de Wall Street también se anotarán avances de peso, con el tecnológico Nasdaq sumando más de un 40% y el S&P 500 un 23%, en tanto que el Dow Jones avanzará más de un 10%.En los mercados de materias primas, pese a un ejercicio marcado por las crisis geopolíticas y los recortes de oferta de la OPEP+, el barril de crudo Brent , de referencia en Europa, ha bajado cerca de un 10% , a 77 dólares el barril, mientras que el WTI de Texas ha seguido la misma senda y se negociaba en los 72 dólares.Al son de la política monetaria, el euro concluye el año con una apreciación del 3% respecto al dólar, a 1,07 'billetes verdes' aproximadamente, gracias a una consistente tendencia al alza desde principios de octubre tras intercambiarse a lo largo del año entre los 1,04 y los 1,12 dólares.Por su parte, el interés del bono español a largo plazo ha cerrado el año en el 2,97%, medio punto porcentual menos respecto al inicio del año y, sobre todo, lejos del 4% que alcanzó en octubre. La prima de riesgo (el diferencial con el bono alemán) se ha situado en los 95 puntos .En otros mercados, la onza de oro troy se ha revalorizado más de un 13% en el año, a 2.060 dólares, y alcanzó máximos históricos a principios de diciembre (por encima de los 2.100 dólares) por los riesgos geopolíticos y las compras masivas de los bancos centrales.El bitcóin, la criptomoneda más conocida y de mayor valor, deja atrás su 'negro' 2022 tras duplicar este año su valor con creces (+160%) y negociarse en los 42.500 dólares.",
        "content": "",
        "ranked": 6,
        "placed": "Economy",
        "epoch": 1703899810.4511201,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Escrivá se queda sin una vicepresidencia económica pero asume Función Pública>",
        "date_raw": "Fri, 29 Dec 2023 17:49:29 +0100",
        "date": "2023-12-29",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/escriva-queda-vicepresidencia-economica-asume-funcion-publica-20231229101455-nt.html",
        "subtitle": "José Luis Escrivá fue el fichaje estrella de Pedro Sánchez para el primer Gobierno de coalición de la democracia, y la gran promesa, al que se le encomendó una de las reformas más complicadas, la de pensiones. Una norma exigida por Bruselas, que se ha saldado con una espiral de subidas de cotizaciones y con el rechazo del mundo económico, que entiende que los cambios no aseguran la sostenibilidad del sistema, endeudado en mas de 100.000 millones tras la marcha de Escrivá al Ministerio de Transformación Digital, un departamento creado para él. Ahora asumirá también Función Pública, que hasta el momento era responsabilidad de María Jesús Montero en Hacienda.Tras abandonar Seguridad Social muchos dieron por hecho que el ministro ocuparía la vicepresidencia económica que dejaba vacante Nadia Calviño tras su marcha al Banco Europeo de Inversiones. Estaba en todas las quinielas y era una de las aspiraciones, ahora frustradas, del exgestor de las pensiones, junto a la presidencia del Banco de España, pero el presidente ha pensado en él para otras funciones. De momento, se tendrá que conformar con Función Pública y emprender otra de las grandes reformas pendientes comprometidas con Bruselas, la de la Administración. Y, de nuevo, enfrentarse a los funcionarios.Escrivá tuvo ya sus choques con los sindicatos de funcionarios, que llegaron a convocar la primera huelga general de la historia en la Seguridad Social por la mala gestión en las oficinas y la atención al ciudadano que denunció incluso el Defensor del Pueblo. Con los mismos empleados públicos deberá ahora sentarse el ministro Escrivá y negociar sus condiciones laborales en un contexto salpicado de malestar.Noticia Relacionada Perfil estandar No Carlos Cuerpo, un veterano de la Administración Pública al frente del Ministerio de Economía L. G. Doctor en Economía, el sustituto de Calviño ingresó por oposición en el Cuerpo Superior de Técnicos Comerciales y Economistas del Estado en 2008Alrededor de 3,5 millones de empleados públicos iniciarán 2024 con sus nóminas congeladas. Como ya informó ABC , la no inclusión de la subida salarial del 2% acordada por el Gobierno con las centrales en el decreto ómnibus publicado el jueves abre la puerta a la congelación de la nómina de enero de los empleados públicos salvo que el Gobierno quiera evitarlo en un decreto de urgencia en los primeros días de 2024.El nombramiento de Escrivá supone la unión de la Secretaría de Estado de Función Pública, que hasta ahora dependía del Ministerio de Hacienda, al de Transformación Digital. Con esta decisión se pretende reformar la apuesta por una Administración «moderna, más ágil y eficiente», sostiene Pedro Sánchez. El reto está en manos de José Luis Escrivá.",
        "content": "",
        "ranked": 7,
        "placed": "Economy",
        "epoch": 1703899810.4753742,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Carlos Cuerpo, un técnico de la cuerda de Calviño para manejar las relaciones con Bruselas>",
        "date_raw": "Fri, 29 Dec 2023 18:49:56 +0100",
        "date": "2023-12-29",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/carlos-cuerpo-veterano-administracion-publica-frente-ministerio-20231229095717-nt.html",
        "subtitle": "Pedro Sánchez ya tiene nuevo ministro de Economía. Un técnico reconvertido a político que, en principio, no despierta recelos en el mundo empresarial y del que destacan su capacidad de negociación y análisis. Carlos Cuerpo será el nuevo titular del ramo tras la marcha de Calviño al Banco Europeo de Inversiones y está llamado a actuar de principal persona de contacto con Bruselas para los temas espinosos que vendrán, como el regreso de las reglas fiscales. El hasta ahora secretario general del Tesoro y Financiación Internacional es licenciado en Economía por la Universidad de Extremadura, doctor en Economía por la Universidad Autónoma de Madrid y máster por la London School of Economics, e ingresó por oposición en el Cuerpo Superior de Técnicos Comerciales y Economistas del Estado en 2008. Formación sobrada para el cargo que va a ocupar. Sin embargo, con un 'pero' externo: no será vicepresidente primero, como sí era Calviño, ya que será María Jesús Montero quien ocupe ese lugar en el escalafón, esta sí política y número dos del PSOE.Noticia Relacionada estandar No Escrivá se queda sin una vicepresidencia económica pero asume Función Pública Susana Alcelay Sánchez encarga al ministro la transformación de la Administración y las negociaciones con los funcionarios, con los que chocó en la Seguridad Social«Europeísta convencido», como lo ha definido este viernes el presidente del Gobierno tras anunciarle como sustituto de Calviño, Cuerpo ha sido durante su etapa en el Tesoro el responsable de la gestión de la deuda pública, la relación con los inversores internacionales, la regulación del sector financiero y la representación de España ante la Unión Europea para cuestiones económicas y financieras y en organismos internacionales clave, como el Fondo Monetario Internacional, el Banco Mundial o el Banco Europeo de Inversiones, entre otros.El hasta ahora número tres del Ministerio de Economía, hombre de confianza de Calviño, no se trata de un perfil político, al contrario que el resto del Ejecutivo. En los círculos económicos le consideran un técnico, con amplios conocimientos de la Administración española pero también de los entresijos de Bruselas, donde trabajó y donde ha participado en diversas negociaciones como una de las manos derechas de Calviño, entre ellas la reforma de las reglas fiscales. Fue la propia Calviño la que le rescató para entrar al ministerio como jefe de análisis macroeconómico, desde donde pilotó la modernización del análisis macro del departamento. De ahí lo promocionó a número tres de Economía y desde entonces ha sido uno de los hombres clave en la parte económica del Ejecutivo, con especial énfasis en Europa. Fuentes cercanas a Cuerpo lo valoran como una persona con amplia formación, con experiencia internacional y que cuida los detalles en las negociaciones, como buen técnico. También ha tenido un papel relevante en la relación con la banca, en las negociaciones de las ayudas hipotecarias y de inclusión financiera; fuentes financieras destacan de él lo concienzudo que llega a ser en los trabajos y le señalan como una persona «con la que se puede trabajar». Asimismo, desde el mundo empresarial indican también que entre sus funciones prácticas estará la de actuar como ministro técnico ante Bruselas, algo apreciado en las instancias europeas, frente a la vicepresidencia más política de Montero. Un contrapeso para vender a Europa el compromiso con lo técnico y lo analítico, más aún teniendo en cuenta las reglas fiscales que están por implantarse y los futuros Presupuestos de 2024. Asimismo, las fuentes consultadas destacan también que se sentará en la Comisión Delegada de Asuntos Económicos, como ministro de Economía, pero no como vicepresidente del Gobierno. Ahí sí que estarán, por encima de él en rango, las vicepresidencias de Montero, Yolanda Díaz y Teresa Ribera . Cuerpo es «un economista de enorme prestigio tanto a nivel nacional como en las instituciones europeas y en los organismos financieros multilaterales y profundo conocedor de la Administración Pública y de la política económica», como ha destacado Sánchez.",
        "content": "",
        "ranked": 4,
        "placed": "Economy",
        "epoch": 1703899810.518753,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "«El Estado es la encarnación del Maligno» y «Dios es libertario», quién es el español Jesús Huerta de Soto, referente económico de Javier Milei>",
        "date_raw": "Fri, 29 Dec 2023 19:53:25 +0100",
        "date": "2023-12-29",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/jesus-huerta-soto-referente-economico-javier-milei-argentina-20231229161407-nt.html",
        "subtitle": "El presidente argentino, Javier Milei, se ha referido a él como «uno de los grandes gladiadores que defienden las ideas libertarias». El hombre del traje perpetuo en sus clases e ideas lapidarias, ése y no otro es el economista español Jesús Huerta de Soto, uno de los mayores representantes de la Escuela Austríaca . Y la admiración de Milei no acaba ahí, en realidad viene de lejos. De hecho, el 10 de diciembre, durante su toma de posesión como nuevo mandatario de Argentina volvió a invocar su nombre como uno de sus referentes: «Como dice el gran Jesús Huerta de Soto, los planes contra la pobreza generan más pobreza. La única forma de salir de la pobreza es con más libertad«.Solo unas pocas horas después, Huerta de Soto daba una respuesta que Milei recogía en su cuenta de X (el antes Twitter): «Agradezco enormemente al presidente Milei que me haya citado en su discurso de investidura. Pero, como decía Mises, a la larga son las ideas correctas las que mueven el mundo, el presidente Milei tiene el inmenso mérito de haber sabido transmitírselas al pueblo de una forma atractiva y convincente y de presentarlas en pleno siglo XXI como la única alternativa posible basada en la verdad y en la moral. ¡Viva el Presidente Javier Milei! Viva la Argentina y el pueblo argentino!, ¡viva la libertad carajo!!! «.El hombre idolatrado por MileiEste economista posee dos licenciaturas y cuatro doctorados. Ha recibido más de una decena de premios relacionados con la economía y las ciencias sociales. Ha pasado por la Universidad de Stanford y entre sus obras destaca 'Dinero, Crédito Bancario y Ciclos Económicos'. Sus libros se han publicado en 17 idiomas, desde el hindi al koreano. Su presencia también se ha colado en YouTube, con decenas de horas de sus clases en la Universidad Rey Juan Carlos de Madrid (URCJ), y como fundador y director del Máster Oficial de Economía de la Escuela Austríaca. En una de las pocas entrevistas que ha dado ha llegado a afirmar: «Habría eliminar los bancos centrales y privatizar el dinero». Una idea que ya nos suena de boca de Milei, como una de las medidas más polémicas durante su campaña electoral.También aparece en la lista de los 'Más Ricos de España 2023' del periódico El Mundo, con un patrimonio de 160 millones de euros, y como propietario de la empresa fundada por su abuelo en los años veinte, España S.A. de Seguros. A ello se suman más de trescientos inmuebles en la Comunidad de Madrid y una veintena de edificios repartidos entre Portugal y la capital española.Noticia Relacionada «Riñón a la venta», el único país del mundo donde está permitido un mercado legal de órganos Alexia Columba Jerez Las declaraciones de Javier Milei sobre la legalización de la venta de órganos vuelven a traer el tema a debateEste catedrático madrileño se muestra crítico con el socialismo . ﻿Considera que es una apuesta inviable, ya que la ausencia de propiedad privada hace que los precios no puedan ser aplicados, conduciendo a un caos total. Afirmación que se mueve en la línea de la Escuela Austríaca, cuyo fundador fue el austrohúngaro Carl Menger, a finales del siglo XIX. Y sus teóricos sostienen que la libertad individual es la base del progreso económico. Eso significa que las decisiones económicas no deberían ser tomadas ni por el Estado ni cualquier otra autoridad central, si no por los individuos.Sostiene que la raíz del hambre no se halla en los dioses ni en las estrellas, sino en las acciones de los hombres . Y cree que Argentina ha pasado por «todas las medidas de redistribución», que han terminado desembocando en una situación desesperada«. Lo que se traduce para él en que nunca haya triunfado una reforma en la buena dirección, tal como explica a sus alumnos. Por eso, considera que Milei tiene la oportunidad de cambiar el rumbo de Argentina. Y para ello debe tomar , vía decreto, todas las medidas de golpe, o estará perdido. «Jesús jamás pagó un impuesto a Roma»Afirma que Jesús jamás pagó un impuesto a Roma, y que deberíamos imitarlo. Y cuando Milei ganó las elecciones comentó que fue «un día histórico para la libertad», solamente comparable «con la caída del Muro de Berlín y del comunismo» , puesto que «por primera vez en la historia un anarcocapitalista se hace con la Presidencia de un país tan importante como Argentina, lo que demuestra que al final las ideas de la libertad frente al estatismo de izquierdas o de derechas, terminan preponderando». La relación entre Huerta de Soto y Milei comenzó cuando el político argentino se convirtió en un ferviente seguidor de la Escuela Austríaca. Afirmando que todo lo que creía hasta ese momento estaba mal, lo que le llevó a encontrar los vídeos del economista español en redes sociales. Eso dio lugar a que escribiera un texto de título «Capitalismo, Socialismo y la Trampa Neoclásica» que se sumaría a la publicación de los Ensayos en Honor a Jesús Huerta de Soto.El catedrático agradeció el gesto apareciendo durante una teleconferencia que daba Milei por Zoom, en 2021. Y como un fan ante su ídolo apuntaba: «¡No lo puedo creer, está el profesor Huerta de Soto! Profesor, profesor, gracias por estar… Es un shock emocional fuerte» . Y posteriormente añadía: «Aún tengo dificultad para encontrar palabras con las que describir lo feliz que me hizo ese gesto y lo agradecido que estoy por todo lo que he aprendido del profesor Jesús Huerta de Soto».50% teatro, 50% falta de pacienciaEn un vídeo del Instituto Juan de Mariana, se muestra una clase reciente donde un alumno le pregunta a Huerta de Soto sobre el éxito de Milei, a lo que contesta que si bien ha tenido miles de discípulos , la inmensa mayoría de ellos nunca se han dedicado a la política, es más les desanima en ese sentido. Pero Milei «es el primero que llega a la presidencia de un gobierno». Lo que es un fenómeno interesante porque según Huerta de Soto la profunda formación académica del presidente de Argentina lo convierte en una 'rara avis' que «va ﻿en contra del estereotipo o la caricatura que los medios hacen de él. Esto lo diferencia del resto de políticos, indica Huerta de Soto, que en general son juristas y grandes desconocedores de las Ciencias Sociales.«Y es que Milei , a pesar de lo que a muchos pudiera parecer, en realidad es un excelente académico, profesor titular de teoría económica , que conoce los argumentos y logra desmontar a sus oponentes en los debates. Cosa que según él no sucede generalmente con los políticos, «que son unos ignorantes en materia de ciencia social, tanto los que se opusieron a él como los que hay aquí», afirma. Analizado más de cerca, explica que las formas agresivas de Milei, que tanto pueden chocar en España, pueden hacer creer erróneamente que es un energúmeno o que pierde los papeles. «Yo diría más bien que es 50% teatro, 50% falta de paciencia. No tiene paciencia ante la estupidez … Y después de desmontar en el debate a cualquiera, termina diciendo es usted un zurdo de mierda». Cosa que dice en la televisión nacional en el momento de más audiencia, todo ello, a primeras puede chocar, pero en Argentina, «cada vez que dice un zurdo de mierda conseguía 100.000 votos más. Y eso le ha dado enormes réditos electorales », apunta. Algo que se puede deber, para el catedrático, a la situación desesperada que se está viviendo allí, con un 150% de inflación y un 47% de pobreza. El catedrático lo compara con las medidas de choque implementadas por Margaret Thatcher que explica que lograron liberar al gobierno británico del control sindical. O con lo que ocurrió en Alemania tras la Segunda Guerra Mundial con una escasez generalizada y el éxito de la política económica del economista Ludwig Erhard, alumno de Mises y de Röpke de la Escuela austríaca. Describe que frente a las medidas de los ocupantes con precios máximos y cartillas de racionamiento, Erhard abogó por una reforma radical. Eliminando todos los precios máximos, mínimos, toda intervención y las cartillas de racionamiento. «Y cuando los alemanes, con su país destruido, leyeron que se había liberalizado todo de golpe. De debajo de las piedras y de los escombros de todas las ciudades alemanas se montaron innumerables mercados, llenos a rebosar de patatas, cebollas, leche, pan» afirma.Anarcocapitalismo y shockEn este sentido, Huerta de Soto también señala que para nada Milei es un ultraderechista, ni compañero de viaje de Trump -que felicitaba a Milei por intentar hacer Argentina grande otra vez - ni de Bolsonaro , con quienes se le ha comparado. No tienen nada que ver, «Donald Trump es un intervencionista tremendo, es partidario de subir los aranceles, es enemigo del comercio libre. Quiere proteger la industria norteamericana estableciendo muros a la libre importación de bienes y servicios. Es justo lo contrario de lo que defiende Milei, que no es un ultraderechista, es un ultraliberal» establece.Por eso considera que aunque a Milei puedan tacharlo de desquiciado, más de uno que le escuche puede que al final diga a lo mejor no está tan loco. «Esto de acabar con los subsidios, las ayudas que nos convierten a todos en dependientes, bajar los impuestos y dar una oportunidad a la libertad, a lo mejor no está tan mal». Mientras, él está encantado de que resuene la idea del anarcocapitalismo que arrasa especialmente entre los jóvenes argentinos.En su ensayo «Anarquía, Dios y el Papa Francisco», Huerta de Soto señala que «Dios es libertario», lo que «Significa que siendo Dios, Señor de todo el Universo, que tiene el poder absoluto sobre la Tierra y el resto del Universo, decide no utilizar la fuerza, sino que siempre deja en libertad a sus criaturas. Hasta el punto de que les deja la libertad de que se rebelen contra Él». Y señala que se debe acabar con el desmantelamiento de los reinos de este mundo, «de los Estados de este mundo… E impulsar el orden espontáneo de Dios, basado en el amor y en la cooperación voluntaria». «Esto implica defender la propiedad privada...y el orden espontáneo del mercado», indica. Y aclara que con esto hablamos de «Capitalismo libertario, anarquía de propiedad privada o, la mejor expresión de todas, anarcocapitalismo».MÁS INFORMACIÓN La fábrica de insectos más grande del mundo estará en España Máquinas expendedoras contra 'una epidemia' que está causando 'barrios zombie' y problemas geopolíticos El margen de España y de la UE para actuar, mientras Rusia y China ganan presencia en Latinoamérica El ardid tecnológico chino, que amenaza el equilibrio internacional Antártida, la estratégica 'tierra de nadie' deseada por todos, donde China y Rusia mueven fichaAhora insta a esperar a ver qué pasa en Argentina, en un escenario inédito en el que todos estamos expectantes. Y en un momento en que Milei considera irremediables sus ajustes, porque en el país «no hay plata». Ni alternativa al shock . Mientras, en la cabeza de muchos argentinos tal vez resuene la cita parafraseada «no hay herencia peor que la que vamos a recibir nosotros».",
        "content": "",
        "ranked": 3,
        "placed": "Economy",
        "epoch": 1703899810.5715435,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Sánchez nombra a Carlos Cuerpo ministro de Economía y promociona a María Jesús Montero a vicepresidenta primera>",
        "date_raw": "Fri, 29 Dec 2023 18:46:33 +0100",
        "date": "2023-12-29",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/sanchez-promociona-maria-jesus-montero-tras-salida-20231229085407-nt.html",
        "subtitle": "El presidente del Gobierno, Pedro Sánchez, ha anunciado que Carlos Cuerpo será el nuevo ministro de Economía, Comercio y Empresa en sustitución de Nadia Calviño , que pone rumbo al Banco Europeo de Inversiones (BEI) como su nueva responsable. Hasta ahora, este era el secretario general del Tesoro, un estrecho colaborador de la propia Calviño.Cuerpo, en cierta medida, se trata de un perfil técnico y no excesivamente político en comparación a otros miembros del Consejo de Ministros; estos años se ha encargado por ejemplo de abordar el problema de la deuda pública en España, la relación con los inversores internacionales, además de tratar en buena parte con el sector bancario para diversos asuntos financieros. Y también ha participado en las discusiones en Bruselas para el diseño de las nuevas reglas fiscales. Nacido en Badajoz, es licenciado en Economía por la Universidad de Extremadura en 2003, máster en Economía por la London School of Economics y doctor en Economía por la Universidad Autónoma de Madrid. En 2008 entró por oposición en el Cuerpo de Técnicos Economistas del Estado.Noticia Relacionada estandar No Calviño logra los apoyos necesarios para presidir el BEI, última hora en directo hoy ABC Sigue en directo todas las noticias de última hora, con información actualizada y detallada sobre la actualidad políticaAsimismo, el jefe del Ejecutivo ha agradecido la labor de Calviño como vicepresidenta primera y ministra de Economía. «Solvencia y honestidad» son las cualidades que ha destacado Sánchez sobre ella durante los años en los que ha estado al frente de la política económica del Gobierno. Ahora esa función la asumirá Carlos Cuerpo, pero este no conservará el cargo de número dos del Ejecutivo. La ministra de Hacienda, María Jesús Montero , promociona también dentro del Gobierno y asume la vicepresidencia primera que ocupaba hasta ahora Calviño; de esta manera, la número dos del PSOE se convierte también en número dos del Ejecutivo. Sánchez refuerza así a una figura clave en las negociaciones para que pudiera mantenerse en La Moncloa y que se trata de una de las personas más afines al propio presidente del Gobierno. De esta manera, el Ejecutivo volverá a contar con tres vicepresidencias en lugar de cuatro. Más allá de ello, Sánchez ha anunciado el traspaso de una parte de la cartera de Hacienda y Función Pública hacia el ministerio de Transformación Digital de José Luis Escrivá . Función Pública pasa a integrarse en este último departamento, reforzando las responsabilidades de un Escrivá que había llegado a sonar como ministro de Economía.Así las cosas, Sánchez ha optado por un perfil técnico, frente a las quinielas que surgieron desde el anuncio de la marcha de Calviño al Banco Europeo de Inversiones. Escrivá llegó a sonar con fuerza, más aún tras su cambio de ministerio desde Seguridad Social a Transformación Digital; entre los 'posibles' también aparecieron nombres de otros economistas como Ángel Ubide, José Manuel Campa y David Vegara. Entre los principales retos que afrontará Cuerpo, pero especialmente Montero como responsable de Hacienda y vicepresidenta primera, está la elaboración de los Presupuestos Generales del Estado (PGE) para 2024. Una tarea que espera acometerse en el primer trimestre del año y con un Congreso de los Diputados fragmentado que forzará al Gobierno a buscar de nuevo equilibrios con sus socios habituales para sacar adelante las cuentas. Relacionado con ello, los departamentos económicos del Ejecutivo tendrán también que diseñar esas cuentas teniendo en consideración el futuro regreso casi inmediato de las reglas fiscales",
        "content": "",
        "ranked": 5,
        "placed": "Economy",
        "epoch": 1703899810.5820532,
        "language": "ES",
        "source": "ABC"
    }
]
