[
    {
        "title": "El rastro de Ultras Sur diez años después>",
        "date_raw": "Thu, 28 Dec 2023 02:33:13 +0100",
        "date": "2023-12-28",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/rastro-ultras-sur-diez-anos-despues-20231226183816-nt.html",
        "subtitle": "Veintiséis de diciembre de 2013. No es la fecha de un título, pero como si lo fuera. Hace justo diez años, Florentino Pérez cerraba para siempre las puertas del Santiago Bernabéu a los Ultras Sur, los hinchas blancos más radicales . «El Real Madrid C.F. procederá a la reorganización completa de la grada de animación del Fondo Sur del Santiago Bernabéu, por lo que abrirá para los socios un periodo en el cual se podrá solicitar la pertenencia a dicha grada. El plazo concluirá el 15 de enero de 2014», anunciaba la entidad en un comunicado que saciaba uno de los objetivos de Pérez en su retorno a la presidencia. Para llegar a este punto hay que retroceder al 9 de noviembre de ese mismo año en el Santiago Bernabéu , casi 50 días antes. Ese sábado, el Real Madrid aplastaba a la Real Sociedad (5-1), con un triplete de Cristiano. Horas antes del encuentro, las dos facciones enfrentadas de Ultras Sur protagonizaron una violenta pelea en el bar Drakkar de la calle Marceliano Santa María, ubicado junto al fondo sur del Santiago Bernabéu, lugar habitual de los radicales. El saldo, dos heridos y la ruptura interna del grupo, dividida por la entrada de jóvenes integrantes de extrema derecha que no casaban con las ideas de los más veteranos. Una peligrosa lucha por el poder que podía estallarle en la cara al Real Madrid, algo que impidió de raíz el presidente.Florentino decidió poner un punto final, alertado por este repunte de la violencia que en cualquier momento podía trasladarse al propio estadio. También tras comprobar que a esa zona del fondo sur del Bernabéu acudían personas que no eran propietarias de los abonos, de ideología de extrema derecha y que se habían dejado ver también en el Vicente Calderón por donde se sentaban los radicales. El camino que Florentino llevaba años asfaltando, con la retirada paulatina de las muchas prebendas que durante años habían acompañado a este grupo ultra, que en su apogeo llegó a contar hasta con una oficina y un almacén en el propio estadio , se remató con su expulsión del Santiago Bernabéu para dar paso a la Grada Fans, el actual grupo de animación del Real Madrid. Ese nuevo concepto de hinchada de animación tuvo como referente el 'Muro Amarillo' del Signal Iduna Park, que siempre cautivó a Florentino. De ahí que subiera el aforo de 800 a 2.000 localidades, todos ellos ataviados de blanco y con claras directrices por parte del club, hasta con octavillas de la letra a cantar. Animar, respetar, no insultar y cero violencia. Y así ha sido desde entonces, a pesar de la batalla legal con la que Ultras Sur intentó revertir la medida de la entidad merengue.Cuarto anfiteatro, sector 613En 2017, la Audiencia Provincial de Madrid desestimó las peticiones del grupo radical, que solicitaba volver a su ubicación tras la portería del Fondo Sur y asegurarse un abono vitalicio. Ultras Sur llevaba cuatro años litigando por recuperar su estatus, a la vez que intentaban amedrentar a Pérez con acciones intimidatorias, como colgar pancartas en los puentes de la M-30 para pedir su dimisión e, incluso, profanando la tumba de Pitina, su difunta esposa. Tras aquella sentencia, quedaron sepultadas sus esperanzas de volver a ser los dueños de la grada baja del Fondo Sur del Bernabéu, y sólo les queda hacerse escuchar desde el sector 613 de cuarto anfiteatro del Fondo Norte, en la zona más alta del estadio, donde se han agrupado una veintena de ellos, Castizos 1902, sin antecedentes penales, lo que imposibilita al Madrid vetar su acceso. Desde allí, batallan verbalmente contra los miembros de la Grada de Animación. Pero donde realmente Ultras Sur intenta hace ruido es en partidos que el Madrid juega de visitante , como sucedió en Braga en esta última fase de grupos de la Champions.Entradas a domicilioAllí, un centenar de miembros de Ultras Sur acudieron, sin entrada, y se hicieron notar en las afueras del estadio. También hubo violentos que sí tenían entrada, gracias a la ayuda de algunos peñistas, lo que provocó un enfado importante en el club. Aquello acabó con todos los 'hooligans', con o sin entradas, dentro de la zona del estadio acotada a los aficionados del Madrid, medida que la policía portuguesa justificó para evitar altercados. Seis días después, los hinchas blancos 'normales' desplazados a Braga mostraron su queja en un comunicado oficial. Noticia Relacionada Fútbol estandar Si Las maniobras de la Superliga y sus detractores para poner de su lado la sentencia que dinamita el fútbol Rubén Cañizares El histórico fallo del Tribunal que pone fin al «abuso de posición dominante» de FIFA y UEFA no acaba con la pelea entre el Real Madrid y el Barça contra el restoEn Berlín, en el último partido de Champions, el control del reparto de entradas y la pulserita de color azul, que el club da a cada aficionado, fue exhausto y la historia no se repitió, pero es cierto que Ultras Sur aprovecha la mínima grieta cuando el Madrid juega de visitante. Ahí, poco puede hacer el club, más allá de controlar su cupo propio de tickets. Fuera del estadio, la película es diferente. Aunque a nadie se le escapa que Ultras Sur atraviesa sus horas más bajas , con un evidente desgaste en cuanto a número de miembros y capacidad financiera, en la calle siguen vivos por un simple, pero lógico razonamiento. A mayor masa social más potenciales adeptos, y eso, en un club como el Real Madrid, supone el principal obstáculo para extirpar al grupo radical definitivamente de sus entrañas.Fuentes policiales expertas en la lucha contra este tipo de peñas, lo tienen claro: su expulsión del Santiago Bernabéu los ha debilitado, hasta el punto de que sean los Bukaneros (ultras del Rayo Vallecano) y las dos facciones enfrentadas del Atlético (Frente Atlético y Suburbios) los elementos que más preocupen a los agentes. Pero ni mucho menos bajan la guardia con los aún dueños de la calle Marceliano Santamaría.Los radicales blancos, a las afueras de Balaídos en abril del año pasado, después de atacar un bar ABCDueños de la calleSu salida del foco mediático no les ha impedido protagonizar sonados incidentes en las últimas temporadas . En abril del año pasado, más de cien personas se desplazaron a Vigo en coches particulares. Llegaron sin hacer ruido, avanzaron esquivando a la Policía por la calle Eugenio Kraft y atacaron un bar donde suele juntarse la peña de animación Tropas de Breogán. El resultado, varios hinchas vigueses heridos y un viejo conocido al frente de los incidentes: Antonio Menéndez, 'El Niño' , el mismo que lideró el golpe de estado en Ultras Sur hace ahora una década, horas antes del citado encuentro frente a la Real Sociedad.Tanto a este sujeto, como al resto de su guardia pretoriana, integrantes primero de Madrid City Firm y fundadores después de Outlaw Madrid (fuera de la ley), hace tiempo que los agentes dejaron de considerarlos exclusivamente ultras. «Son animales, individuos muy peligrosos» , resumen las mismas fuentes, conscientes del historial delictivo que atesoran a la espalda. 'El Niño' fue detenido tras los altercados de Vigo acusado de propinar un botellazo en la frente a un aficionado celtista, por el que tuvo que recibir ocho puntos de sutura. Así, quedaba demostrado que nueve años después de forzar a golpes la salida de los históricos dirigentes José Luis Ochaíta y Álvaro Cadenas su violenta figura sigue ligada a Ultras Sur.En marzo de 2020, días antes de quedar decretado el estado de alarma por el coronavirus, más de medio centenar de radicales blancos viajaron a Sevilla, en el marco de un partido entre el Betis y el Real Madrid. Los madrileños tuvieron un domingo movido. Por la mañana, hicieron retroceder a United Family (una escisión de Supporters Gol Sur hermanada con el Frente Atlético) tras un rápido enfrentamiento. Por la noche, no tardaron en ser expulsados del Benito Villamarín. Los merengues habían adquirido localidades por internet en diversas zonas del Gol Norte y la Policía Nacional se vio obligada a agruparlos por seguridad en las primeras filas del mismo fondo. La negación a permanecer sentados y el riesgo evidente de nuevos choques terminó con estos fuera del estadio al filo del minuto 12. Aquella imagen, detrás de la portería y mezclados con la afición local, copó entonces todos los informativos.Alrededor de 50 miembros de Ultras Sur en el Benito Villamarín en marzo de 2020 ABCPeleas organizadasPor si fuera poco, en el último lustro Ultras Sur ha protagonizado al menos dos 'drakas', peleas al estilo ruso en lugares apartados y con un número de contrincantes pactado de antemano. La primera tuvo lugar en 2018, cuando los merengues quedaron a las afueras de Málaga con la ya extinta Costa Nostra. Diez contra diez, sin armas, y la primera 'victoria' al zurrón para el grupo capitalino. La segunda fue en marzo de 2021, también diez contra diez, pero en esta ocasión contra sus acérrimos enemigos del Frente Atlético. El resultado volvía a caer del lado de Ultras Sur. Una actividad, la de intentar encontrarse con los radicales colchoneros, que ha crecido exponencialmente en paralelo a su destierro del feudo blanco.En diciembre de 2020, y tras rechazar el día anterior una quedada a propuesta de los rojiblancos, una veintena de Ultras Sur atacaba por sorpresa el bar La Exagerá (ubicado en el Barrio del Pilar), donde estaban reunidos varios integrantes de este grupo. Precisamente, la relación de 'El Niño' y sus secuaces con varios miembros destacados de Suburbios Firm (una sección 'hooligan' expulsada por este motivo del Frente Atlético) ha agudizado, más si cabe, el odio entre ambas hinchadas. Tanto, que en el fondo sur del antiguo Vicente Calderón se llegó a desplegar una pancarta de 'Antinarconazis', en alusión a la ideología de los implicados en tan extraña alianza y sus presuntos trapicheos de droga en la noche madrileña.Un vaivén de movimientos, en definitiva, que mantiene a Ultras Sur con el respirador artificial en una mano y la espada de Damocles en la otra . Pero que nadie se lleve a engaños, «Ultras Sur siempre será Ultras Sur», advierten en los mentideros ultras. Y si no, basta recordar lo que pasó en la última final de Copa del Rey, donde una turba de violentos persiguió por las calles de Sevilla a los seguidores de Osasuna al grito de 'Sieg Heil'.",
        "content": "",
        "ranked": 24,
        "placed": "Sports",
        "epoch": 1703836809.8373737,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La imagen más esperada del año es una realidad: Rafa Nadal se entrena ya en Brisbane>",
        "date_raw": "Thu, 28 Dec 2023 11:30:12 +0100",
        "date": "2023-12-28",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/tenis/imagen-esperada-ano-realidad-rafa-nadal-entrena-20231228113011-nt.html",
        "subtitle": "Rafa Nadal ya se encuentra en la localidad australiana de Brisbane, donde comenzó a entrenar en el escenario donde tendrá su esperado retorno a las pistas casi un año después de lesionarse en el último Abierto de Australia.El tenista de Manacor no compite desde el pasado 18 de enero y después de una larga recuperación, con paso por el quirófano incluido, ya se siente listo para volver a jugar en la que podría ser la última temporada de su carrera profesional . Y para ello, el ganador de 22 'Grand Slams' ha elegido el ATP 250 de Brisbane, donde ya afina su puesta a punto para debutar.Según informó el torneo, el balear, que ha caído al puesto 672 del ranking mundial , aterrizó a última hora del miércoles, hora local, y ya este jueves realizó su primer entrenamiento en el Queensland Tennis Center. «Estoy feliz de volver al circuito y feliz de estar aquí en Brisbane después de unos años», dijo Nadal a la web del evento , donde no jugaba desde 2017, cuando fue cuartofinalista.El tenista español, que juega con una invitación y que por primera vez desde 2005 no será cabeza de serie, entrenará más tarde en el Pat Rafter Arena ante el joven danés Holger Rune, actual número ocho del mundo. El viernes por la mañana acudirá a un evento con aficionados y conocerá su primer rival en una primera ronda programada entre el domingo 31 de diciembre y el martes de 2 de enero .«No es del tipo de jugador que vuelve solo por jugar»Uno de los que espera el regreso de Nadal es su gran rival en los últimos años, el serbio Novak Djokovic. Para el número 1 de la ATP el español «no es del tipo de jugador que vuelve solo por jugar», sino que tendrá «el objetivo de ganar un Grand Slam».«Siempre espero de él que dé el máximo. Algunos aventuraron que estaba cerca de su final, como hicieron conmigo. Pero hemos demostrado los dos que estaban equivocados», aseguró Djokovic a un grupo de medios antes de disputar un partido de exhibición contra el también español Carlos Alcaraz este miércoles en Riad (Arabia Saudita).Noticia Relacionada Tenis estandar No Nadal y Alcaraz se enfrentarán en Las Vegas en un insólito duelo bajo la mirada de Netflix ABC La plataforma de contenidos sube su apuesta por el deporte con un duelo entre los dos tenistas españoles en Las Vegas«No es del tipo de jugador que vuelve al circuito solo por jugar, digamos, a un nivel medio, para disputar un puñado de partidos. Quiere ganar títulos, quiere ser el mejor, por eso es lo que es: una leyenda de nuestro deporte . Estoy seguro que su entrenamiento y su preparación están enfocados a ganar un Grand Slam», añadió el tenista con más títulos en torneos grandes (24, por 22 de Nadal).Alcaraz: «He visto vídeos, Nadal está al 100%»«Creo que está preparado. He visto vídeos de él entrenando, está al 100% . Otros jugadores me han dicho que se han estado entrenando con Rafa estas últimas semanas y que va a volver a buen nivel. A su mejor nivel. Creo que está preparado para hacer grandes cosas también este año», estimó por su parte Alcaraz, preguntado por el regreso de su compatriota.",
        "content": "",
        "ranked": 18,
        "placed": "Sports",
        "epoch": 1703836810.175668,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El #seacabó del fútbol sala femenino: «En nuestros compañeros falta mucha empatía para ayudarnos a crecer»>",
        "date_raw": "Thu, 28 Dec 2023 09:48:19 +0100",
        "date": "2023-12-28",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/companeros-falta-empatia-ayudarnos-crecer-20231227150025-nt.html",
        "subtitle": "En términos de deporte 2023 dejó para la historia el primer Mundial de fútbol femenino conquistado por España. Una gesta ensombrecida después por el comportamiento del que fuera presidente de la Federación, Luis Rubiales, y que tras la euforia puso de manifiesto los problemas con los que tenía que lidiar aquella selección. A las puertas de un nuevo año la situación se ha reconducido para alegría del fútbol femenino y sana envidia de sus colegas del fútbol sala . Ana Sevilla Luján y Patricia González Mota 'Peque' , dan fe de ello. Las capitanas de la selección española visitan ABC para presentar 'The final countdown: road to equality' , un documental que hila los problemas que afrontan como jugadoras de élite pero que viven lejos del foco mediático, la grave lesión de Anita Luján, un año apartada de las pistas, y la disputa en 2025 del primer Mundial femenino de este deporte.Después de años de lucha, reclamando a la FIFA la organización de una Copa del Mundo como la que juegan los chicos desde 1989, las jugadoras se plantaron. Reunidas por su asociación mundial (AJFSF) denunciaron en un vídeo que se hizo viral el trato discriminatorio del organismo internacional, logrando forzar primero un compromiso y después una fecha definitiva . «Empezamos en 2015, pero eso fue un 'hasta aquí'», explica Luján.«Es que para nosotras esto es el día a día», añade Peque, segunda capitana. «Hasta que no montamos algo gordo no se nos hace caso. Es verdad que el fútbol once femenino ha crecido mucho pero es simplemente porque FIFA ha planteado un proyecto detrás, y ha sido cuestión de hace cuatro o cinco años, no más. Nosotras, como no nos llevan de la mano del fútbol femenino ni tampoco del futsal masculino, tenemos que ir labrando nuestro propio camino. En la FIFA hay diez escalones y nosotras somos el último . Y al final es con la asociación de jugadoras como estamos consiguiendo las cosas, porque nos hemos dado cuenta de que unidas es cuando podemos hacer algo».Sin apoyo de los chicosEn las palabras de ambas se nota malestar por la falta de apoyo del fútbol sala masculino. «No creo que tengamos que pedirles nada» , explica Peque. «Al final es estar en este siglo en el que vivimos, ver que tus compañeras de trabajo, porque es lo que somos, tienen unas condiciones deplorables y apoyar. Cuando ellos ganan Europeos a mí nadie me dice oye compártelo o da la enhorabuena. Nosotras lo hacemos porque nos sale, porque es nuestro deporte… De su parte no». «Falta mucha empatía para ayudarnos a crecer», sentencia Luján.En Febrero, en una charla con ABC, José Miguel Monje , presidente del Comité Nacional de Fútbol Sala de la RFEF, marcó como una de sus prioridades darle a las jugadoras «socialmente y organizativamente el rol que les corresponde y los mismos derechos que otras deportistas». Peque confirma ese apoyo, pero pide más, pues todavía un 70% de las jugadoras no pueden ser profesionales. «Es verdad que la apuesta en estos últimos años por el fútbol sala ha sido grandísima, sobre todo económicamente, que necesitábamos mucha ayuda. Pero claro, no somos ni fútbol femenino ni fútbol sala masculino… estamos un poco en manos de nadie. Notamos el apoyo pero claro, ¿comparado con qué? ¿A cómo estábamos? Claro que lo notamos. ¿A cómo se está apoyando al resto de deportes? No. Necesitamos mucho más. De parte de federaciones, clubes, medios, deportistas... aquí estamos todos. Lo que pasa es que cada uno va tirando hacia su casilla y es difícil».Es por ello que ambas ven el documental, cuyo piloto se estrena el 12 de enero, como una ayuda para dar visibilidad a su situación e intentar mejorarla, y se lanzaron sin dudar a participar en el proyecto ideado por Jesús Rondón , que intenta impulsar el fútbol sala con su startup 'Sporttrait', y la directora Noelia Blanca . «Somos conscientes de que necesitamos visibilidad, así que si viene alguien y te da esta oportunidad… pues ¿a qué hora y dónde?», reconoce Peque. Noticia Relacionada Futsal estandar Si «Desde hace años estoy preparando el después, porque salimos de aquí con un mercado laboral que es cero» Miguel Zarza 'Peque' y Jozi, dos de las mejores jugadoras del mundo y compañeras en Burela, reflexionan sobre la retirada de los deportistas de éliteA ella, segunda capitana de la selección, le toca la parte bonita de la grabación, la de la competición y las victorias de un equipo que ha ganado los tres Europeos disputados hasta la fecha , o la del buen ambiente de un vestuario que mezcla a la perfección experiencia y juventud. Por eso aparta el foco y destaca a su compañera. «Mi parte es guay, porque es muy fácil. Voy a decir una cosa de Anita que ella no dirá. Ella es un referente en todo y no es lo mismo mostrar a una persona normal que a la capitana de la selección y su lucha. Porque somos profesionales 24/7 pero luego no tenemos ayudas de ningún tipo, salarios no te voy a contar… y hay mucha gente que cuando se lesiona lo paga de su bolsillo. Por eso lo que enseña es muy importante y nos puede ayudar mucho».«Me llamaron al poco de lesionarme y me pareció muy interesante por darnos visibilidad, no solo a nivel deportivo sino también por cómo afrontamos una lesión, que es algo que se nos hace muy difícil por los limitados apoyos que tenemos . También porque contar cómo estoy viviendo el proceso puede ser una ayuda para otros deportistas que se vean en la misma situación», argumenta Luján, que pese a vivir tan duro proceso nunca dudó en participar en el proyecto. «Yo estaba abierta a que grabaran todo pero es cierto que hubo veces que le decía a Jesús que no sacara algunas partes. Sobre todo en las fases iniciales, que sufres mucho. Pensaba 'como muestren esto la gente va a dejar de hacer deporte'». Noelia Blanca, directora del documental da fe de esto. «A veces lo pasábamos peor nosotros grabando que ella, me sabía mal verla sufrir».El sueño del primer MundialUno de los hilos argumentales del proyecto es seguir la recuperación de Luján hasta la disputa del Mundial, una cita que es un sueño para las jugadoras y que creen que «tiene que ayudar a evolucionar». «Yo voy a trabajar para intentar estar al nivel para ir a la selección y disfrutarlo. Ojalá que vaya todo bien para poder estar». Anita quiere estar para jugarlo y porque sabe que España será favorita junto a Brasil. «¡Ya que lo hemos conseguido habrá que ganarlo!», estalla Peque. «España siempre juega para ganar, y además creo que la deportista española lleva en la sangre competir, ser guerrera. En la liga hay mucho nivel y tenemos un gran equipo, con mucho futuro y margen de mejora».MÁS INFORMACIÓN noticia Si Javier Lozano: «La salida de Rubiales de la Federación ha sido un acto de justicia poética» noticia No Carlos Ortiz, adiós al último mariscal del futsal español noticia No De Morata de Tajuña a Kuwait, la aventura del otro héroe del Movistar Inter: «Quería un cambio a lo bestia»«La idea es que el documental culmine con el Mundial, y si encima lo ganamos, mucho mejor», explica su directora antes de que Peque ponga la guinda a la charla: «¡Vamos a grabar hasta la fiesta de después!».",
        "content": "",
        "ranked": 19,
        "placed": "Sports",
        "epoch": 1703836810.2091067,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Vitor Roque, la amenaza para Lewandowski>",
        "date_raw": "Thu, 28 Dec 2023 04:37:30 +0100",
        "date": "2023-12-28",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/vitor-roque-amenaza-lewandowski-20231228200945-nt.html",
        "subtitle": "Xavi Hernández ya respira algo más tranquilo. Vitor Roque (18 años) ya está en Barcelona , ha posado con el escudo del club y mañana mismo se pondrá a sus órdenes para preparar el partido ante Las Palmas. Joan Laporta ha atendido a las peticiones del técnico, preocupado por la falta de gol de su equipo y el escaso acierto de Robert Lewandowski (nueve goles en 21 partidos disputados) comparado con el año pasado y, sobre todo, con lo que se esperaba de él.El club catalán fichó a Roque el pasado mes de julio ante el interés de varios clubes europeos con la intención de dejarle toda esta temporada en su club, el Athletico Paranaense, pero la falta de gol y la corta plantilla del primer equipo han aconsejado acelerar su incorporación durante este mercado invernal. El Barça ha desembolsado 30 millones de euros , a los que podrían sumarse otros 31 en función de diferentes variables. El brasileño, que ya ha debutado en la selección absoluta a sus 18 años, s erá presentado el próximo 3 de enero , cuando ya haya sido inscrito en LaLiga. Desde las oficinas del club se muestran seguros en que no habrá problemas de 'fair play' para darle de alta en la patronal.La llegada de Vitor Roque y el anuncio del Barcelona ha provocado la respuesta de Lewandowski, lanzando un velado aviso a quien duda de su titularidad. Todo se ha producido con un juego de palabras y dobles sentidos. El club azulgrana ha dado a conocer la llegada del brasileño con un montaje realizado por la Inteligencia Artificial en la que un tigre (Roque es apodado Tigrinho en su país) recorría el césped del estadio de Montjuïc, escenario en el que el Barcelona disputa sus partidos.Casi de forma inmediata, Lewandowski (35) compartía un vídeo en las redes sociales en las que se entrenaba sobre una cinta de correr con una máscara de oxígeno. El nexo de unión llegaba con la banda sonora con la que el polaco ilustraba el vídeo, la canción 'Survivor', mítico tema relacionado con la saga de películas de 'Rocky'. Esta canción es conocida popularmente como 'Eye of the Tiger' (la mirada del tigre), un guiño con el que marcar territorio ante la llegada de Roque, un futbolista al que casi dobla la edad.500 millones de cláusula de rescisiónRoque, que ha marcado 28 goles y dado 11 asistencias en los 81 encuentros que ha disputado con el Athletico Paranaense, está considerado como uno de los jóvenes jugadores con mayor proyección mundial. El Barcelona lo ha firmado por ocho temporadas y lo ha blindado con una cláusula de 500 millones de euros.Noticias Relacionadas estandar No fútbol femenino Alexia, feliz: media hora en el quirófano y nada raro en su rodilla Sergi Font estandar No Fútbol Xavi ya tiene a su revulsivo: Vitor Roque ya está en Barcelona Sergi Font«Estoy muy contento con todo lo que ha pasado en mi vida. Es un sueño que he hecho realidad ahora. Creo que procuro aprender al máximo con todo el grupo y disfrutar. Siempre tengo ganas de querer todo el tiempo la pelota e intentaré aprender al máximo. Hacer goles también», ha explicado en los medios oficiales del club catalán.",
        "content": "",
        "ranked": 23,
        "placed": "Sports",
        "epoch": 1703836810.255936,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El futsal se rebela contra la FIFA: los finalistas de la Champions cargan contra la elección de Erevan como sede>",
        "date_raw": "Thu, 28 Dec 2023 12:15:10 +0100",
        "date": "2023-12-28",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futsal-rebela-fifa-finalistas-champions-cargan-eleccion-20231228121508-nt.html",
        "subtitle": "Mallorca Palma Futsal, defensor del título , Barcelona, Benfica y Sporting Clube de Portugal disputarán la Final Four de la Champions del fútbol sala a partir del próximo 3 de mayo. Un duelo entre equipos de los dos países más poderosos de Europa en este deporte que los protagonistas soñaron jugar lo más cerca posible de casa. De hecho el conjunto balear volvió a solicitar la gran cita, que ya acogió el curso pasado. Sin embargo la UEFA decidió que los cuatro equipos deban volar miles de kilómetros para luchar por el título en Erevan, Armenia . La decisión del organismo rector del fútbol europeo provocó un profundo malestar en las oficinas de los cuatro clubes, por el incómodo desplazamiento, los problemas logísticos, y por las dificultades que generará a los aficionados que quieran presenciar los partidos en directo en el Karen Dermichyan Arena, sede de esta fase final.Precisamente, la sensación entre los hinchas del fútbol sala con las decisiones de la UEFA es la de desprecio absoluto , incluso boicot, de esta organización hacia este deporte.El enfado de los cuatro clubes finalistas cristalizó finalmente este miércoles en el envío de un texto consensuado , muy crítico con la designación de Erevan, al director de competiciones de fútbol sala, Laurent Morel, según avanzó Gustavo Muñana en Relevo . En el escrito, tanto españoles como portugueses hicieron llegar a la UEFA su «confusión» y «preocupación» por tener que ir a jugar la Final Four «a 5.000 kilómetros de distancia».Ninguno de los cuatro clubes, entre los que hay tres cuya actividad principal es el fútbol, ha hecho pública esta queja, pero confirmaron a Relevo esta acción conjunta. En su mensaje acusan a la UEFA de impedir «a los clubes ofrecer a sus aficionados una oportunidad real de llenar las gradas en el torneo de fútbol sala más crucial de la temporada, perjudicando el evento y al deporte por el que trabajamos tan duro para hacerlo crecer año tras año».Esta acción de protesta, de la que fueron informadas antes las federaciones española y lusa, ha conseguido incluso unir a Sporting y Benfica, encarnizados rivales en Lisboa y en la liga portuguesa.Una crítica constructivaNinguno de los cuatro firmantes cree que la protesta tenga efecto a la hora de provocar un cambio de sede, pero todos consideraron que era un movimiento necesario por el bien del fútbol sala. Así, desearon que la UEFA reciba al menos esta crítica «de una manera constructiva y positiva, sabiendo lo importante que es tener una comunicación abierta y transparente entre los clubes y la UEFA para mejorar la cooperación».Noticia Relacionada Fútbol Sala estandar No Estalla el caso pasaportes: la UEFA pone coto a las nacionalizaciones exprés Miguel Zarza Las denuncias de Portugal y Finlandia podrían acabar con una práctica, la de las nacionalizaciones masivas, habitual en el fútbol salaEn su carta defendieron que este deporte «podría tener mejores oportunidades de establecer colaboraciones e intereses comerciales, y una mejor promoción institucional si los partidos se disputaran más cerca de los países de los finalistas. No vemos los beneficios de jugar la fase final de la Champions tan lejos de los países de los clubes y aficionados . Nos gustaría que nuestros hinchas pudieran estar presentes en los partidos para apoyar a sus equipos, y eso no será posible con un evento a 5.000 kilómetros de distancia. Viajar será demasiado caro para ellos».Las que habrían podido ser sedes por ser las «casas» de los finalistas estaban descartadas. El Velòdrom Illes Balears ya fue escenario de la Final Four el curso pasado , mientras que el Palau Blaugrana y el Altice Arena de Lisboa estaban ocupados en las fechas elegidas para la final. Surgieron como alternativas Atenas y Basilea, dos países que tampoco brillan especialmente en lo que a interés por el fútbol sala se refiere, pero al menos estaban más cerca que Armenia. Presión en un nuevo escenario europeoPor último hay que destacar que este gesto de Palma, Barça, Sporting y Benfica se enmarca en la nueva situación abierta en el fútbol europeo tras la sentencia de la Superliga y que ha dejado en cierto modo debilitada a la UEFA frente a los clubes, que podrían organizar sus propias competiciones. Un camino que quizás los grandes clubes de fútbol sala del continente podrían estar dispuestos a explorar. O si no, al menos sí al menos les podría valer para presionar y mejorar sus condiciones ante el organismo europeo.",
        "content": "",
        "ranked": 16,
        "placed": "Sports",
        "epoch": 1703836810.385785,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Las federaciones sufren para lograr la paridad en sus juntas>",
        "date_raw": "Thu, 28 Dec 2023 17:48:19 +0100",
        "date": "2023-12-28",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/federaciones-sufren-lograr-paridad-juntas-20231227202436-nt.html",
        "subtitle": "El penúltimo día del pasado año el Boletín Oficial del Estado publicó la nueva Ley del Deporte , un texto aprobado un mes antes en un Parlamento muy dividido (166 votos a favor, 157 en contra y 18 abstenciones) que venía a sustituir al vigente desde 1990. A partir de ese día, tal y como se recogía en la Disposición adicional novena, las entidades deportivas afectadas tenían un año para adaptar su normativa interna, un plazo que acaba el próximo 30 de diciembre. A partir de entonces, todos los reglamentos y estatutos de las Federaciones nacionales y autonómicas, junto con los de las ligas profesionales, tendrán que ser conformes al articulado de la nueva Ley.Noticias Relacionadas estandar Si Comité Olímpico Español Alejandro Blanco: «Creo más en el modelo de deporte que en la Ley del Deporte» Laura Marta estandar Si Escepticismo del mundo del deporte con Rodríguez Uribes: «Que no haga como los anteriores y ejerza» Javier AsprónDe todos los cambios que se avecinan, la medida estrella se encuentra en el artículo 47, que obliga a dichas entidades deportivas a equilibrar la presencia de mujeres y hombres en sus órganos directivos en base a la Ley Orgánica sobre ese particular aprobada en 2007, donde se establece que «las personas de cada sexo no han de superar el sesenta por ciento ni ser menos del cuarenta por ciento». «Hoy en día asistimos al crecimiento imparable del papel de las mujeres en el deporte sin que el ordenamiento jurídico haya respondido adecuándose a este fenómeno» se llega a decir en el preámbulo de la Ley. Un asunto capital.La realización efectiva de ese artículo se comenzará a ver ya en 2024, año olímpico y, por tanto, plagado de procesos electorales en las Federaciones nacionales. De esos procesos saldrán unas Asambleas que ya tendrán una mayor representación femenina al garantizarse un porcentaje mínimo en función del número que haya de ellas en los distintos estamentos (técnicos, deportistas, árbitros...). Una vez elegidos los nuevos presidentes federativos, les corresponderá a ellos elegir de forma equilibrada a los miembros de sus Juntas Directivas.Los implicados parten de una posición desigual. Según datos oficiales de la Asociación del Deporte Español (ADESP) , que engloba al grueso de las Federaciones Deportivas Españolas, solo un tres por ciento de ellas están presididas por mujeres. Y el balance de sus juntas directivas no alcanza el equilibrio: 65 % de hombres frente a un 35 % de mujeres. «Las federaciones españolas queremos liderar el compromiso del deporte con la igualdad», explica a ABC José Hidalgo, presidente de la Federación Española de triatlón y al frente también de ADESP. «Todos estamos modificando ya nuestros estatutos y en las nuevas Juntas Directivas resultantes de los próximos procesos electorales se verá reflejado un nuevo incremento en la participación de la mujer. Este es un proceso natural. Queremos seguir creciendo y apoyando a las mujeres que se proponen dedicar su vida profesional a la gestión en el deporte». Las cifras entre las 65 federaciones nacionales registradas en el Consejo Superior de Deportes arrojan datos completamente dispares. De todas ellas, según las estadísticas del propio CSD, cumplirían en la actualidad con la nueva Ley un total de 26, de las cuales ocho (pelota, bádminton, gimnasia, squash, béisbol y sófbol, remo, salvamento y socorrismo y esquí náutico) presentan Juntas completamente paritarias.Por tanto, fuera de la nueva normativa quedarían un total de 39 Federaciones. Tres de ellas, curiosamente, lo hacen por exceso. Kickboxing y Muaythai, Deportes para Ciegos y Baile Deportivo tienen un porcentaje de mujeres en sus Juntas superior al 60 % que exige la nueva Ley del Deporte.En el otro lado, están las Federaciones donde los hombres ocupan la mayor parte de los puestos directivos. En cabeza de todas ellas, el fútbol. Luis Rubiales dejó un cuadro directivo compuesto por 34 hombres (82,9 %) y solo 7 mujeres (17,0 %). Desde la RFEF aseguran a ABC que los cambios derivados de la Ley del Deporte «serán siempre respetados y puestos en marcha», aunque admiten que el hecho de estar en manos de una Gestora tras la salida de Luis Rubiales ha retrasado el avance de las medidas necesarias. En todo caso, recuerdan que con la llegada de Pedro Rocha se puso en marcha la creación de un nuevo área que da nombre a la Dirección de Igualdad, Responsabilidad Social y Sostenibilidad. «Este departamento está actualmente desarrollando una estrategia de igualdad que será presentada próximamente y que abarca proyectos y nuevas acciones concretas. Al mismo tiempo se está minutando y desarrollando el plan de igualdad obligatorio por ley, con el que cuenta esta Federación. El compromiso es absoluto y prioritario en la RFEF en este ámbito y en este momento».Tras el fútbol, era el voleibol el deporte más alejado de la igualdad real, con un 80 % de hombres directivos. Es un caso significativo, pues el número de licencias femeninas en ese deporte (66.196 al cierre de 2022), duplica por mucho el de las masculinas (29.242). En este caso no han querido esperar a las elecciones y su presidente, Agustín Martín Santos, presentó la semana pasada ante la Asamblea una nueva Junta Directiva con el mismo número de mujeres que de hombres. También el tenis hizo movimientos en ese sentido con la incorporación a mediados de noviembre de dos mujeres a la Junta presidida por Miguel Díaz: la extenista profesional Estrella Cabeza y la árbitro Cristina Velázquez, ambas como vocales. «Estas designaciones no responden exclusivamente a las necesidades que plantea la nueva Ley, era una opción que se barajaba hace tiempo», aseguran a este periódico desde la RFET. «Ha sido una coincidencia y pretende reforzar con dos personas competentes y con larga experiencia una Junta Directiva que afronta en 2024 nuevos retos». En todo caso, con esas incorporaciones el tenis español se suma al grupo de deportes que cumplirán de forma estricta con la nueva Ley. También el golf ha esperado a su Asamblea General de final de año para presentar sus nuevos estatutos.Coinciden todas las fuentes consultadas en que la adecuación de las normativas ha sido más sencilla en las grandes Federaciones, donde se cuentan con estructuras y departamentos apropiados, que en aquellas donde apenas hay recursos para llevar el día a día. Ahí entró en juego de nuevo la ADESP, que asesora y ayuda a los más pequeños, y que alerta de las dificultades de muchos de ellos para cumplir con la norma. La principal queja es que no hay suficiente censo femenino para ocupar tantos cargos directivos. «Es la realidad. No hay mujeres que quieran ejercer. Tampoco es cuestión de ofrecérselo a la primera que pase», cuenta uno de los presidentes que aún se afana en cumplir con la norma.Vocales floreroUn estudio de AEMED (Asociación Español de Mujer, Ejecutivas y Deporte) corrobora esa opinión. El año pasado evaluaron un total de 21 másteres de gestión y dirección deportiva, descubriendo que el porcentaje de alumnas es de apenas un 24,4 %. Entre las causas estaría la falta de modelos femeninos de referencia en ese sector. Algo así como la pescadilla que se muerde la cola, aunque no todo el mundo esté de acuerdo. «No hay interés en alcanzar la igualdad real. Lo de que no hay mujeres para esos cargos es una excusa vieja. Sí las hay, pero las ponen como vocales sin voto y se cansan de ser floreros», explica a ABC Pilar Calvo, secretaria general de la Asociación para Mujeres en el Deporte Profesional (AMPD), donde abogan por la creación de federaciones femeninas o con presidencias mixtas. Desde su punto de vista, sigue habiendo dejadez en este asunto tanto en el CSD como en las Federaciones. «Muchos ni se han leído la ley ni dedican un solo recurso a implementar los planes de igualdad. Pero nadie los vigila, no hay inspecciones. El programa Mujer y Deporte, que reparte en subvenciones 1,8 millones de euros, ya les exigía unas cuotas de representación femenina. Muchas de ellas no cumplían y aún así recibían el dinero. Me sorprendería que ahora cambiara algo. Podemos tener toda la legislación del mundo, que si nadie hace por que se cumpla… Es una pamema». Desde el CSD se expone, en cambio, que para la concesión de dichas ayudas «desde la presidencia de la federación nacional beneficiaria se hace constar al CSD a través de una declaración responsable el cumplimiento de los requisitos exigidos de representación femenina en la Junta Directiva».En ese sentido, ADESP lanzó el año pasado la plataforma 'Sportnet4Women', con el objetivo de empoderar a la mujer en el ámbito de la gestión deportiva. «También hemos lanzado un programa de formación gratuito, Red de Líderes, al que ya se han inscrito más de 500 mujeres de distintas regiones de España», explica José Hidalgo. Con él tratan de detectar y potenciar nuevos talentos femeninos a los que enseñan habilidades blandas como liderazgo, gestión del tiempo, comunicación o resiliencia.",
        "content": "",
        "ranked": 15,
        "placed": "Sports",
        "epoch": 1703836810.4056962,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Campeones que no saben de fronteras: los mejores deportistas extranjeros de 2023>",
        "date_raw": "Thu, 28 Dec 2023 09:11:21 +0100",
        "date": "2023-12-28",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/campeones-saben-fronteras-20231226172734-nt.html",
        "subtitle": "Es habitual que en la campaña deportiva los ojos de los espectadores estén más pendientes de sus ídolos, de sus equipos y de su nacionalidad. Pero el universo es amplio y son muchos los héroes que firman gestas impensables a lo largo del año . Es por eso que, pese a ser rivales en muchas ocasiones, los artífices de las derrotas y lágrimas de muchos deportistas y seguidores, merecen tanto respeto como el que más. Estas son algunas de esas personas, extranjeros en la mente que, sin embargo, han ayudado a magnificar sus respectivas disciplinas. FútbolErling Haaland El deporte rey tuvo un rey indiscutible durante la temporada 2022-2023, el Manchester City de Pep Guardiola. Y en esa máquina perfecta que acabó conquistando el triplete, Champions League incluida, el hombre más destacado fue el 'berserker' Erling Haaland. El noruego, en su primera temporada en la cumbre y con solo 22 años, se fue hasta los 52 goles en tan solo 53 partidos. Además, pulverizó el récord de más tantos en una campaña de la Premier League (36), superando a dos mitos como Andy Cole y Alan Shearer. Sus asaltos no solo se limitaron a Inglaterra y, en la ida de octavos de final de la Liga de Campeones, ante el Leipzig, anotó cinco goles, un número que lo pone a la altura de Leo Messi y Luiz Adriano, los otros dos astros que llegaron a la mágica cifra. El fútbol tiene un nuevo príncipe al que rendir pleitesía.TenisNovak Djokovic Si Haaland fue el hombre más destacado en deportes colectivos, Novak Djokovic lo fue en el terreno individual. Tras dividir al mundo con su negativa a vacunarse contra el Covid y estar varios años sin poder competir en todas las grandes pistas, el serbio ha alcanzado un nivel al que seguramente no haya llegado ningún tenista en la historia. Con Nadal listo para un último baile y con Federer ya retirado, Nole ha aprovechado la falta de competencia para arrasar allá por donde pasaba. Adelaida, Open de Australia, Roland Garros, Cincinnati, US Open, París-Bercy y ATP Finals han sido sus conquistas, un total de siete, superando a su nuevo rival directo Carlos Alcaraz, que finalizó el año con seis. Precisamente, el balcánico ha encontrado en el joven español un oponente a la altura para sus últimos años de carrera, convertidos sus enfrentamientos en batallas épicas en las que el serbio, salvo en Wimbledon, siempre ha salido victorioso. Djokovic cierra el año como número uno del mundo indiscutible y con su cuenta de Grand Slams al alza, un total de 24, dos más que Nadal y cuatro más que Federer. Un tenista irrepetible.Iga Swiatek No ha sido el año más dominante de la polaca, pero, con 22 primaveras, Swiatek se mantiene en lo más alto del ranking ATP. En parte, gracias a los cinco títulos conquistados, Roland Garros incluido. Su tenis ha vuelto a estar a un nivel excelso, pero parece que las rivales de alta gama se le acumulan. La figura de la eslava en este 2023 no se puede explicar sin sus batallas contra la bielorrusa Aryna Sabalenka, número dos del mundo, y el prodigio estadounidense Coco Gauff, tercera clasificada. La primera se hizo con el Open de Australia y la segunda con el US Open. Títulos repartidos por doquier que amenazan con forjar una triple rivalidad como hace años que no se veía en el tenis. Pero, a día de hoy, la que manda en Swiatek.CiclismoJonas Vingegaard En la nueva era de oro del ciclismo, con decenas de corredores valientes y ganadores, el danés Vingegaard destaca por encima de todos. Por supuesto, porque este año se hizo con su segundo Tour de Francia consecutivo, sin oposición y batiendo en el cara a cara al otro gran nombre de nuestra era, Tadej Pogacar. Mientras el esloveno arrasó durante toda la temporada, conquistando incluso dos monumentos (Flandes y Lombardía), el escandinavo prefirió no acercarse a su rival hasta la prueba gala donde, aupado por un gran trabajo de equipo, aplastó al balcánico como ya hiciera hace dos años. Nada mal para un joven que hace solo cinco años estaba trabajando en una lonja danesa.GimnasiaSimone Biles En el caso de Biles, su triunfo no está tan relacionado con lo deportivo. La estadounidense, una de las atletas más mediáticas y ganadoras de la historia, se retiró de los Juegos Olímpicos de Tokio hace tres años por problemas de salud mental. Un parón que la tuvo alejada de la competición hasta el pasado octubre, cuando reapareció. Y lo hizo por todo lo alto. En los Mundiales de Amberes, Bélgica, la norteamericana terminó primera en tres de los cuatro aparatos: suelo, barra de equilibrio y salto. Solo cedió ante su compatriota Shilese Jones en asimétricas. Además, dejó para la historia el primer Yurchenko con doble carpado realizado por una mujer, un salto de 6.4 de dificultad que a partir de ahora llevará su nombre: Biles II. Un colofón que tendrá continuidad en los Juegos de París de este mismo verano, donde tras el mal trago de Japón, la estrella pretende brillar de nuevo con fuerza.BaloncestoNikola Jokic La NBA tiene acento europeo. Son los jugadores del viejo continente los que acumulan los premios individuales y la gloria en las últimas temporadas. Y de este privilegiado grupo, es el serbio Nikola Jokic el más grande de todos. El balcánico, tras varios años siendo de lo mejorcito de la liga, lideró a los Denver Nuggets la pasada campaña hacia el primer campeonato de su historia. Además, fue galardonado en 2021 y en 2022 como mejor jugador de la liga. Un pívot con alma de base (promedió 9,8 asistencias por partido pese a medir 211 centímetros) contra el que nadie ha conseguido obtener un antídoto. Amante de los caballos y con pasado en el waterpolo, hay casi unanimidad en que es el mejor jugador del mundo. Uno de los responsables de que a los europeos ya no se les mire el DNI en la mejor liga de baloncesto del mundo.Dennis Schroeder Es posible que el público medio no acierte a identificar al base Dennis Schroeder, pero su apellido ya está entre los más grandes del baloncesto tras liderar, el pasado agosto, a Alemania hacia la primera Copa del Mundo de su historia. La generación teutona ya coqueteaba desde hace años con ganar un gran torneo. De hecho, España se lo impidió en el Eurobasket de 2022, gigantes los chicos de Sergio Scariolo en las semifinales. Pero en el Mundial, nadie pudo con los germanos, que incluso, después de un partido magistral, eliminaron a Estados Unidos en las semifinales. Tras tumbar a Serbia en la gran final, todos los ojos se centraron en el base de los Toronto Raptors, que fue elegido mejor jugador del torneo por unanimidad.Fórmula 1Max Verstappen No hay nadie que se acerque, ni lo más mínimo, al neerlandés Max Verstappen, un competidor feroz como no hay dos en la parrilla de la Fórmula 1 y que este año sumó su tercer Mundial consecutivo. Tal fue su superioridad que se proclamó vencedor en la carrera al esprint de Catar, a falta de seis por disputarse. Su reinado comenzó en 2021 con una de las escenas más épicas que se recuerdan, al imponerse en una última vuelta cara a cara con Hamilton tras una temporada de duros enfrentamientos. Pero es cierto que, con el cambio de reglamentación en la 2021-22, nadie ha podido con él. Su reinado, salvo sorpresa, no tendrá fin en los próximos años.Noticia Relacionada Deportes estandar No 2023, el año de oro de los documentales de deportes Pablo Lodeiro Fernández Pese a que los deportistas viven cada vez más alejados de la sociedad, con un contacto mínimo con los seguidores, la fiebre de los documentales deportivos ha permitido ver a los atletas como nunca antes. Y este año ha sido donde más se han lanzado y donde más variada ha sido su temáticaNataciónKatie Ledecky Katie Ledecky compite contra Katie Ledecky. La estadounidense se ha convertido en la gran estrella de la natación mundial, hacedora de oros indiscutible, y que este año ha vuelto a batir un sinfín de marcas. La última vez que no se llevó el triunfo en los 800 metros libres fue en 2010, cuando solo tenía 12 años. Desde entonces, siempre ha llegado la primera. Un hambre que la ha llevado a conquistar en este 2023 su sexto oro mundial en su prueba fetiche, logro que le permite sumar 16 conquistas, una más de las que consiguió Michael Phelps en toda su carrera. En el campeonato, también se llevó su quinto oro en los 1.500, con la tercera mejor marca de todos los tiempos (15:26:27). Un hecho llamativo si no fuese porque las 16 mejores marcas históricas le pertenecen. Será uno de los grandes nombres de los Juegos de París.AtletismoKelvin Kiptum Un año después de darse a conocer a lo grande en Valencia (2:01:53), Kelvin Kiptum se convirtió el pasado octubre en el rey mundial del maratón después de imponerse en Chicago estableciendo un nuevo récord del mundo: 2:00:35. Kiptum, de 23 años, mejoró por 34 segundos la marca que su compatriota, Eliud Kipchoge, registró en el maratón de Berlín de 2022 (2h01:09) y pasó a ser el primer atleta en bajar de las dos horas y un minuto en los 42,195 kilómetros. La barrera de las dos horas, superada solo en una ocasión por Kipchoge en condiciones muy particulares, está cada vez más cerca de ser derribada.",
        "content": "",
        "ranked": 20,
        "placed": "Sports",
        "epoch": 1703836810.41709,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "LIV o PGA: el efecto Rahm en la excelente hornada amateur de golfistas españoles>",
        "date_raw": "Thu, 28 Dec 2023 18:51:25 +0100",
        "date": "2023-12-28",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/liv-pga-efecto-rahm-excelente-hornada-amateur-20231228174805-nt.html",
        "subtitle": "El buen trabajo que desde hace años desarrollan los clubes, las federaciones autonómicas y, por último, la española, hacen que los éxitos no dejen de llegar en categorías amateurs del golf. De eso dan fe las interminables ceremonias de reconocimiento a los triunfadores internacionales que tienen lugar en la sede del Comité Olímpico cuando termina el año. Para honrar los méritos de 2023 tuvieron que subir los destacados al escenario nada menos que en 63 ocasiones (46 chicas y 17 chicos), lo que vuelve a dejar claro que nuestras féminas son imbatibles en estas categorías.La pregunta evidente es, ¿por qué son tan buenas las españolas? Algo que el entrenador del equipo sub18, campeón de Europa un año más, no acierta a contestar. «Yo creo que es un cúmulo de muchas cosas. Desde el entrenador de base, que está motivándolas desde muy pequeñas pues es un deporte que no es tan grato al comienzo, como la punta del iceberg que nos llega a nosotros a los equipos nacionales y a la residencia Blume. También tenemos un calendario competitivo envidiable que hace que las chicas estén siempre muy enganchadas», dice Álvaro Salto. Su colega de la selección masculina absoluta, Salva Luna, también campeón continental, añade un nuevo componente y es que «tienen muchas ganas de hacer las cosas bien, con la ilusión de estudiar en América, son un poco más maduras que los chicos. Tienen las cosas más claras desde jovencitas, bien planificadas, mientras que los chicos van un poco a salto de mata, en función de cómo les vayan saliendo las cosas».Sin embargo, en el ambiente festivo de este año se coló la noticia bomba del golf que tenía a Jon Rahm como protagonista. Su paso al LIV Golf y, por ende, su sumisión al dinero árabe. Y claro, a los muchachos se les hacía la boca agua con la posibilidad de acompañarle en un futuro más o menos cercano cuando decidan dar el paso a profesionales. Quien más cerca lo tiene es Josele Ballester, cuyo galardón de rey de Europa absoluto le abrió las puertas del Open Británico el pasado mes de julio y ya tuvo ocasión de medirse a los mejores durante la semana de Liverpool. Además, estudia en Arizona State, la misma en la que estuvo el vasco y donde este se entrena cuando puede. «Va un par de veces al semestre y charlamos, es muy majo. Además, sigo compartiendo habitación con David Puig, que ya es pro en el LIV y en el Circuito Asiático, y me reconoce que el haber jugado este año junto a gente que es muy buena te da un salto de calidad importantísimo». En efecto, el catalán ya ha ganado una prueba individual lo mismo que Eugenio Chacarra , con la particularidad de que ambos cambiaron de aires estando todavía en la universidad. Aunque eso no le presiona. «Estoy en mi tercer año y soy consciente de que este medio curso y el que viene es cuando tengo que dar el pelotazo para que se fijen en mí». Eso sí, el hecho de que desde el desierto hayan acabado en el circuito de moda Phil Mickelson, Paul Casey, Rahm y Puig, hace que tenga el camino un poco más allanado de cara al futuro. «Evidentemente, con este nuevo tour se abren las posibilidades de juego, pero yo en principio aspiro a clasificarme para el PGA Tour por medio de la lista de los mejores universitarios de cada promoción. Y si no es así, lo intentaré en las escuelas de promoción, en el Korn Ferry o en el Latinoamérica», explica el castellonense. Noticias Relacionadas estandar Si Las federaciones sufren para lograr la paridad en sus juntas Javier Asprón estandar Si Se busca al mejor futbolista de España... jugando al golf Javier AsprónSu compañero Jaime Montojo asiste a Texas A&M, y reconoce que «lo de Jon saltó justo cuando me estaba volviendo ya de Estados Unidos para las Navidades, por lo que no lo he hablado mucho con mis compañeros. Pero al final, aunque todos nosotros hemos soñado con jugar en el PGA Tour, siempre está bien tener ahí el LIV como una opción más; cuantas más tengamos como amateurs, pues mejor«.También triunfador europeo es Joseba Torres Olazábal, el sobrino del maestro Chema . Y, aunque también estudia al otro lado del Atlántico, tiene claro que su camino no va por el circuito árabe. «Mi centro, Washington State, es de segunda división y no voy a tener la atención de otros chavales. O sea, que prefiero centrarme en acabar el año que viene y volver a Europa a conseguir algunas invitaciones del Challenge. Aquí siempre tendré a mi tío que me podrá echar una mano», indica quien también ganó el Nacional individual el pasado mes de junio.Jugadoras de oroAunque no tienen un circuito saudí como tal, el dinero de Aramco también entró en el Europeo femenino. Algo que a las jóvenes aún les queda lejos. Carolina Chacarra tiene muy cerca el ejemplo de su hermano Eugenio, lo que le estimula sobremanera. «Claro, mi sueño a largo plazo es subir de categoría en las escuelas poco a poco. Ojalá pudiera tener tan buen comienzo como ha tenido él, pero sólo la oportunidad de ser capaz de intentarlo me hace muy feliz. Así que a trabajar duro», reflexiona. Su compañera Cayetana Fernández tuvo un verano triunfal también con el título mundial, mas no se le ha subido a la cabeza. «Me gustaría seguir aprendiendo un par de años más, al menos. Y luego dar el paso. Todavía queda mucho», analiza.",
        "content": "",
        "ranked": 14,
        "placed": "Sports",
        "epoch": 1703836810.434477,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La «regata del infierno»: seis muertos, 55 rescatados y 12 barcos perdidos>",
        "date_raw": "Thu, 28 Dec 2023 19:17:53 +0100",
        "date": "2023-12-28",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/regata-infierno-seis-muertos-rescatados-barcos-perdidos-20231228102613-nt.html",
        "subtitle": "No conviene jugar con fuego… ni con el agua del mar. Cuando a alguien se le ocurrió apodar «la regata del infierno» a una competición de vela lo hizo para resaltar las enormes dificultades de la misma y, de paso, con la intención de añadirle popularidad y leyenda. Lo consiguió, pero nunca imaginó que sucedería porque tan dramático sobrenombre se haría realidad el 27 de diciembre de 1998 .La Rolex Sídney Hobart es una regata organizada anualmente desde 1945 por el Cruising Yacht Club de Australia (CYCA) y el Royal Yacht Club de Tasmania . La salida se celebra el 26 de diciembre a las 13:00h (4:00h de la madrugada del 25 al 26 de diciembre en España), pleno verano y día festivo en el país oceánico. Es uno de los eventos de vela más vistos en el mundo, tanto por los miles de personas que acuden a la bahía de Sídney para asistir en directo al espectáculo inicial como por aquellos aficionados que siguen todo el recorrido a través de la televisión e Internet.Aquel ' Boxing Day ' (tradicional fiesta que se celebra en Gran Bretaña y en varios países anglosajones el día después de Navidad) de hace 25 años más de un centenar de embarcaciones, 115 exactamente, partieron de Sídney. Sólo 44 llegaron a la meta de Hobart el 31 de diciembre. Siete barcos fueron abandonados en el mar, cinco se hundieron y, lo más importante, seis hombres perdieron la vida en un trayecto horrendo.Como se detalla en ABC , el recorrido de esta legendaria prueba es de 628 millas náuticas (1.163 kilómetros) entre Sídney y Hobart (capital de Tasmania). «Presenta varias características clave, entre las que destaca la travesía del extremo oriental del estrecho de Bass, una extensión de agua muy peligrosa en la que las condiciones pueden ser muy cambiantes: En una misma regata, los competidores se exponen a menudo al castigo de olas violentas y a periodos de frustrante lentitud. El tramo final, el tramo que remonta el río Derwent desde Storm Bay hasta Hobart, puede ser uno de los más exigentes , ya que las tripulaciones agotan sus últimos recursos físicos y mentales». «Una vez cruzada la línea de meta, la colaboración y el apoyo del Royal Yacht Club of Tasmania garantizan una cálida bienvenida. Para los barcos que compiten por la victoria en tiempo real, el recorrido suele durar dos días, aunque los más lentos pueden pasar hasta cinco jornadas en el agua. El récord de la regata , establecido en 2017 por LDV Comanche (hoy Andoo Comanche), está en 33 horas, 15 minutos y 24 segundos».Noticia Relacionada El Baúl de los Deportes estandar No Seve Ballesteros regateó a la muerte… y le salvó la vida a Revilla Ángel Luis Menéndez Hace 40 años, el golfista se libró de un accidente de aviación en el que fallecieron 93 personas, entre ellas José María Cagigal, fundador del INEFEn 1998, la regata comenzó con el anunciado viento hacia el Sur intensificándose. Así lo relata la web 'Nautical Reporter' : « Los barcos volaban, pero la tensión, y la inquietud era palpable . Ya al poco de salir, la actualización del primer parte anuncia la peor de las situaciones: el frente no se escapaba hacia el Este, sino que retrocedía hacia el Estrecho de Bass, situando lo peor de la tormenta justo en medio del camino de la flota».Terrorífico huracán«Esa misma tarde camino hacia el Sur, la organización de la regata empieza a avisar de vientos superiores a 50 nudos (93 km/h), la flota avanza veloz en medio de truenos y relámpagos , en lo que era el anticipo de un terrorífico huracán. Como manifestó Roger Badham, uno de los meteorólogos más expertos en la zona: 'Una bomba está a punto de estallar en el Estrecho de Bass'».«Fueron los Maxis (veleros de entre 24 y 30 metros de eslora), gracias a sus grandes velocidades, los que consiguieron por muy poco, pasar el Estrecho de Bass a tiempo, pero la peor de las situaciones, el cuadrante más salvaje de la tormenta , estaba aguardando a los barcos más pequeños. La catástrofe era inevitable».«Una bomba está a punto de estallar en el Estrecho de Bass» Roger Badham Meteorólogo«El domingo 27, a las 14:00 horas, se recibe desde el centro de la tormenta y vía satélite un aviso de una radiobaliza. Desde Melbourne, el Servicio de Rescate aéreo se pone en marcha. Se trata del barco Stand Aside , que no ha soportado el embate de una ola de 24 metros de altura, que le ha destrozado el mástil y lo ha dejado a la deriva en medio de unas condiciones infernales para que pueda operar el helicóptero de rescate. En muy poco tiempo, sería uno más de los muchos barcos esperando auxilio para sobrevivir en medio de la tormenta».«El siguiente en solicitar ayuda fue el mítico Winston Churchill , el barco con más años de la flota, con 15 ediciones de la regata encima y varias vueltas al mundo. Víctima de una enorme ola, se hunde en cuestión de minutos mientras la tripulación logra pasar a las dos balsas salvavidas. Encontrar estas balsas en semejante tormenta era casi imposible, y los marineros tuvieron que pasar horas y horas de angustia, desesperación y muerte».«El Sword of Orion sufre un vuelta de 360 grados, la sacudida de la botavara arranca el arnés de su tripulante, lanzándolo al agua y desapareciendo. El barco queda destrozado a la deriva».Servicios de rescate desbordados«Los servicios de rescate están desbordados. En un breve espacio de tiempo, 7 barcos más estaban pidiendo auxilio en un radio inferior a 50 kms, en todo el centro del huracán. La situación había tomado tintes apocalípticos y cada barco, cada miembro de la tripulación, iba a conocer donde estaban sus límites y hasta donde podría aguantar. Prueba de ello fue el fallecimiento por ataque al corazón del patrón del Business Post Naidad , que poco después contaría con otro tripulante ahogado».«Entre la tarde del domingo 27 y la mañana del lunes 28 la operación de búsqueda y rescate era masiva, el helicóptero (ambulancia aérea) no tenía descanso. Aviones civiles se sumaron a la búsqueda del Wiston Churchill, y 28 horas más tarde encuentran las dos balsas salvavidas. Desgraciadamente en una solo hallaron a dos de los cinco marineros que la ocupaban; los otros tres habían sido barridos por las olas ».El Ejército australiano movilizó 30 helicópteros y 27 barcos, la mayor operación de su historia en tiempo de pazEl 29 de diciembre se dio por concluida la operación más importante llevada a cabo por el Ejército australiano en tiempo de paz: 30 helicópteros y 27 barcos de la Marina Real. Finalmente, la regata se cobró seis vidas: Phillip Charles Skeggs y Bruce Raymond Guy (del barco Business Post Naiad); Glyn Charles (Sword of Orion); y John Dean, James Lawler y Michael Bannister (Winston Churchill) . Los testimonios de los supervivientes sobrecogen: «Peter Wright, de 35 años, un veterano que participaba por quinta vez en esta clásica de la vela australiana y que fue rescatado ayer, señaló que nunca se había encontrado 'con condiciones tan espantosas. Y eso que he completado la ruta El Cabo-Río. Tenía la impresión de que mi barco estaba dentro de una lavadora '. Wright sufre lesiones en un hombro y una vértebra».Condiciones apocalípticas«Otro de los rescatados, Simón Clark, navegante del Stand Aside, explicó: 'Nos hemos encontrado impotentes en medio del mar, frente a olas de más de diez metros y vientos de más de 50 nudos'. Clark vio cómo ocho de los doce miembros de su tripulación cayeron al mar, después de que el mástil se partiera y se estrellara sobre la cabina. 'Afortunadamente, todos lograron volver a subir a bordo'. Para Darryl Jones, uno de los pilotos de los 30 helicópteros de rescate dispuestos por el Ejército australiano, 'las condiciones resultan apocalípticas. Nunca había visto algo parecido. Las olas son como murallas y el viento salvaje . Uno de los muchachos que hemos salvado me ha dicho que tenía ganas de besarme y otro ha jurado que nunca más volvería a navegar'».El resultado final de la regata fue lo de menos. De hecho, Larry Ellison , propietario del Sayonara, barco estadounidense que cruzó la meta en primer lugar, fue muy crítico : «No entiendo por qué se dio la salida. Los organizadores debieron suspender la carrera . Cuando uno se sitúa en la línea de salida sabe que se va a enfrentar a una prueba difícil, pero nadie piensa que vaya a poner su vida en peligro. Y aquí ha muerto mucha gente». MÁS INFORMACIÓN noticia Si Una puñalada que mató a Aitor Zabaleta y retrató el lado oscuro del fútbol noticia Si Aquel llenazo en el Bernabéu, 80.000 espectadores, para ver un Castilla-Bilbao Athletic noticia Si «¡Trata de arrancarlo, Carlos... arráncalo, por Dios… me cago en su puta madre!»«Por su parte, los organizadores, por medio de Hugo van Kretschmar , Comodoro del club organizador de la regata, señalaron que 'nosotros nos hemos limitado a seguir los reglamentos internacionales, que estipulan que es el skipper (patrón del barco) el que debe decidir si su embarcación toma o no la salida'. Una opinión que comparte Rick Burleigh , portavoz de los servicios de salvamento: 'Es el skipper el que tiene la última palabra y el que debe evaluar si las condiciones de navegación son peligrosas o no'. Van Kretschmar considera que la tragedia se ha debido finalmente 'a que las condiciones meteorológicas resultaron ser mucho peores de lo previsto. Las previsiones en la salida eran de sol y de vientos de entre 40 a 60 kilómetros y lo que se encontraron los veleros fueron olas de hasta 20 metros y vientos de hasta 95 nudos (unos 160 kilómetros a la hora) '».John Abernethy , juez de Nueva Gales del Sur, fue el encargado del caso. Tras su jubilación declaró que había sido «una de las investigaciones más importantes que he realizado jamás y que se han llevado a cabo en este estado». Tras analizar lo sucedido y entrevistar a decenas de protagonistas, las conclusiones de la investigación señalan tanto a la organización como a los propios participantes en la regata. «Marineros arrogantes»Así, en el informe final señala que el Cruising Yacht Club habría «abdicado de su responsabilidad de gestionar la regata. Por lo que he leído y oído, está claro para mí que durante ese momento crucial el equipo de gestión de la regata desempeñó el papel de observador más que de administrador y eso no fue lo suficientemente bueno».Abernethy también es contundente al referirse a la tripulación y los patrones: «Se trataba de marineros y capitanes con gran experiencia, algunos de los cuales tenían una actitud arrogante. Según ellos, este es un deporte de hombres y debería seguir siéndolo . Me pareció curioso que tuvieran un conocimiento bastante pobre sobre meteorología. Por ejemplo, en términos generales, marineros experimentados que se subieron al estrado sabían poco sobre olas gigantes».En esa misma línea, un pescador del puerto de Eden (costa sur de Nueva Gales del Sur) aparece en un documental producido por National Geographic en el cual, además de recordar que aquel día ellos no salieron a faenar porque lo consideraban una temeridad, deja una frase para la reflexión: «Todos los regatistas de la Sydney Hobart que conozco han tenido siempre más pelotas que cerebro ». Como suele ocurrir en estos casos, la infausta edición de 1998 provocó considerables cambios y mejoras en el apartado de seguridad: si hasta ese momento el seguimiento a los barcos se hacía solo dos veces al día, a partir de 1999 las embarcaciones están controladas desde tierra durante todo el recorrido ; se implantaron nuevas reglas sobre experiencia y entrenamiento de la tripulación, así como en lo relativo al equipo de seguridad obligatorio de las embarcaciones; y se modificó el sistema de previsiones meteorológicas para hacerlo cada vez más preciso.En 2018, con motivo del vigésimo aniversario de la tragedia, se celebró un funeral en el muelle de Hobart una vez finalizada la regata. Durante la ceremonia, Hugo Van Kretschmar tomó la palabra y recordó a las víctimas en un emotivo discurso: «Que el viaje eterno en el que os habéis embarcado ahora sea bendecido con mares tranquilos y suaves brisas . Que nunca tengáis que arrizar o cambiar la vela mayor en la noche. Que vuestras literas estén siempre calientes y secas».",
        "content": "",
        "ranked": 11,
        "placed": "Sports",
        "epoch": 1703836810.5884693,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "«LawConnect» arrebató la victoria al «Andoo Comanche» en el último suspiro de la Rolex Sydney Hobart>",
        "date_raw": "Thu, 28 Dec 2023 07:25:39 +0100",
        "date": "2023-12-28",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/vela/vela-oceanica/lawconnect-arrebato-victoria-andoo-comanche-ultimo-suspiro-20231228072337-nt.html",
        "subtitle": "Desde su nacimiento en 1945, la Rolex Sydney Hobart reúne a tripulaciones profesionales y amateur a bordo de un rango de embarcaciones que este año abarcó esloras comprendidas entre 30 y 100 pies (9,14 a 30,5 metros). Tradicionalmente, son los más grandes los que compiten por completar primero el legendario recorrido de 628 millas náuticas entre Sídney y Hobart, y la edición número 78 no fue una excepción.La segunda más igualada de la historiaCuatro maxis de 100 pies encabezaron la flota en la espectacular salida del 26 de diciembre. El Andoo Comanche de John Winning Jr. (con los cántabros Pablo Arrarte y Antonio 'Ñeti' Cuervas-Mons) y el LawConnect de Christian Beck (con los canarios Carlos Hernández y Simbad Quiroga) se emparejaron desde los primeros metros, liderando el salto a mar abierto para iniciar un tenso duelo que se iba a prolongar durante las siguientes 43 horas. El hongkonés SHK Scallywag (con el navegante barcelonés Juan Vila a bordo) quedaba fuera de combate a las pocas horas por rotura de su botalón, mientras Wild Thing 100 languidecía sin poder igualar el ritmo de sus rivales. Una inestable meteorología aguardaba en el Mar de Tasmania, manteniendo la incertidumbre sobre si iba a poder mejorarse el récord establecido por LDV Comancheen 2017 (33 horas, 15 minutos y 24 segundos). Al frente de la carga, Andoo Comanche conseguía superar a LawConnect y liderar el siempre incierto paso por el temible Estrecho de Bass. Ambos se alejaban de la costa en busca de las mejores condiciones para iniciar la aproximación a Tasmania, con LawConnect acechando en todo momento al campeón de 2022.A medida que avanzaban las horas, y ya descartada la posibilidad de récord, los dos maxis se afanaban por avanzar en un viento que caía. Andoo Comanche llegaba primero a Storm Bay y comenzaba a remontar el siempre incierto Derwent River, viendo cómo por popa se acercaba su archirrival con más brisa. Las apenas tres millas que les separaban se desvanecieron en el momento más importante, y con la línea de meta a la vista se produjo el dramático desenlace. En una épica batalla de maniobras a cámara lenta que incluyó cinco cambios de líder, la tripulación de LawConnect obraba el milagro de mano del astro australiano Chris Nicholson con una trasluchada final a sólo 50 metros de la línea, revirtiendo los resultados de 2022 para conseguir la ansiada victoria. Paraba el crono en 1 día, 19 horas, 3 minutos y 58 segundos, lejos del récord pero suficiente para extasiar a los cientos de espectadores que disfrutaron del espectáculo desde el puerto de Hobart. Los 51 segundos que separaron a ambos barcos en la meta son ya la segunda llegada más ajustada de la historia del evento tras los siete segundos de margen del campeón de 1982.El armador Christian Beck reconoció su sorpresa tras recibir la Illingworth Challenge Cup y el Rolex que acredita a LawConnect como ganador después de haber sido subcampeón en las tres últimas ediciones. «Honestamente, no me lo puedo creer. Nunca pensé que fuera posible» . Victoria con talento canarioPara Carlos Hernández, la de 2023 fue su cuarta participación en la Rolex Sydney Hobart tras debutar en 2015 con Maserati, competir en 2019 con InfoTrack y en 2022 con LawConnect. «Ha sido muy emocionante ganar, pero especialmente hacerlo así, en la misma meta», explicaría al desembarcar en Hobart. «Los partes indicaban que había que alejarse de la costa, aunque no pensamos que hubiera esta tormenta durante día y medio. Pero nos vino bien, porque con viento más estable Comanche se hubiera escapado, es un barco más rápido. Llegamos a la isla pegados, y aprovechamos la inestabilidad de este canal para darles caza y pasarles al final. ¡Muy emocionante!» .Junto a Hernández se estrenaba en la regata el también canario Simbad Quiroga, que ya se ha ganado la consideración de talismán entre la tripulación de LawConnect. «Es una maravilla llegar por primera vez a Australia, hacer la Sydney Hobart, y ganarla. Es un sueño cumplido. Y, lo mejor de todo, poder haberlo hecho con mi vecino Carlos. Toda la regata fue muy intensa, siempre luchando conscientes de que Comanche era más rápido y era muy difícil ganarle en tiempo real, pero creo que eso nos hizo seguir presionando para poder estar en el lugar adecuado en el momento justo. En esta regata he aprendido mucho, especialmente navegando con tantas leyendas a bordo». Desvelada la incógnita sobre la identidad del más rápido en completar el recorrido 2023, las miradas se vuelven al Mar de Tasmania, donde continúa la batalla por la Tattersall Cup y el cronógrafo Rolex conmemorativo que recibe el campeón absoluto en tiempo compensado. En el momento de redactar esta información, 87 barcos continúan en regata y 11 se han retirado. Lidera la provisional el maxi 72 Alive de Philip Turner, campeón absoluto en 2018.Organizada por el Cruising Yacht Club of Australia en colaboración con el Royal Yacht Club of Tasmania, la Rolex Sydney Hobart forma parte destacada del dosier de eventos patrocinados por Rolex desde 2002 como parte de una relación de la relojera suiza con el mundo de la vela que se remonta siete décadas.",
        "content": "",
        "ranked": 21,
        "placed": "Sports",
        "epoch": 1703836810.6023023,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La Sydney Hobart puso rumbo al Sur>",
        "date_raw": "Thu, 28 Dec 2023 07:07:19 +0100",
        "date": "2023-12-28",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/vela/vela-oceanica/sydney-hobart-puso-rubo-sur-20231227070835-nt.html",
        "subtitle": "Pese a que la brisa apenas superó los diez nudos, los 103 barcos que aceptaron el desafío de la 78 edición de la clásica oceánica del Hemisferio Sur tuvieron que afrontar un mar confuso antes de dejar atrás los famosos Sydney Heads, salir a mar abierto e iniciar el recorrido de 628 millas náuticas rumbo sur hacia la capital de Tasmania.La flota se dividió en tres salidas en función de su clase. Al frente de la carga, los cuatro maxis de 100 pies de eslora (30,5 metros) que se perfilan como favoritos a la victoria en tiempo real eligieron diferentes lados del estadio para buscar la victoria psicológica de alcanzar en cabeza la baliza de salida de la bahía. Law Connect y Andoo Comanche se decantaron por la derecha; SHK Scallywag y Wild Thing 100, por la izquierda. El Law Connect de Christian Beck, que cuenta a bordo con los canarios Simbad Quiroga y Carlos Hernández, fue el primero en salir a mar abierto. A partir de ese momento se iba a tomar la primera decisión clave de esta edición: apuntar al sur paralelo a la costa, o salir hacia el este para intentar sortear lo peor de la depresión que actualmente se cierne sobre la costa de Nueva Gales del Sur. Tras varias horas de regata, Andoo Comanche y Law Connect mantenían un intenso duelo en cabeza de la flota, mientras el SHK Scallywag en el que compite el navegante barcelonés Joan Vila informaba de la rotura de su botalón.En una competición legendaria en la que nada puede darse por sentado, un parte especialmente incierto que sugiere tormentas, vientos inestable e incluso granizo, significa que la capacidad de interpretar y adaptarse a la evolución de la meteorología será crucial para alzarse tanto con la victoria en tiempo real como con la Tattersall Cup que recibe el vencedor absoluto en tiempo compensado.Organizada por el Cruising Yacht Club of Australia en colaboración con el Royal Yacht Club of Tasmania, la Rolex Sydney Hobart forma parte destacada del dosier de eventos patrocinados por Rolex desde 2002 como parte de una relación de la relojera suiza con el mundo de la vela que se remonta siete décadas.",
        "content": "",
        "ranked": 22,
        "placed": "Sports",
        "epoch": 1703836810.61625,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Juan Ayuso : «Los sacrificios horribles de ser ciclista me generan satisfacción»>",
        "date_raw": "Fri, 29 Dec 2023 03:44:59 +0100",
        "date": "2023-12-29",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/ciclismo/juan-ayuso-sacrificios-horribles-ciclista-generan-satisfaccion-20231227190903-nt.html",
        "subtitle": "Juan Ayuso, la gran promesa del ciclismo español (21 años), habla con rotundidad y confianza en el salón del hotel en La Nucía que su equipo, el Emirates, ha cerrado para sus corredores. Va a debutar en el Tour y a pelear por los maillots que se compraba de niño cuando viajaba con sus padres a los Pirineos o los Alpes. El ciclista tiene otra pasión, la Fórmula 1. En su casa vacía recién comprada en Andorra, lo primero que instaló fue un simulador de carreras. Antes de empezar la temporada, charla con ABC. —Nació en Barcelona, su familia de Valladolid, ha vivido en Atlanta, Madrid, Jávea, Andorra... Con 21 años, usted sí, un ciudadano del mundo.—Se podría decir que sí. He tenido la suerte de vivir en muchos sitios y ahora al competir, viajar por todo el mundo. De Atlanta no tengo recuerdos, volvimos a España cuando tenía cinco años. Gracias a eso tengo un buen nivel de inglés. Y te ha faltado decir Italia, casi un año viví en Bérgamo, cuando corría en Colpack. Un mix bastante curioso.—¿Qué obtiene de esa vida siempre con la maleta?—Estar en contacto con diferentes culturas, tanto en mi vida como en el equipo, que tiene gente de muchas nacionalidades, te hace salir de la zona de confort y la convivencia más fácil. Conocer nuevos sitios, nueva gente, te hace aprender y mejorar.—Las personas que le conocen hablan de su fuerza mental, su cabeza, no parece ciclista... ¿Se siente así?—Siempre he tenido esa perseverancia y disciplina. La lesión que viví el año pasado me ha hecho tener más fe, más ganas. Hay días que agradezco haberlo pasado tan mal porque valoro todo mucho más.—¿Le quedan secuelas de esa lesión (dolor en un nervio del tobillo que le impedía pedalear)?—Bueno, mentiría si dijera que se me ha ido totalmente. Está controlado. No afecta a mi rendimiento, pero hay días que voy cojo caminando . Pero en la bici no me ha limitado ningún día, ni correr ni entrenar.—Antes había ciclistas por necesidad económica, por hambre incluso. Ahora provienen del bienestar. ¿Son ustedes más cómodos?—No creo. La realidad es la que tú dices, quedan pocos que provengan de la necesidad. Es un trabajo bien remunerado y la gente, lógico, aspira a ello. Yo no lo veo como un trabajo, sino como un sueño, una pasión. Como yo hay muchos ciclistas jóvenes. No venimos de la necesidad, sino de las ganas de ser ciclistas.—¿Han sustituido el aprendizaje en la carretera, la cocción, por la tecnología que les ofrece todo?—Todo se mide, sí, tenemos todas las herramientas desde juveniles y cadetes. Pero solo en el pelotón se aprende a saber correr. Y solo se consigue con tiempo. Yo era de los autodidactas, probaba esto o lo otro, nueva tecnología, pero el pelotón es lo mejor.—¿De dónde esa ambición total que demuestra?—Es innata, de pequeño quería ganar a todo, me lo tomaba a mal si perdía, me pillaba rabietas, me picaba... Pero ahora pierdo más que gano y ya no me enfado tanto. Sacrifico mi vida entera por dar lo mejor. La ambición es ser el mejor, lo conseguiré o no.—Tendrá que empezar por ser el mejor ciclista español...—Quiero ser el mejor del mundo, al margen de nacionalidades. Si gana un español, me alegro, no es que yo quiera todo el foco sobre mí.—¿Con quién se educó?—Yo crecí con los triunfos de Froome y Contador. Coincidí con Froome en mi primera Vuelta y le dije el honor que era para mí correr con él, que le admiraba. Se puso muy contento.—¿No le da rabia coincidir generacionalmente con Evenepoel, Pogacar, Van Aert, Van der Poel, que no dejan ni las migajas?—Para nada. Soy un afortunado por competir con ellos . Eso hace que me quiera esforzar más, mejorar. Si los consigo ganar, mis victorias tendrán más valor. Es un orgullo competir contra estas estrellas.—¿Qué tiene que mejorar?—Buff. Mucho, mucho... Cada día me conozco más a mí mismo y tomo decisiones diferentes. Si llegas al 100 %, es más difícil rascar y obtener ganancias. Puedo ir más veces al túnel del viento, pesar más la comida, comer mejor, entrenar más o mejor, ajustar las sesiones a mis objetivos más que entrenar más, mejorar en técnicas de recuperación. La idea es progresar, no quedarme en el sitio donde estoy.Noticias Relacionadas estandar Si Deportes Campeones que no saben de fronteras: los mejores deportistas extranjeros de 2023 Pablo Lodeiro Fernández estandar No ciclismo La Gran Vía de Madrid decide la Vuelta 2024 José Carlos Carabias—En categorías inferiores ganaba todo. ¿Cómo maneja ese tránsito de llegar a profesional y no poder hacer lo mismo?—Es un paso lógico. Si hubiese pensado que iba a seguir ganando lo mismo que en juveniles, tendría un problema. Siempre me exijo dar un nivel muy alto. En 2022 hubo momentos duros, de no rendir, no acabar carreras, y es complicado. Te hace recapacitar. Siempre pienso en ganar, pero cuanto más voy viviendo me doy cuenta de que el proceso es lo importante. Tengo que disfrutar de las carreras, gane o no.—Estamos hablando de salud mental ...—Exacto. Lo que a mucha gente le pueden resultar sacrificios horribles por ser ciclista, a mí me producen satisfacción. La dieta, privarte de comer, los entrenamientos de cinco horas, no puedes más y te preguntas qué hago aquí, me genera satisfacción. Le da sentido a todo.—Ha pedido debutar en el Tour, ¿qué vivencias tiene en esta carrera?—Durante dos o tres veranos fui con mi familia a los Pirineos y los Alpes, no en caravana, sino en apartamentos. Me compraba los maillots , el amarillo, la montaña, y me quedaban grandes porque no había de mi talla. Ahora luchar por esos maillots será un sueño.—¿Qué espera?—Es un buen año para probar, siento que puedo dar pasos hacia adelante. Solo correr el Tour será emotivo. La carrera es muy dura, dos cronos, esterrato, pueden pasar muchas cosas. Pogacar es el líder del equipo, el número uno, pero ya se vio el año pasado que podemos jugar diferentes bazas (Adam Yates fue tercero). Si gano una etapa, sería una emoción enorme. Siento una envidia sana por Carlos (Rodríguez), que hemos vivido mucho juntos. Soy todo motivación.— Pogacar correrá el Giro . ¿Está preparado para ser el líder del UAE si el esloveno falla en el Tour?—Si sale esta oportunidad, no renunciaré. Voy a prepararme para estar en la mejor condición y aprovechar todas las ocasiones, sea cual sea la circunstancia de carrera.—¿Le pesa la herencia del ciclismo español, que necesita una figura?—No me pesa. Hemos tenido leyendas de nuestro deporte, me hicieron soñar con éxitos. Es una motivación más que la gente pueda pensar que puedo ser como Contador o Valverde. Más que un peso, es una ilusión. Nos han dejado un papel difícil. Un hueco difícil de rellenar. A Carlos, a Arrieta, a mí nos quedan un par de años para ver dónde podemos llegar. Lo veo prometedor. España es una de las canteras con mejor futuro.—¿Qué es lo mejor y lo peor de ser ciclista?—Lo mejor, todo en general. Vivir de una pasión, de un sueño. No lo siento como un trabajo. Esto me llena. Lo peor, los días que estás fuera de casa. Este año serán cuatro o cinco meses, entre concentraciones, carreras, Tour y demás. Estar lejos de la familia y los seres queridos es lo peor.—Su padre le impuso estudiar antes que ser ciclista. ¿Cómo va el trato?—Me dijo que si yo dejaba los estudios, él me dejaba de apoyar con la bici. Estaba preparado para ir a la universidad, pero todo fue muy rápido, mejor de lo que pensábamos. Fui profesional al terminar Bachillerato y me gustaría empezar Finanzas. Mi padre fue economista, mi hermana estudió Matemáticas y trabaja en un banco en Londres. En casa se respiraban números. Yo lo he pasado a mi ámbito, para analizar datos y carreras.—Al margen del tema fiscal obvio, ¿por qué todos los ciclistas viven en Andorra?—Aparte de lo obvio, es un lugar fantástico para entrenar y vivir. Estamos en altura, hay vida en la ciudad, tienes de todo, puedes socializar. Sierra Nevada, Sestriere, Livigno son sitios pequeños. Andorra no te hace sentir que estás perdido en la nada.",
        "content": "",
        "ranked": 10,
        "placed": "Sports",
        "epoch": 1703836810.6593876,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Michael Schumacher, un decenio de misterio y ocultación>",
        "date_raw": "Fri, 29 Dec 2023 03:49:13 +0100",
        "date": "2023-12-29",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/formula-1/michael-schumacher-decenio-misterio-ocultacion-20231228182655-nt.html",
        "subtitle": "Parece inconcebible, pero diez años después del accidente de esquí, Michael Schumacher (54) ha conseguido preservar su privacidad frente a la curiosidad de medio mundo, a las investigaciones de los medios de comunicación, al trabajo del personal que le atiende a diario 24/7 y a las visitas, escasas, que se prodigan por su residencia en Suiza. Fuera del círculo de protección que su mujer, Corinna, ha extendido en torno al excampeón de Fórmula 1, nadie sabe realmente cómo se encuentra el alemán.Schumacher rodó por la ladera de la estación de Meribel, con sus esquíes y una cámara 'go pro' en el casco mientras descendía, el 29 de diciembre de 2013. Y desde que ingresó en el hospital de Grenoble, nada volvió a ser lo mismo para él y su esposa Corinna, y sus dos hijos, Mick y Gina María.Un periodista de la emisora de radio germana ARD aseguró en antena haber descubierto un detalle novedoso respecto a los pormenores del accidente. Habló 'off the record' con un instructor de la pista de Meribel y André (como le llamó el periodista) le confesó que el expiloto había cometido un grave error al salir a esquiar un día que apenas había nieve, con el consiguiente peligro que ello implica.Según esta conversación con el monitor, el periodista afirma que no había suficiente nieve y no se daban las condiciones para esquiar. Schumacher y su hijo se adentraron fuera de los límites de las pistas, más peligroso aún, según la versión ofrecida por la ARD.El testimonio del instructor también apuntó al equipo de rescate que sacó al piloto de F1 de la nieve. Según esta versión, pudo subestimar el alcance del accidente, ya que tenían previsto trasladarlo en principio a una clínica en Moutiers, una pequeña localidad de los Alpes de 3.000 habitantes, y el plan de evacuación en helicóptero se cambió ante la gravedad del herido. Schumacher fue transportado al hospital universitario de Grenoble (160.000 habitantes).En los diez años que han transcurrido desde el accidente, Schumacher ha permanecido fuera de la vista del público. Y aunque no hay noticias, la realidad es que tampoco hay evidencias positivas sobre su evolución.Una de las personas más próximas a Schumacher y su familia es el antiguo jefe de la escudería Ferrari y expresidente de la Federación Internacional (FIA), Jean Todt. El francés visita con frecuencia el domicilio del alemán, que ya no es la mansión con helipuerto en Glad (Suiza), que Corinna vendió para sufragar el costoso cuidado y tratamiento que vive su marido.«No es el Michael que solía ser»Todt habló con L'Equipe después de una de sus últimas visitas y, sin aportar un solo detalle según es el deseo de la familia Schumacher, aseguró: «Michael está aquí, así que no le echo de menos. Simplemente, ya no es el Michael que solía ser».Y añadió: «Es diferente y está maravillosamente guiado por su esposa e hijos que lo protegen. Su vida es diferente ahora y tengo el privilegio de compartir momentos con él. Eso es todo lo que hay que decir».En un exceso de elocuencia respecto a otras consideraciones que ha difundido durante años, Todt indicó: «Desafortunadamente, el destino lo golpeó hace diez años. Ya no es el Michael que conocimos en la Fórmula 1«.El expresidente de la FIA es la mejor fuente para descifrar el estado de salud de Michael Schumacher. No así su antiguo mánager, Willi Webber, a quien Corinna ha retirado la confianza. «Cuando pienso en Michael ahora, sé que ya no tengo ninguna esperanza de volver a verlo. No hay noticias positivas después de diez años», manifestó Webber al 'Colonia Express'. «Su accidente me golpeó de una manera terrible. También el hecho de que Corinna ya no permitía ningún contacto. En algún momento de mi vida, tuve que liberarme de Michael y dejarlo ir».En 2018 el 'Daily Mail' inglés informó de que el expiloto no permanecía ni entubado ni postrado en la cama, y que había experimentado una gran mejoría. Nada de esto parece fiable, a tenor de las reflexiones pesimistas de Jean Todt.Durante los últimos años, la prensa que cubre la Fórmula 1 ha respetado la privacidad reclamada por la familia Schumacher en la persona del hijo de la pareja, Mick, que ha competido dos años en la escudería americana Haas, colaborador de Ferrari, el equipo de su padre. Mick Schumacher no ha recibido preguntas sobre el estado del siete veces campeón desde que se presentó con Haas en 2021.Noticias Relacionadas estandar No Así fue el accidente de esquí de Michael Schumacher: un testigo revela la cadena de errores David Sánchez de Castro estandar No El refugio español de Michael Schumacher y su familia: una casa de Florentino Pérez en MallorcaEn el documental de Netflix 'Schumacher', Corinna habla casi por primera vez. «Todo el mundo extraña a Michael, pero Michael está aquí, con nosotros. Diferente, pero él está aquí y eso nos da mucha fuerza».La esposa del piloto no ahonda en detalles, retrata el perfil de su marido. «Intentamos mantener una familia como a Michael le gustaba y todavía le gusta. Y seguimos con nuestras vidas. Lo privado es privado. Para mí es muy importante que pueda seguir disfrutando de su vida privada tanto como sea posible».Esta semana, `Bild' publicó una entrevista con el pequeño de los Schumacher, Ralf, también expiloto, en el que desahoga su tristeza: «Echo de menos a mi Michael de entonces. La vida es a veces injusta. Michael había tenido suerte a menudo en su vida, pero entonces llegó este trágico accidente. Gracias a Dios hemos podido hacer algo gracias a las posibilidades de la medicina moderna, pero aún así nada es como solía ser. Puedo decir que su accidente fue una experiencia dolorosa y penosa también para mí».",
        "content": "",
        "ranked": 9,
        "placed": "Sports",
        "epoch": 1703836810.7357254,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "A Chus>",
        "date_raw": "Fri, 29 Dec 2023 04:57:23 +0100",
        "date": "2023-12-29",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/baloncesto/juanma-rodriguez-chus-20231228154557-nt.html",
        "subtitle": "L o primero que me dijeron de Chus Mateo es que no tenía ni puñetera idea. Aquello me intranquilizó un poco, la verdad sea dicha, porque me gusta muchísimo el baloncesto (más el europeo que la NBA, soy raro hasta para eso) y amo profundamente al Real Madrid, de modo que recibir así la noticia de que un orate le había entregado mi equipo a alguien sin la preparación necesaria me inquietó bastante, aunque, justo en ese preciso instante, recordé que mi interlocutor (un sabio de la canasta) me había insistido mucho en que Pablo Laso (2 Euroligas, 6 Ligas y 6 Copas del Rey) tampoco tenía ni pajolera idea, y entonces, de repente, me vino a la memoria aquella maravillosa escena del juicio de 'El secreto de vivir' en el que las dos hermanas cotillas de Mandrake Falls acusan a Longfellow Deeds de estar como una chota porque en realidad piensan que, salvo ellas mismas, todo el mundo está como una cabra en ese pueblo.Seamos sinceros, los lasistas quisieron hacerle pasar las de Caín a Chus pegándole patadas a Juan Carlos Sánchez en el culo del nuevo entrenador madridista. Yo creo que hubo también quien, y con tal de que el tiempo les diera finalmente la razón, soñaron con que Mateo se estrellara a las primeras de cambio aunque eso perjudicara notablemente al equipo de sus amores. Y, ya que estamos metidos en harina, incluso me atrevería a decir que Pablo no fue excesivamente cariñoso con su sustituto. El Partizán se puso 0-2 («¿ves?»), el Madrid remontó hasta el 3-2 (ya no lo ves), ganó al Barça de Mirotic en semifinales y esa canasta del increíble Llull a falta de 3 segundos le dio la undécima al Real ante Olympiacos y, de repente, Chus pasó a convertirse en don Jesús.Noticias Relacionadas opinion Si El segundo palo La pared Juanma Rodríguez opinion Si El segundo palo Santa Rapinoe Juanma RodríguezNo se sabe cómo acabará la cosa, nunca se sabe. Pero, hoy por hoy, el Real Madrid de Chus Mateo, ese hombre invisible que recibió hace un año y medio el regalo envenenado de sustituir al insustituible, es el equipo más sólido de Europa y va de récord en récord. Me apetecía hablar bien de Chus porque, además, ha culminado esa transición imposible con todos los presagios en contra y un 'savoir faire' a prueba de bombas. Hay dos estilos a la hora de heredar, el noble de Mateo y el traidor de Montse Tomé , que acaba de decir que a lo largo de cinco años (¿sólo?) se fue distanciando (en silencio, eso sí) de Jorge Vilda, que fue el que la enchufó ahí. Y es que la clase no se entrena como la puerta atrás.",
        "content": "",
        "ranked": 8,
        "placed": "Sports",
        "epoch": 1703836810.747319,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La Fórmula 1 que se está perdiendo Michael Schumacher>",
        "date_raw": "Fri, 29 Dec 2023 06:26:34 +0100",
        "date": "2023-12-29",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/formula-1/formula-perdiendo-michael-schumacher-20231229034830-nt.html",
        "subtitle": "Jean Todt , antiguo jefe de Ferrari y expresidente de la FIA, es uno de los pocos privilegiados que pueden visitar, y de hecho así lo hace, a Michael Schumacher en su búnker . El antiguo máximo responsable del automovilismo mundial ha confesado que incluso ven carreras de Fórmula 1 juntos y, aunque el heptacampeón no es nada parecido a lo que fue desde el accidente del 29 de diciembre de 2013 , sí tiene ciertas reacciones a las carreras.Son gestos sutiles. Pequeños espasmos, guiños de ojos, un cierto nerviosismo que deja entrever la emoción por un deporte que es muy distinto del que se despidió al retirarse (por segunda vez) a finales de 2012.Y es que no solo ha cambiado la parte técnica , sino la propia idiosincrasia de la Fórmula 1. Aquellos monoplazas son muy diferentes, por dentro y por fuera, e incluso los pilotos o los circuitos no son los que eran. Incluso ha cambiado la cabeza visible de la propia competición, ya que Bernie Ecclestone dejó de ser el 'jefazo' hace años.Noticias Relacionadas estandar No Así fue el accidente de esquí de Michael Schumacher: un testigo revela la cadena de errores David Sánchez de Castro estandar No El refugio español de Michael Schumacher y su familia: una casa de Florentino Pérez en Mallorca David Sánchez de CastroSe podría ir al detalle, pero hay algunos cambios que clave que Michael Schumacher, al menos como se le conocía, no ha podido vivir al 100%.Qué ha cambiado en la Fórmula 1 desde el accidente de Michael Schumacher La era híbrida . En 2014, meses después del accidente, entró en vigor la nueva normativa con la llegada de los motores híbridos en sustitución de los viejos motores V8. Menos ruido, más eficiencia. Actualmente son motores V6 Turbo, cuya llegada al calendario se produjo en 2022. El reinado de Lewis Hamilton... . Cuando Schumacher tuvo su accidente, el piloto que parecía capaz de acabar con sus récords era Sebastian Vettel. Nada más lejos: fue Lewis Hamilton, que en 2013 tenía 'solo' un Mundial, el que ha sido capaz de igualar los 7 títulos de Schumacher. Además, le ha superado en número de poles, podios, victorias... ...y el comienzo del de Verstappen . Desde 2021, hay un piloto que lo ha ganado todo o casi todo: Max Verstappen. Es irónico que el hijo de un excompañero de Michael Schumacher se postule, a día de hoy, para batir tanto sus récords como los de Lewis Hamilton. Bernie Ecclestone ya no es el jefe . En enero de 2014, Bernie Ecclestone dimitió como presidente de la FOM. En su lugar, Liberty Media se hizo con las riendas del deporte y le dieron una actualización absoluta: más apertura mediática, colaboración con medios externos como Netflix, una apuesta por la digitalización total, más carreras... De la autocracia absoluta de 'Mr. E' se ha pasado a una corporación que piensa en el negocio sobre el resto. Solo se mantienen 6 pilotos . De los 20 pilotos que disputaron la temporada 2013, solo quedan seis en activo: Fernando Alonso (que se retiró y volvió), Sergio Pérez, Lewis Hamilton, Nico Hülkenberg, Daniel Ricciardo (que estuvieron un tiempo fuera y ha vuelto) y Valtteri Bottas. Todos ellos son veteranos, especialmente el asturiano. La muerte de Jules Bianchi . El GP de Japón de 2014 quedó marcado para la historia por el accidente que, meses después, le costó la vida a Jules Bianchi. El piloto francés se convirtió en el primer piloto que moría en una carrera de F1 desde Ayrton Senna en 1994. Las vidas salvadas por el halo . La muerte de Bianchi se produjo por, entre otros motivos, el choque directo del piloto contra una grúa. Además de los cambios de normativa implementados para mejorar la seguridad, en 2018 se colocó el halo, ese apéndice colocado frente al cockpit del piloto que busca evitar el impacto de cualquier elemento exterior. Pese a su controversia inicial, ha dejado suficientes ejemplos de accidentes que, sin este elemento, quizá habrían acabado en tragedia. El debut de Mick Schumacher en la F1 . Posiblemente uno de los momentos que más le hubiera gustado vivir a Michael Schumacher al 100% habría sido la llegada de su hijo Mick a la parrilla. El joven piloto no ha tenido una carrera demasiado larga en el Gran Circo, ya que sus dos temporadas en Haas se saldaron con solo dos carreras en los puntos. A fecha de edición de esta noticia, Mick es piloto del Mundial de Resistencia en el equipo AlpineY así podrían ponerse muchos más ejemplos, como la llegada de nuevos países al calendario, el cambio de nombre de varios equipos o incluso la desaparición de otros.Lo que no ha cambiado es el respeto, e incluso el miedo, que infunde recordar la figura de un Michael Schumacher que, aunque él no sea consciente de ello, sigue siendo considerado uno de los más grandes de todos los tiempos.",
        "content": "",
        "ranked": 6,
        "placed": "Sports",
        "epoch": 1703836810.7859893,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Dan Bernasconi, la Inteligencia Artificial o la nueva revolución en la náutica>",
        "date_raw": "Fri, 29 Dec 2023 06:54:42 +0100",
        "date": "2023-12-29",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/vela/copa-america/dan-bernasconi-inteligencia-artificial-nueva-revolucion-nautica-20231229065236-nt.html",
        "subtitle": "La Inteligencia Artificial (IA), que en estos momentos es la protagonista en muchos campos de la sociedad y la industria, está siendo utilizada desde hace casi una década por los diseñadores e ingenieros de la Copa América y llegará a su punto álgido en la 37ª edición de Barcelona 2024.Son muchos los equipos de la Copa que se han aliado con grandes empresas desarrolladoras de la Inteligencia Artificial (IA). Uno de los primeros en la aplicación de la Inteligencia Artificial fue el Emirates Team New Zealand, cuatro veces ganador de la Copa y de las dos últimas ediciones en 2017 y 2021.Dan Bernasconi , director técnico del equipo neozelandés, reconoce que la IA «implica una serie de cambios importantes para los diseñadores». Añade que para Barcelona 2024 el AC75 (monocasco con 'foils' (hidroalas) de 22,90 metros de eslora), que se utilizó ya en 2021 y que seguirá también para la siguiente edición después de Barcelona, «el barco será más ligero para estar mejor preparado para vientos más suaves» .«Esto se consigue reduciendo el peso del barco en aproximadamente una tonelada, de 7,8 a 6,8 y, entre otras medidas, aumentar la envergadura de los 'foils' de 4 a 4,5 metros, lo que permitirá que el barco despegue con vientos más suaves» , explicó.En los últimos años casi todas las decisiones sobre el rendimiento del barco se basaron en dinámica de fluidos computacional y simulación dinámica completa, similar a un simulador de vuelo. La tripulación navegó en el simulador virtual, donde se introdujeron las condiciones del viento y del mar, y se compararon los tiempos.En la pasada edición se dio un paso más, reemplazando la tripulación humana por Inteligencia Artificial gracias a la asociación, en 2019, entre el Team New Zealand y la empresa McKinsey, que trajo como resultado la llegada en un nuevo miembro de la tripulación: un robot de Inteligencia Artificial (IA) .Fue un gran paso adelante en el simulador que los neozelandeses ya habían utilizado en 2017 ya que ahora se utilizó la metodología de 'aprendizaje por refuerzo profundo', que convirtió al robot de IA en un regatista profesional al incluir innumerables variables como la velocidad del viento, la dirección y los ajustes en los catorce diferentes controles de velas y del barco. Así, el robot aprendió en horas lo que a un ser humano le lleva años perfeccionar.El Team New Zealand tiene un equipo de casi medio centenar profesionales de diferentes ramas de la ingeniería: ciencia de los materiales, estructuras compuestas, mecánica, de simulación, software, electrónica, diseño hidráulico y diseño de sistemas de control, donde destaca el español Roger Frigola, de 41 años, uno de los grandes especialistas mundiales en IA y que dirige el departamento de computación y optimización del equipo 'kiwi'.Su definición de 'Machine Learning' (aprendizaje automático) es sencilla: «es una de las técnicas de Inteligencia Artificial (IA) que se hacen servir actualmente por la que el ordenador aprende lo que tu le enseñas. Ahora se esta poniendo muy de moda, pero cuando yo empecé, en 2011, no lo era tanto».Es evidente que la Inteligencia Artificial (IA) ya forma parte de la vida habitual, pero parece algo complicado de explicar. Para Roger Frigola es, «un trabajo muy interesante. En este caso se basa en intentar ver todas las oportunidades que te da la IA, para diseñar mejor un barco, pensando en como se diseña y las oportunidades que nos dan estas nuevas herramientas e intentar explorar como se puede hacer un barco más rápido» .«El ordenador, al final, es una herramienta importantísima ya que estos barcos se diseñan en simulación porque no se puede hacer un prototipo porque por la normativa de esta edición de la Copa solo se puede construir un barco y es evidente que el primero tiene que salirte ya bien ya que todas las pruebas y los errores son virtuales» , apunta.Para eso se crearon los llamados 'bots de IA', que son robots inteligentes que llevan integrados algoritmos de IA, lo que les permite trabajar por sí mismos después de una fase previa de entrenamiento o aprendizaje automático.El uso del robot de IA en el simulador permitió al Emirates Team New Zealand probar iteraciones de diseño 10 veces más rápido y a un coste significativamente menor, aumentando la probabilidad de encontrar la óptima. El equipo también puso a punto el robot de IA en un tiempo récord, igualando la experiencia de toda la vida de tres regatistas con solo 1000 horas de navegación.Hay que recordar que en Barcelona 2024 los equipos sólo podrán construir un barco en lugar de los dos de la edición anterior. Se tarda más de un año desde que se diseña a ponerlo en el agua y en Barcelona estarán listos en abril o mayo de 2024.Otro equipo que ha se ha unido al avance de la IA es el INEOS Britannia que en octubre de este año ya anunció su asociación de innovación con la empresa Navasto, pionera y líder de la adaptación de la inteligencia artificial en los procesos de ingeniería para acelerar drásticamente los ciclos de desarrollo.«Con un solo AC75 construido no tenemos margen de error en el diseño por esto necesitamos que nuestro CFD sea preciso, rápido y confiable, y sus herramientas funcionan en todas esas áreas» , señaló Sir Ben Ainslie, timonel y director del INEOS Britannia.El CFD o dinámica de fluidos computacional es una ciencia que, con la ayuda de computadoras digitales, produce predicciones cuantitativas de fenómenos de flujo que gobiernan el movimiento de los fluidos.Otro equipo destacado en este campo es el American Magic estadounidense, que tiene como socio oficial de ciencia computacional e inteligencia artificial (IA) a la empresa Altair.Altair proporciona al equipo tecnología de software y servicios de consultoría para mejorar el rendimiento de los barcos y las tripulaciones mediante un sistema de análisis de datos predictivos para analizar y comprender el rendimiento de las embarcaciones y un 'bot de IA' personalizado para el control y seguimiento de las simulaciones utilizando lo más avanzado en inteligencia artificial (IA), aprendizaje automático (AA) y análisis de datos con nuevos sistemas.Los resultados permiten de manera rápida, efectiva y precisa de simular diversas y múltiples condiciones de regatas y reducir la necesidad de pruebas físicas y creación de prototipos. Además, el robot de IA genera datos de simulaciones para que el equipo pueda analizarlos para mejorar tiempos, maniobras de las tripulaciones, estrategia de regatas y componentes del barco. Como dicen los expertos. «El futuro es hoy» .",
        "content": "",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1703836810.8790774,
        "language": "ES",
        "source": "ABC"
    }
]
