[
    {
        "title": "31 meses de pelea con final feliz para la Superliga: así ha sido la cronología de una sentencia histórica>",
        "date_raw": "Thu, 21 Dec 2023 12:36:07 +0100",
        "date": "2023-12-21",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/meses-pelea-final-feliz-superliga-cronologia-sentencia-20231221104858-nt.html",
        "subtitle": "31 meses después de aquel 18 de abril de 2021 que hizo temblar el fútbol europeo, la Superliga está más cerca que nunca de ser una realidad. La sentencia del Tribunal de Justicia de la Unión Europea es la meta de un camino de espinas que comenzó hace dos años y medio. Esta es la cronología de una Superliga que este jueves 21 de diciembre ha sido avalada por el TJUE en una sentencia histórica.18 de abril de 2021Doce clubes de Europa, los españoles Madrid, Barcelona y Atlético, los italianos Juventus, Inter y Milan y los ingleses City, Chelsea, United, Liverpool y Tottenham anuncian un acuerdo para fundar y poner en marcha la Superliga a partir de la temporada 2021-2022, un nuevo formato de competición que reemplazaría a la Champions, que estaría formada por 20 equipos (15 fijos y 5 por clasificación a través de las ligas nacionales). El motivo, «la inestabilidad del actual modelo económico del fútbol europeo», o lo que era lo mismo, lo que consideraban un monopolio por parte de la UEFA. Ese mismo día, la UEFA, la ECA (hasta ese mismo día presidida por Andrea Agnelli, presidente de la Juventus), las federaciones españolas, inglesa e italiana y las ligas de estos tres países anuncian su rechazo total a la Superliga dando paso a 48 horas de máxima tensión e incertidumbre.19 de abril de 2021Ceferin realiza su primera declaración pública y anuncia sanciones a los clubes implicados y la prohibición a los jugadores de esos clubes de participar en competiciones organizadas por la UEFA. El presidente del organismo califica que la Superliga se crea por «la avaricia, el egoísmo y el narcisismo de algunos», y muestra su decepción con Agnelli, amigo personal del dirigente.En España, tanto LaLiga como el Gobierno muestran su rechazo a esta nueva competición. La patronal la cataloga de «una competición europea secesionista y elitista, que ataca los principios de la competitividad abierta y del mérito deportivo», mientras que Florentino a un programa de televisión para explicar el proyecto: «Es la solución para arreglar una situación muy mala, paliar los ingresos perdidos por la pandemia, de 5.000 millones de euros». «No será una competición cerrada ni desaparecerán las ligas nacionales», añade.20 de abril de 2021la presión que ejercen los hinchas de los seis clubes ingleses provoca que estos anuncien su adiós al proyecto y Ceferin vuelve a tomar la palabra para anunciar que los clubes italianos y españoles están a tiempo de hacer lo mismo y enmendar su error. Ese mismo 20 de abril, la FIFA hace público su respaldo a la UEFA calificándola de organización democrática y abierta. También el presidente del COI, Thomas Bach, critica el trasfondo económico de la Superliga.En los despachos, la Superliga -A22 Ssports Management S.L. y European Super League Company S.L.- presenta una denuncia que cae en el Juzgado de lo Mercantil 17 de Madrid, que otorga las medidas cautelarísimas solicitadas para impedir que la UEFA sancione a los clubes de la Superliga, como así había anunciado Ceferin. 21 de abril de 2021El Atlético, el Inter y el Milan también anuncian su adiós al proyecto. Real Madrid, Barcelona y Juventus se quedan solos. 23 de abril 2021JP Morgan, que iba a financiar el proyecto con un préstamo de 4.000 millones de euros, anuncia que no fue totalmente consciente de la repercusión que generaría este anuncio y esta nuevo formato, y anuncia que se toma un tiempo de reflexión. 7 de mayo y 25 de mayo de 2021La UEFA reintegra en su organismo a los nueve clubes de la Superliga que han dado marcha atrás, aunque es una medida con 'trampa'. Les impone una sanción encubierta en la que le resta el 5% de los ingresos de la siguiente temporada y le ordena abonar 15 millones de euros al Fondo de Solidaridad. Dos semanas después de este anuncio, abre un procedimiento disciplinario contra Madrid, Barça y Juventus, algo que rechazan totalmente estos tres clubes al considerarlo un «flagrante incumplimiento» de las medidas cautelares del Juzgado de los Mercantil 17 de Madrid.13 de mayo de 2021El titular de este mismo juzgado, Manuel Ruiz de Lara, traslada una consulta al TJUE para estudiar un posible abuso de posición dominante de la UEFA y la FIFA, haciendo referencia a los artículos 101 y 102 del Tratado de Funcionamiento de la Unión Europea.1 de julio de 2021El Juzgado de lo Mercantil número 17 de Madrid ordena a la UEFA retirar las sanciones a los nueve clubes que abandonaron la Superliga.16 de julio de 2021El Tribunal de Justicia de la Unión Europea anuncia que no analizará el asunto de la Superliga por rechaza analizar «por procedimiento acelerado».23 y 30 de noviembre de 2021El Parlamento Europeo da luz verde al informe Frankowski. El exfutbolista considera que la Superliga «ataca el sistema actual y ofrece poco en términos de soluciones y propuestas, por lo que haría un daño importante». La califica de competición rupturista contraria a los principios de libre competencia y mérito deportivo, y el PE le da la razón con 597 votos a favor, 36 en contra y 55 abstenciones.Siete días después, los ministros de deportes de la UE hacen pública una resolución, alcanzada por unanimidad, que califica de amenaza las competiciones cerradas. La Superliga le responde que está de acuerdo y que no es ese el modelo de competición que tienen pensado. 2 de febrero de 2022Ronain Evan, director ejecutivo de FSE, la asociación de aficionados europeos, eleva una iniciativa ciudadana contra la Superliga en la Comisión Europea.21 de abril del 2022La jueza Sofía Gil García, que ya había sustituido al Juez Manuel Ruiz Lara, estima el recurso de la UEFA y se levantan las medidas cautelares que impedían sancionar a Real Madrid, Barcelona y Juventus: «No consta mínimamente acreditado que la amenaza e imposición de sanciones conlleve la necesaria imposibilidad de ejecutar el proyecto, cuya financiación es independiente».3 de junio de 2022El Tribunal de Justicia de la Unión Europea publica que la audiencia del caso se celebrará los días 11 y 12 de julio.15 de diciembre de 2023El Abogado General del Tribunal de Justicia de la Unión Europea anuncia sus conclusiones, que resultaron favorables a la postura de la UEFA, aunque no es vinculante.30 de enero de 2023La Audiencia Provincial de Madrid revoca la decisión de la Jueza Sofía Gil García y restaura las medidas cautelares adoptadas por Ruiz Lara en abril de 2021 en la que se impide a UEFA sancionar a Real Madrid, Barcelona y Juventus.9 de febrero de 2023Bernd Reichart, CEO de A22 desde octubre de 2022, anuncia el decálogo de Superliga y la proyecta como una competición totalmente abierta, justo el modelos contrario al primitivo de abril de 2021.24 de octubre de 2023Tras esperarse una sentencia en primavera, y después en verano, el Tribunal de Justicia de la Unión Europea revela que dará a conocerla el 21 de diciembre y será definitiva. No habrá posibilidad de recurso.21 de diciembre de 2023Día histórico para el fútbol. El Tribunal de Justicia de la Unión Europea ha fallado que la UEFA y la FIFA ejercen «un abuso de posición dominante», sentencia que abre la puerta por completo a la creación de competiciones fuera del ámbito de ambos organismos: «La UEFA no tiene la exclusiva del fútbol, se puede organizar otra competición de clubes diferente y no se puede discriminar a la Superliga bajo ningún concepto. Además, los equipos pueden gobernar su futuro»",
        "content": "",
        "ranked": 1,
        "placed": "Sports",
        "epoch": 1703160008.381598,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Los Cavaliers negocian con Ricky Rubio la rescisión de su contrato>",
        "date_raw": "Wed, 20 Dec 2023 19:45:33 +0100",
        "date": "2023-12-20",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/baloncesto/cavaliers-negocian-ricky-rubio-rescision-contrato-20231220194532-nt.html",
        "subtitle": "Ricky Rubio y los Cleveland Cavaliers se encuentran en negociaciones para rescindir el contrato del jugador, según ha avanzado el periodista estadounidense Shams Charania. El base de 33 años aún tiene dos años de vinculación (finaliza en verano de 2025) y 12 millones de dólares por cobrar, pero sus problemas de salud metal , que lo tienen apartado del baloncesto desde el pasado verano, han acelerado que ambas partes busquen una solución. La franquicia de Ohio siempre ha transmitido cercanía hacia Rubio tras confirmarse su retirada en agosto de este año, cuando el jugador renunció a jugar el Mundial en plena concentración con la selección española. Pero, meses después, la hipotética vuelta de Ricky a las canchas es una incógnita. Como menciona Charania, los Cavs intentaron traspasarlo a algún equipo que pudiese asumir su contrato y liberarle, pero no ha sido posible. Noticia Relacionada Baloncesto estandar No Hezonja lidera a un Real Madrid irreductible en Belgrado Javier Asprón El equipo blanco suma su decimocuarta victoria europea y sigue firme en el liderato (58-72)Pero las lesiones de dos de sus mejores jugadores, Darius Garland y Evan Mobley , han cambiado el escenario. El equipo necesita refuerzos y la plaza del español, que nunca volvió a Estados Unidos tras su paso al lado, debe ser liberada desde la perspectiva deportiva. De esta manera, Rubio pondría fin a una etapa de 12 años en la NBA . El de El Masnou no juega un partido en Estados Unidos desde el pasado 23 de abril, cuando los Cavaliers fueron eliminados en primera ronda de los playoffs ante los New York Knicks . Solo habían pasado unos meses desde que Rubio debutase en la temporada 2022-23, pues había estado de baja más de un año por una rotura en el ligamento de la rodilla.",
        "content": "",
        "ranked": 19,
        "placed": "Sports",
        "epoch": 1703160008.3986068,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Entrenamientos individualizados en la lucha contra las lesiones>",
        "date_raw": "Wed, 20 Dec 2023 19:31:17 +0100",
        "date": "2023-12-20",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/doctor-ripoll-entrenamientos-individualizados-20231220183846-nt.html",
        "subtitle": "Es como si la lesión de Alaba hubiera puesto sobre la mesa el gato muerto del incremento de las lesiones en el fútbol. Son ya nueve lesiones de ligamento cruzado anterior las que han sucedido en la presente temporada. De seguir a este ritmo se batirían todos los registros conocidos hasta ahora. El incremento de las lesiones en los meses de septiembre y octubre, donde hemos contabilizado 80 y 90, respectivamente, no tiene precedentes, tampoco la importancia de las mismas. Y claro, el mundo del fútbol intenta buscar explicación y, con menos convicción, remedio a esta situación. En el problema subyace la pérdida de la protección que proporciona el entrenamiento estructurado, que se concreta en la práctica desaparición de las pretemporadas, que ya no se utilizan como un entrenamiento blanco, que servía de transición entre la inactividad de las vacaciones y el ritmo vertiginoso de la competición. El calendario actual, que conlleva un aumento de las horas de exposición, una internacionalización que abarca ya al mundo entero en muchas de sus competiciones y las tan traídas y llevadas ventanas de la selección aumentan seriamente los riesgos de lesión . El deterioro del entrenamiento invisible del jugador que se concreta en la dieta y el descanso, así como los horarios de los partidos en continuo cambio y el mal estado de muchos de los campos en que los jugadores disputan los partidos, también derruyen la protección que para el jugador supone un entrenamiento estructurado. La competición no va a disminuir su intensidad. Los calendarios no se van a acortar. Suenan a salmodia aquellas voces que piden una disminución en el número de partidos y en la intensidad de los mismos. El fútbol ha cambiado. No así las estrategias de los clubes para afrontar esta nueva época. Continuamos sabiéndonos de memoria las alineaciones de nuestros equipos. No entendemos que para cabalgar los calendarios de este nuevo fútbol son necesarias nuevas estrategias de entrenamiento. Seguimos sin individualizar la puesta a punto de cada jugador y nuestras plantillas, en términos generales, no están lo suficientemente equilibradas como para poder dosificar los minutos de nuestras estrellas. ¿Estoy yo equivocado o el fútbol es un deporte de equipo?",
        "content": "",
        "ranked": 20,
        "placed": "Sports",
        "epoch": 1703160008.4167688,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Comienza la carrera por el 53 Trofeo Princesa Sofía Mallorca Iberostar>",
        "date_raw": "Wed, 20 Dec 2023 19:22:48 +0100",
        "date": "2023-12-20",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/vela/vela-ligera/comienza-carrera-trofeo-princesa-sofia-mallorca-iberostar-20231220192107-nt.html",
        "subtitle": "A falta de exactamente cien días para el inicio del 53 Trofeo Princesa Sofía Mallorca by Iberostar, el Comité Organizador publica su Anuncio de Regata. La primera gran cita internacional de clases olímpicas del año volverá a contar con la organización conjunta del Real Club Náutico de Palma, el Club Náutic S'Arenal, el Club Marítimo San Antonio de la Playa, la Federación Balear de Vela y la Real Federación Española de Vela.Ferrán Muniesa, director técnico del Trofeo Princesa Sofía Mallorca by Iberostar, explica que «esta organización conjunta es el secreto del éxito del Sofía. Un evento de semejantes dimensiones sólo es posible gracias al esfuerzo de los tres clubes, el compromiso de las muchas personas que conforman la organización y el apoyo de todas las instituciones, patrocinadores y colaboradores involucrados. Todo lo hacemos por y para los regatistas, por y para el deporte de la vela, y supone una gran responsabilidad que afrontamos con rigor, profesionalidad y cariño». Estarán TodosLa publicación del Anuncio de Regata abre oficialmente el período de inscripciones. Tras el éxito de la edición récord de 2023, que reunió a cerca de mil embarcaciones y 1.300 regatistas en la bahía de Palma, los organizadores prevén una flota de la máxima calidad. Los mejores del mundo competirán en la bahía de Palma. En opinión de Muniesa: «Todas las miradas olímpicas estarán puestas en el Sofía, es como el entreno oficial de los Juegos. Este año, el calendario es más complicado, porque al ser los Juegos en verano, muchos campeonatos del mundo han tenido que adelantar sus fechas. Esto supondrá que haya menos gente de lo habitual en las semanas previas al evento. Aún así, esperamos que todo el mundo venga a Palma a hacer el Sofía, la primera regata del año en la que se reúnen todas las clases y todos los equipos. Para nosotros es un honor y un orgullo».Las 10 clases de ParísEl 53 Trofeo Princesa Sofía Mallorca by Iberostar convoca a las diez disciplinas de vela de los JJ.OO. de París 2024. En la bahía de Palma competirán las categorías femeninas ILCA 6, 49er FX, IQFoil y Formula Kite; las masculinas ILCA 7, 49er, IQFoil y Formula Kite; y las mixtas 470 y Nacra 17. La competición se desarrollará entre el lunes, 1 de abril, y el sábado, 6 de abril, día en el que se celebrarán las Medal Races y Medal Series (en función de la clase) que decidirán a los campeones del 53º Trofeo Princesa Sofía Mallorca. La regata estrenará los casilleros de las World Cup Series 2024, la liga mundial de clases olímpicas.El Anuncio de Regata del 53 Trofeo Princesa Sofía Mallorca by Iberostar está disponible en la web oficial de la regata (www.trofeoprincesasofia.org) .El 53 Trofeo Princesa Sofía Mallorca by Iberostar cuenta con el respaldo de World Sailing y de las principales instituciones públicas baleares.",
        "content": "",
        "ranked": 22,
        "placed": "Sports",
        "epoch": 1703160008.4983807,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Griezmann, de pedir perdón a convertirse en leyenda goleadora del Atlético>",
        "date_raw": "Wed, 20 Dec 2023 18:18:51 +0100",
        "date": "2023-12-20",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/atletico-madrid/griezmann-pedir-perdon-convertirse-leyenda-goleadora-atletico-20231220153625-nt.html",
        "subtitle": "Alguien aseveró alguna vez que las cuestiones de familia basculan entre el rencor y el perdón. Es un decir genérico y algo vago, sí, pero no tan alejado de la realidad. Tal aforismo se puede ejemplificar con la relación entre el Atlético de Madrid y Antoine Griezmann, que este martes, con un doblete ante el Getafe , se convertía en leyenda rojiblanca al igualar a Luis Aragonés como máximo goleador en la historia del club. El francés ha marcado sus 173 tantos en 364 partidos, seis menos que los que necesitó el Sabio de Hortaleza. Una década ha pasado ya desde que el galo anotara su primer tanto para el Atlético (16 de septiembre de 2014) en la derrota (3-2) ante el Olympiakos en la Champions, el inicio de un precioso idilio que acabaría interrumpiéndose cuando el delantero cedía a las mieles del Barcelona . El hombre es frágil por naturaleza; sensible ante la tentación que garantiza la riqueza personal y profesional. La entidad azulgrana le ofreció más oro, le prometió más éxito y, en 2019, tras varios años amagando su adiós, el protagonista absoluto del ataque rojiblanco (al que se había unido en 2014) abandonaba el Metropolitano.Griezmann dejaba 133 goles en el haber atlético y una profunda herida en el corazón de una hinchada que se consideró traicionada. Al son de su marcha, el galo despertó de nuevo un sentimiento de inferioridad en la mitad blanca y roja de Madrid; una sensación, un sambenito, que había desaparecido con la llegada de Simeone al banquillo del Calderón. ¿Cómo un equipo que cuyo objetivo es el éxito en cada torneo que compite vende a semejante talento a un rival directo?Se vandalizó la placa del galo en el paseo de jugadores centenarios del Atlético y el sonido de viento fue abrumador cada vez que tocó el balón en su antigua casa luciendo la camiseta Barça. Sin embargo, el papel de artista de reparto en un equipo plagado de protagonistas nunca le sentó bien al francés y, dos años después de salir a la carrera por la puerta de atrás, Griezmann deseó volver al Atlético de Madrid.Una readaptación espinosaSimeone estaba tan entusiasmado con recuperar al futbolista que más sentido le dio a su propuesta ofensiva en toda su trayectoria como entrenador que insistió al club para que cerrara su fichaje. Poco le importó al Cholo el resentimiento de la afición; fue valiente, creyó en las segundas oportunidades. El de Macon sufrió muchísimo en el primer curso de su regreso: hizo sólo ocho goles entre Liga, Copa y Champions en la que fue su temporada más fría como jugador del Atlético (en la actual campaña, por ejemplo, suma ya 16 en apenas 23 partidos). Con palabras de arrepentimiento , trabajo con y sin balón y, sobre todo, una cantidad ingente de goles, el francés consiguió que lo que en un principio eran silbidos e insultos se fueran convirtiendo en aplausos, ovaciones e hitos en el club colchonero. La temporada pasada, superadas las tres décadas de vida, Griezmann rozó la excelencia y fue, de largo, por calidad e impacto en el juego de su equipo, el mejor jugador de la Liga. El futbolista perdonado ilusionaba de nuevo al personal atlético, recibía y entregaba un amor infinito, se consagraba partido a partido como una leyenda del club. Tenía además, un reto precioso en el horizonte: alcanzar los 173 goles de Luis Aragonés con la camiseta rojiblanca; una meta que igualaba el martes en ese loco empate (3-3) contra el Getafe. No obstante, más allá de récords y efemérides pasadas, el Atlético es feliz junto al Principito, ese chico francés no muy alto y no muy rápido que es imprescindible en sus 120 años de historia.",
        "content": "",
        "ranked": 24,
        "placed": "Sports",
        "epoch": 1703160008.5257654,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El RCNGC enriquece su Trofeo AECIO de Optimist con una regata por equipos de todos contra todos>",
        "date_raw": "Wed, 20 Dec 2023 19:28:17 +0100",
        "date": "2023-12-20",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/vela/vela-ligera/rcngc-enriquece-trofeo-aecio-optimist-regata-equipos-20231220192641-nt.html",
        "subtitle": "El Real Club Náutico de Gran Canaria enriquece su Trofeo AECIO de la clase Optimist con un programa previo en formato 'Team Racing', distinto al habitual de regatas de flota. Un total de 7 equipos, en los que militan regatistas suecos, suizos y canarios, disputarán la primera edición del AECIO Team Racing Series, en el que los regatistas formarán equipos y competirán de acuerdo con el formato de todos contra todos, entre los días 20 y 23 de diciembre. La regata está organizada por el RCNGC, la Real Federación Canaria de Vela y AECIO (Asociación Española de la Clase Internacional Optimist) por delegación de la Real Federación Española de Vela. Cuenta con el apoyo del Gobierno de Canarias, el Cabildo de Gran Canaria y del Ayuntamiento de Las Palmas de Gran Canaria. Esta regata servirá de antesala por primera vez al Trofeo AECIO, la tradicional cita navideña para la clase Optimist con la que el Real Club Náutico de Gran Canaria cierra su programa anual de competición. Este año el Trofeo AECIO celebra su edición número 38. Además de los equipos locales, competirán regatistas de los clubes Kullavik Kanot och Kappseglingsklubb (Suecia) y del Société Nautique de Genève (Suiza), que aprovechan el suave clima canario para enlazar esta regata con unos días dedicados a sesiones de entrenamiento y el Trofeo AECIO. Las pruebas en el agua se realizarán los días 21, 22 y 23 de diciembre. Está prevista la celebración de un round robin (todos contra todos), semifinal y final. El día 20, miércoles, se destina al registro de los equipos. La entrega de premios se realizará de manera conjunta con el 38º Trofeo AECIO, prevista para el 30 de diciembre. El sistema de competición 'Team Racing' es habitual en los campeonatos nacionales e internacionales de la clase Optimist y en la actualidad la World Sailing (nombre en inglés de la Federación Internacional de Vela) trabaja en un ranking internacional de la especialidad que aún está en fase preliminar. En las competiciones en formato 'Team Racing', la puntuación de cada equipo es la suma de los resultados de cada uno de sus miembros.",
        "content": "",
        "ranked": 21,
        "placed": "Sports",
        "epoch": 1703160008.595951,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Xavi: «La primera parte que hemos hecho es inaceptable, al equipo le ha faltado alma»>",
        "date_raw": "Wed, 20 Dec 2023 21:38:05 +0100",
        "date": "2023-12-20",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/xavi-primera-parte-inaceptable-equipo-faltado-alma-20231220213623-nt.html",
        "subtitle": "Xavi Hernández estaba satisfecho tras la victoria, aunque mostró su malestar por la primer aparte que realizó el equipo y en la que no pudo materializar su superioridad ante el Almería. « Más sufrimiento del que esperaba y del que nos hemos merecido. Otra vez hemos lanzado 30 veces a portería y otra vez concedemos dos goles. La primera parte es inaceptable. Es una victoria importante pero tenemos que mejorar muchas cosas», empezó apuntando el preparador, que no respiró hasta que Cuadra Fernández pito el final del encuentro. Hasta entonces se le vio nervioso en su zona técnica, gesticulando y dando instrucciones a los jugadores .El técnico fue contundente cuando le preguntaron qué le había faltado al equipi y qué esperaba de sus jugadores: «En la primera parte al equipo le ha faltado alma . Era para habernos ido ganando. Inaceptable. La segunda parte si es el equipo que quiero». También justificó los cambios que realizó, dejando en el banquillo a Joao Félix y Christensen: «El riesgo era importante, necesitamos cambios . La segunda parte sí es la cara que queremos del Barça».Xavi apostó por colocar a Sergi Roberto en el centro del campo, junto a Gundogan y Fermín. Acertó porque el centrocampista fue el que anotó dos goles, siendo clave en la victoria del Barcelona: « Me produce satisfacción que Sergi Roberto haya marcado . Ha marcado pero el trabajo, cómo anima a la gente... Es un capitán en mayúsculas, me alegro por él». Y añadió: « Nota positiva la de los jóvenes . Iñaki Peña ha realizado una parada al final que nos ha dado la victoria».Sergi Roberto, protagonistaSergi Roberto también dio su opinión . Fue uno de los protagonistas del partido con sus dos tantos. «Al final en estos momentos necesitamos la victoria y los tres puntos. Hubiéramos preferido un partido más tranquilo. He podido marcar dos goles , la primera vez. Contento por ayudar», explicó. Y restó importancia a lop ajustado del partido: «Lo bueno es que estamos teniendo ocasiones. Si no tuviéramos ocasiones. Hay que seguir trabajando. Son necesarias las vacaciones y desconectar para volver con las pilas cargadas».El catalán también opinó sobre la crítica reacción de la grada en algunos momentos del choque: « ¿Los pitos? También he escuchado apoyo y aplausos cuando el equipo lo ha necesitado. Entiendo que la gente no esté contenta pero ahora es cuando más unidos tenemos que estar. No podemos descolgarnos más en la Liga. Necesitamos estar más juntos que nunca porque el año que viene ya vienen los títulos»Noticias Relacionadas estandar No Fútbol Nueva lesión de Pedri, que no estará ante el Almería Sergi Font opinion Si Todo irá bien Xavi, mucho talento y poca inteligencia Salvador SostresPor parte del Almería se lamentó la derrota, aunque el equipo dio la cara y sus componentes estaban relativamente satisfechos por ello. «El equipo ha dado todo. Hemos competido muy bien del primer al último minuto. Si hubiera parado el último gol hubiésemos salido sin perder», explicaba Maximiano , MVP del encuentro. El portero añadió: «Se nota que en tantos partidos perdemos por acciones de balón parado. Es de concentración. No veo porque fallamos tanto ahí. Se acaba el año de una manera muy mala para nosotros y espero que el 2024 empiece mejor». Finalmente, mostró su apoyo al técnico: «El vestuario tiene que estar con el entrenador independientemente quine sea, pero sí que está con Garitano».",
        "content": "",
        "ranked": 17,
        "placed": "Sports",
        "epoch": 1703160008.731561,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El Real Madrid consuma el fracaso y queda eliminado de la Champions>",
        "date_raw": "Wed, 20 Dec 2023 22:57:50 +0100",
        "date": "2023-12-20",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/real-madrid/real-madrid-consuma-fracaso-queda-eliminado-champions-20231220225615-nt.html",
        "subtitle": "El Real Madrid femenino ha consumado el desastre en su participación en la Champions League: eliminado a las primeras de cambio despues de caer ante el París FC (0-1). Un empate y tres derrotas en cuatro partidos son el balance que deja el conjunto blanco en Europa. Además, el fracaso se certifica a falta de dos jornadas para que finalice la fase de grupos. El futuro de Alberto Toril, incapaz de comandar este vestuario, queda más en entredicho que nunca. Noticia Relacionada FÚTBOL FEMENINO estandar No Giráldez, entrenador del todopoderoso Barcelona, dejará el club a final de temporada D. C. | EP El técnico gallego, cuyo futuro apunta a EE.UU., asegura que el banquillo de la selección «nunca ha sido una opción»Sabía el Real Madrid que afrontaba una auténtica final. Saltaron las jugadores blancas al césped del Di Stefano con el cuchillo entre los dientes y dispuestas a no repetir un inicio parecido al que tuvieron en tierras francesas , con dos goles encajados en cinco minutos. Intención no les falta a las de Toril, pero es el parisino un equipo incómodo para afrontar un partido así. Presionante, sólido, ordenado y con las ideas claras.Olga Carmona se quiso vestir de heroína, como ya hiciera en la final del Mundial. Y a través la misma jugada que llevó a la selección española a la gloria en Sídney, y que ha convertido en marca registrada. La sevillana recibió la pelota en el balcón izquierdo del área y, sin apenas otear el horizonte, supo dónde pondría el esférico. Para desgracia del Madrid, Carmona se topó con el larguero.No estaba dispuesto Toril a no ser tachado de valiente. Antes de llegar al minuto 60, el técnico cordobés dispuso sobre el césped todo su arsenal disponible, aunque estuviera lejos de estar en las mejores condiciones. Saltaron al terreno de juego Tolleti, Feller y Linda Caicedo . Las tres regresaban a una convocatoria después de estar lesionadas desde el clásico del pasado 19 de noviembre. Aunque de poco sirvió. El abismo se acercaba para el Madrid, las piernas de sus futbolistas lo empezaron a notar y el París no lo iba a desaprovechar. Hasta en dos ocasiones salvó milagrosamente Misa el gol de las francesas. Entonces, llegó lo inevitable. Maite Oroz, que llevaba en el campo dos minutos, zancadilleó con un ligero contacto a Hocine y la colegiada señaló penalti. Thiney, con una sangre fría envidiable, lo anotó a lo panenka y firmó la sentencia de muerte del Real Madrid en la Champions League.",
        "content": "",
        "ranked": 16,
        "placed": "Sports",
        "epoch": 1703160008.7539651,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El Barça sufre para ganar al colista>",
        "date_raw": "Thu, 21 Dec 2023 01:54:40 +0100",
        "date": "2023-12-21",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/barca-sufre-ganar-colista-20231220210501-nt.html",
        "subtitle": "El Barcelona afrontaba la noche con la agonía de que ganar no tenía ningún mérito y si perdía se acababa de hundir en el pozo insondable de su miseria. Además, los jugadores estaban de mal humor porque al día siguiente tenían que viajar a los Estados Unidos para jugar un amistoso que recortará drásticamente sus vacaciones navideñas. La crisis de confianza -y de algo más que de confianza- que sufre este equipo es tal, que ni siquiera contra el colista el pronóstico era seguro. Lo normal era ganar pero cuando el desánimo te ha tomado, no eres un equipo, tu entrenador no sabe sacar lo mejor de ti y el presidente se dedica a lo que se dedica, cualquier cosa que puede ir mal va peor.Barcelona 3-2 Almería 18º Jornada Primera División Barcelona: Peña; Cancelo, Araujo, Christensen (Koundé, m.46), Balde; Fermín López (Romeu, m.67), Gundogan, Sergi Roberto; Raphinha (Lamine Yamal, m.76), Lewandowski y Joao Félix (Ferran Torres, m.46). Almería: Maximiano; Pozo (Mendes, m.64), Chumi, Montes, Edgar, Akieme; Arribas, Lopy, Baba, Ramazani (Embarba, m.77); y Baptistao (Lázaro, m.77). Goles: 1-0 . m.33: Raphinha. 1-1 . m.41: Baptistao. 2-1 . m.60: Sergi Roberto. 2-2 . m.71: Edgar. 3-2 . m.83: Sergi Roberto. Árbitro: Cuadra Fernández . Amonestó a Lopy, Baba y Araujo. El Barça llegaba, el Almería no le perdía la cara a la noche y salía tocando el balón y deshaciéndose con relativa facilidad de la débil presión local. La iniciativa era azulgrana, la sensación era que el gol no tardaría en llegar, pero lo mismo pensamos contra el Girona, en Bélgica y en Valencia y fue total el naufragio. A medida que los minutos pasaban iban saliendo del ropero las sábanas del fantasma. Un Almería modesto pero batallador exprimía sus contados recursos y no era descartable que consiguiera marcar en una contra rápida. El Barça se mecía en la incertidumbre de sus horas más bajas.Quedaba mucho partido por delante pero era gracioso tratar de imaginar a Xavi diciendo en la rueda de prensa del final que sólo había sido una cuestión de eficacia. Es una derrota en sí mismo que contra un rival de tan poca entidad te cueste tanto. El Barça dominaba pero atacaba sin luz. El Almería corría todo lo que tenía sin crear peligro pero dando la sensación, más por el momento de extravío de los de Xavi que por méritos propios, de que en cualquier arañazo podía conseguir el primer gol. Poco a poco el partido decaía, el Barça sin ritmo y a los andaluces les convenía que pasaran las mínimas cosas posibles. Lenta la tristeza se posaba como un velo sobre Montjuic, los jugadores del Barça parecían sufrir por adelantado el jet lag que les esperaba en su viaje americano. A la media hora de juego la sensación era la de una noche de febrero cuando el guardia apaga la luz en la cárcel. Pero a la salida de un córner del que nadie esperaba nada, Raphinha remató el primero de la noche a bocajarro. Para celebrarlo se tapó los oídos con los índices como queriendo decir que no escucha las críticas.Noticia Relacionada Todo irá bien opinion Si Xavi, mucho talento y poca inteligencia Salvador Sostres «Los dos tenían de referente a Pep, con su discurso futbolístico, su autoridad en el vestuario y su perfeccionismo obsesivo; y en Xavi encontraron a un gran exjugador pero no a un líder»Un 1 a 0 contra el Almería no era gran cosa pero por lo menos el fantasma volvía a meterse en el armario. El Almería no renunció a su planteamiento inicial y buscó con insistencia el empate. Lo consiguió en otra embarrada de Araujo. El árbitro lo anuló por fuera de juego pero el VAR corrigió su decisión y lo concedió. Más allá del debate -absurdo- sobre si era fuera de juego, el error defensivo fue tan colosal que el empate sólo puede entenderse como un regalo. Christensen, fuera del partido con jugadas inconexas y fallidas. Leo Baptistao dejaba una y otra vez en evidencia a la zaga local. Muchas mantas y pequeñas en las gradas, con los típicos padres mezquinos que se tapaban más ellos que a sus hijos, sin duda una metáfora de lo que ocurría en el terreno de juego. Cada afición tiene el equipo que merece. Impresentable primera parte del Barça. El Almería iba sin rubor a por la victoria. Sonora pitada para despedir al equipo camino del vestuario. Tras el descanso, Ferran y Koundé entraron por Christensen y Joao Félix. Sin duda el Almería merecía el elogio por el empate pero cualquier equipo que sepa abrocharse los cordones puede hacerle daño a este Barça. Ferran le ponía muchas ganas y poca finura. Maximiano muy atento lo paraba todo. Araujo, muy torpe. Mejor el Barcelona que en la primera mitad. Su rendimiento pasó de lamentable a mediocre y en el 60, otra vez a la salida de un córner, Sergi Roberto deshizo el empate. Buena anticipación al primer palo. Lewandowski fallaba como en un amistoso de veteranos. Xavi dio minutos de confianza a Oriol Romeu, que entró por Fermín. Pero cuando más encauzada parecía la noche, un accidente -más que un error- de Iñaki Peña regaló el empate al Almería. Además de la mediocridad, la fatalidad se cebaba con el Barça y fue literalmente increíble lo que Gundogan falló sobre la línea de gol. Lamine Yamal sustituyó a Raphinha. Sergi Roberto deshizo el maleficio en el 82 y de un buen disparo bajo adelantó de nuevo de su equipo. Iñaki Peña en el 85 corrigió su accidente evitando con una mano prodigiosa el empate. El resultado fue un alivio que no puede disimular el pésimo estado del Barça.",
        "content": "",
        "ranked": 15,
        "placed": "Sports",
        "epoch": 1703160008.8153455,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Jornada 21 de la Liga de Segunda división: goles y resumen en vídeo de los partidos>",
        "date_raw": "Thu, 21 Dec 2023 03:36:18 +0100",
        "date": "2023-12-21",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/jornada-liga-segunda-division-goles-resumen-video-20231219160018-nt.html",
        "subtitle": "Resúmenes y goles de todos los partidos de Segunda división correspondiente a la jornada 21 del campeonato nacional de Liga.Albacete 1-1 EldenseRacing 2-0 AndoraElche CF 0-0 CD MirandésRCD Espanyol 3-3 Burgos CFZaragoza 2-2 LevanteEibar 1-1 Sporting de GijónLeganés 1-1 Tenerife.",
        "content": "",
        "ranked": 13,
        "placed": "Sports",
        "epoch": 1703160008.8262024,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Jornada 18 de la Liga: goles y resumen en vídeo de los partidos>",
        "date_raw": "Thu, 21 Dec 2023 03:32:35 +0100",
        "date": "2023-12-21",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/jornada-liga-goles-resumen-video-partidos-20231219155428-nt.html",
        "subtitle": "Resúmenes y goles de todos los partidos de Primera división correspondiente a la jornada 18 del campeonato nacional de Liga.Rayo Vallecano 0-1 ValenciaAtlético de Madrid 3-3 Getafe CFGranada CF 0-3 Sevilla FCBarcelona 3-2 AlmeríaAthletic 1-0 U.D. Las PalmasVillareal 3-2 Celta de Vigo.",
        "content": "",
        "ranked": 14,
        "placed": "Sports",
        "epoch": 1703160008.909426,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "40 años del «Gol de Señor», el grito que conmovió a España en la hazaña ante Malta (12-1)>",
        "date_raw": "Thu, 21 Dec 2023 05:27:50 +0100",
        "date": "2023-12-21",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/anos-gol-senor-grito-conmovio-espana-hazana-20231220234205-nt.html",
        "subtitle": "«Cómo se estropean los cuerpos», suspira Rafa Gordillo mientras posa con sus excompañeros de la selección sobre la hierba impecable del estadio Benito Villamarín. Se cumplen este jueves 40 años del segundo partido más recordado de la historia del fútbol español y los jugadores jubilados siguen sin creerse la velocidad con la que el tiempo relativiza las victorias y derrotas del pasado. Nadie quita valor, sin embargo, a aquel 12-1 a Malta que permitió a la selección de Miguel Muñoz clasificarse a la Eurocopa de 1984.Han venido a Sevilla casi todos los futbolistas de aquel día: Buyo (que jugó por lesión de Arconada, titular en esa época), Goicoechea, Sarabia, Víctor, Rincón, el 'Lobo' Carrasco, Zubizarreta (suplente), etcétera. También Juan Señor, autor del duodécimo y definitivo tanto, propulsor del «gallo más bonito de la historia del fútbol» (como dirá Sarabia en un momento de conversación con ABC). Su responsable, el mítico locutor José Ángel de la Casa, es el verdadero homenajeado del encuentro entre periodistas y jugadores organizado por Gerardo González, ex secretario general de la Federación Española de Fútbol.El partido contra Malta fue la mayor alegría futbolística nacional entre la Eurocopa de 1964 y aquel España-Dinamarca que creó la leyenda de Butragueño en el Mundial de 1986. El país no se había despojado del fracaso deportivo de 'su' Mundial 1982 y podía quedar fuera de la siguiente Eurocopa. Estaba obligada a vencer por once goles de diferencia y el pesimismo estaba justificado: España no había anotado más de cuatro en ningún partido de la fase previa (su última goleada era del año 1970: 7-1 contra Chipre). Tampoco había podido entrenar en el Villamarín, por la lluvia.No en vano, como recuerda el exzaragocista Güerri (suplente aquel día), las gradas estaban medio vacías cuando el árbitro turco Erkan Göksel dio el pitido inicial. La alineación protagonista de la hazaña es conocida: Buyo, Señor, Goicoechea, Maceda, Camacho, Víctor, Gordillo, Sarabia, Carrasco, Santillana y Rincón. «Yo decía que era posible clasificarnos», insiste Zubizarreta. Pero Jesús Álvarez, reportero de RTVE aquella noche en la banda, recuerda claramente la resignación del público cuando llegó el descanso y la selección ganaba por 3-1: «Jamás pudimos imaginar el material increíble que grabaría nuestro cámara una hora después». (parte del cual se estrena ahora en un especial de 'Conexión Vintage', dirigido por Paco Grande).Un campo embarradoLa proeza vino lógicamente facilitada por la condición 'semiamateur' de la selección maltesa. Sólo algunos de sus futbolistas habían jugado en el extranjero; entre ellos, John Bonello , el guardameta titular. Sin embargo, en el partido de ida disputado en La Valeta seis meses antes, España no lo había pasado bien: venció 2-3, en un campo de tierra, y consiguió el gol de la victoria en el minuto 85. En Sevilla, en la previa, Bonello llegó a decir que no volvería a su país si le marcaban once goles.Noticia Relacionada estandar Si Griezmann, de pedir perdón a convertirse en leyenda goleadora del Atlético Iván Martín Tras vivir un calvario al volver al equipo rojiblanco después de su fuga al Barça, el delantero francés, totalmente reconciliado con la afición, ha igualado a Luis Aragonés como máximo realizador histórico del clubLa abundante lluvia caída esa semana benefició paradójicamente a España (un equipo muy superior técnicamente). «El campo se puso pesado», rememora Sarabia, «y a un equipo con pocos profesionales eso le tenía que pasar factura en la segunda parte». La selección cuenta que empezó a tener fe en lo imposible cuando vieron, todos juntos, el partido que habían disputado sólo cinco días antes Holanda y Malta (5-0). «Holanda ganó sin despeinarse, podían haberles metido algunos más».Al comienzo de la segunda mitad, España necesitaba marcar nueve goles para clasificarse: exactamente un gol cada cinco minutos. La hipótesis del amaño ha sobrevolado innumerables conversaciones en estas décadas, pero a los jugadores les molesta bastante que se mencione. «Es muy fácil», explican varios de ellos: «Recomiendo a quien lo crea que vuelva a ver el partido y mire a ver si nos dan alguna facilidad». «No he corrido más en mi vida ni he sentido más presión en mi carrera en el fútbol», asegura Sarabia: Se da la circunstancia de que Miguel Muñoz había denunciado el Malta-Holanda (0-6) de ese mismo año como «un arreglo antideportivo» y asegurado que varios directivos malteses le confesaron la venta del partido.Cuando se vuelve a ver el encuentro, queda clara la fe extraordinaria que tenía un gremio en la victoria de España: los recogepelotas . Carrasco opina que fueron un ingrediente necesario. «He repasado el partido con detalle, y se jugaron casi 28 minutos por cada parte, cuando lo normal era jugar entre 24 y 26 minutos. Fue también gracias a ellos, había uno cada cinco metros; no recuerdo haber vivido nada así durante mi carrera». Buyo, siempre al borde de la risa, se pone serio para recordar que los jugadores no felicitaban ni siquiera al compañero que metía el gol (anotaron cuatro Santillana y Rincón, dos Maceda, uno Sarabia y el definitivo, Señor ): «Cuando nos pusimos 8-1 en el minuto 64, la concentración era sobrehumana».Buyo jugó fuera del área casi todo el segundo tiempo. Para entonces España era ya (en palabras de Carrasco) «una fábrica de centros. Entramos en un estado de locura… Ni el mejor guionista del mundo hubiese podido concebirlo. De verdad, no es por exagerar: si hubiésemos tenido que llegar a los 14 goles, hubiésemos llegado. Estábamos como locos, Malta estaba absolutamente indefensa, los arrasamos (con todos mis respetos)».Delirio en el Benito VillamarínFue en el minuto 84 cuando llegó el gol de Juan Señor, 'Juan II de España' (Carrasco dixit), que había fallado un penalti en el primer tiempo del partido y querido que se le tragase la tierra. Hoy es uno de los futbolistas más sonrientes: «Qué emoción me produce esto... Sinceramente, éramos una piña verdadera; trabajábamos todos para todos. Por eso fue posible la gesta. Cuando te propones algo y todo el mundo tiene esa energía, puedes conseguir cosas aparentemente imposibles».1983, el primer año de Gobierno de Felipe González, había sido muy complicado para España: ETA asesinaba todas las semanas y el ambiente económico venía convulsionado por la expropiación forzosa del grupo Rumasa. Por si fuese poco, el mismo mes del partido dos catástrofes habían sensibilizado adicionalmente a la población: primero, el accidente de Barajas entre un avión de Iberia y otro de Aviaco que costó la vida a 92 personas; después, días antes del partido, la muerte de 80 personas en la discoteca 'Alcalá 20', también en Madrid. El 12-1 a Malta quedó como la gran gesta deportiva de una generación a la que seis meses después, en Francia, sólo la mala suerte le privó de conquistar la Eurocopa. Manuel Delgado Meco, expreparador físico de la selección, lo tiene muy claro: «Aquellos jugadores eran buenísimos y también podían haber ganado un Mundial. Si no lo hicieron, ni tampoco en los años 90, fue por detalles».Cuando concluyó el partido, el Villamarín sufrió una invasión de campo . Futbolistas y aficionados celebraron hasta el amanecer («fue un festival», en palabras de 'Poli' Rincón, que logró escamotear el balón y quedarse con él). RTVE interrumpió la programación habitual. Algunos periódicos europeos expresaron dudas sobre el resultado, pero el seleccionador holandés, Kees Rijvers , reaccionó con nobleza: elogió el juego español y afirmó: «Los milagros también existen en el fútbol». (No había querido ver el partido en directo). Los malteses consideraron la derrota con una gigantesca humillación y Bonello fue criticado incluso por sus compañeros. El presidente de su Federación sólo pudo aguantar en el palco hasta el décimo gol. Aquella derrota motivó una reestructuración completa de la gestión deportiva en el archipiélago mediterráneo.«Fue la hazaña más importante del fútbol español», explica con voz débil pero animosa José Ángel de la Casa , invitado a Sevilla como coprotagonista de aquella noche mágica (su celebración del gol de Señor es hoy un politono de móvil). De la Casa dejó TVE en 2007, tras más de 30 años de servicio, precisamente antes de la Eurocopa de 2008. Le habían diagnosticado párkinson. Hoy toma una veintena de pastillas al día y vive en un pueblo de Toledo, alejado del ruido. Su sola presencia humedece los ojos a varios de los héroes del 21 de diciembre de 1983. Algunos mantienen un físico extraordinario, otros están casi patizambos por el estrés óseo del fútbol. Se estropean los cuerpos, como dice Gordillo, pero no el recuerdo. A lo sumo, quizá, se embellece un poco.",
        "content": "",
        "ranked": 12,
        "placed": "Sports",
        "epoch": 1703160008.9205732,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El ucraniano Madonich (ILCA 6) invicto en el estreno de la 47ª Christmas Race y Núñez/De March líderes en 29er>",
        "date_raw": "Wed, 20 Dec 2023 19:14:52 +0100",
        "date": "2023-12-20",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/vela/vela-ligera/ucraniano-madonich-ilca-invicto-estreno-47a-christmas-20231220191328-nt.html",
        "subtitle": "El viento llegó a la bahía de Palamós. Tras la suspensión de la primera jornada debido a la ausencia total, en esta segunda se hizo de rogar. Un poniente primero, que roló a tramuntana después, hizo que los ILCA pudieran disputar tres pruebas por dos los 420 y 29er.No fue hasta pasada la una de la tarde cuando se dieron las primeras salidas. El viento del oeste fue rolando a norte, con muchas oscilaciones que pasaron de los 5 a los 14 nudos, no fue fácil para los comités y participantes, pero finalmente se pudo navegar en los dos campos de regata.El ucraniano Oskar Madonich era el único que ganaba las tres mangas celebradas en la clase ILCA 6 en esta segunda jornada de la Christmas Race y finalizaba el día como el único regatista invicto en esta Christmas Race. El dominio de Madonich fue total y absoluto, haciéndolo además en la clase más numerosa con 68 barcos en línea de salida. El holandés Bas Blokzijl fue el único que fue capaz de seguir a Madonich pero sólo en las dos primeras pruebas, en las que hizo dos segundos puestos; pero un décimo segundo en la tercera provocó que cerrara la jornada a trece puntos del líder. Tercero era el británico Ralph Musto. La primera fémina en la general es la ucraniana Yelyazaveta Vynohradova, en sexta posición y el primer español es el catalán Ricard Castellví, vigente ganador de la Christmas Race, que ocupa la séptima posición.En ILCA 4 los tres primeros clasificados están separados por tan solo tres puntos. El holandés Alexander Hartsink lidera tras un cuarto, un primero y un segundo, aunque el primer protagonista fue el catalán Quim Ferrer (CN Sant Feliu), que con un primero, un segundo y un quinto, llegó a liderar la general. Tercera y primera fémina era la finlandesa Iiris Sepponen.Alfred FarréEstreno del 29er EurCupLa clase 29er estrenaba el circuito continental EuroCup 2024 en la Christmas Race. Los catalanes Santiago Torres y Ricardo de March (CN El Garraf) son los primeros líderes con un primero y un tercero como parciales, sumando cuatro puntos y con una buena renta de siete puntos sobre los segundos y terceros clasificados, los holandeses Tjed Wildeboer/Lars van den Berg y Folkert van Surksum/Lars Ganzevles que suman once puntos cada uno. En esta clase, el campeón del mundo de Optimist, el sueco Henric Wingforss ,junto a su compañero William Drakenberg, ocupan una meritoria octava plaza en la general en el estreno. La primera tripulación mixta es la de los holandeses Sophie y Lucas Pieters, que son cuartos y la primera femenina la italiana Victoria Demurtras y Caroline Karlsen.En 420 los británicos Freya Sewel y Hugo Valentine se colocaban como los primeros líderes tras realizar un primero y un tercero; aunque la diferencia es mínima sobre sus inmediatos perseguidores, un punto les separa de los segundos, los franceses Simon Prot y Berier Joyet Swan, que hicieron un cuarto y ganaron la segunda manga y dos puntos de los terceros los británicos Neil Marsden y David Bromilow. A tres puntos de las posiciones de podio se encuentra la primera tripulación española, formada por Miguel Campos y Pablo Moreno, del potente equipo del Real Club de Regatas de Alicante. Mientras que los actuales campeones del mundo de 420, los catalanes Pol Mateu y Alejandro de Maqua no tuvieron su día después de realizar un BDF (fuera de línea con bandera negra) y un 31, con lo que se colocan en el puesto 48 de la general. La primera tripulación femenina es la francesa de Joane Ezraty/Ainoa Phillipe Sasain.Para mañana jueves, tercera jornada de la Christmas Race, están programadas tres pruebas más en todas las clases, y una vez se acumule la cuarta manga las tripulaciones descartarán su peor resultado parcial.Alfred FarréClasificacionesILCA 6 (68 embarcaciones)1.Oskar Madonich (UKR), 3 p.2.Bas Blokzilj (NED), 16 p.3.Ralph Musto (GBR), 29 p....7.Ricard Castellví (ESP), 39 p.ILCA 4 (61 embarcaciones)1.Alexander Hartsink (NED), 7 p.2.Quim Ferrer (ESP), 8 p.3.Iiris Sepponen (ESP), 10 p.420 (63 embarcaciones)1.Freya Sewell/Hugo Valentine (GBR), 4 p.2.Simon Prot/Berier Joyet Swan (FRA), 5 p.3.Neil Marsden/David Bromilow (GBR), 6 p.4.Miguel Campos/Pablo Moreno (ESP), 9 p.29er (36 embarcaciones)1.Santiago Núñez/Ricard de March (ESP), 4 p.2.Tjed Wildeboer/Lars Van den Berg (NED), 11 p.3.Folkert van Surksum/Lars Ganzevles (NED), 11 p.",
        "content": "",
        "ranked": 23,
        "placed": "Sports",
        "epoch": 1703160009.050153,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Barcelona - Almería en directo hoy: partido de la Liga, jornada 18>",
        "date_raw": "Wed, 20 Dec 2023 20:58:14 +0100",
        "date": "2023-12-20",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/barcelona-almeria-directo-hoy-partido-liga-jornada-20231220153530-di.html",
        "subtitle": "Sigue en directo el Barcelona - Almería, partido de la Liga, miércoles 20 de diciembre",
        "content": "",
        "ranked": 18,
        "placed": "Sports",
        "epoch": 1703160009.3706627,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Guerra de nervios ante la próxima sentencia sobre la Superliga>",
        "date_raw": "Thu, 21 Dec 2023 09:41:51 +0100",
        "date": "2023-12-21",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/guerra-nervios-ante-proxima-sentencia-sobre-superliga-20231216203622-nt.html",
        "subtitle": "El presidente de LaLiga, Javier Tebas , ha cargado este sábado contra las «mentiras» que viene vertiendo la Superliga en su intento de «ocultar» que «no es una competición abierta y que perjudica a las ligas nacionales», al tiempo que ha insistido en que el «fútbol no quiere tampoco la Superliga mentirosa» de diciembre 2023. Las manifestaciones de Tebas llegan después de que el viernes Bernd Reichart , CEO de A22 Sports Management, la empresa que gestiona el proyecto de la Superliga, publicara un vídeo en las redes sociales aclarando la propuesta para la creación de esta competición. El Tribunal de Justicia de la Unión Europea (TJUE) dará a conocer el próximo jueves, 21 de diciembre, su sentencia definitiva sobre la Superliga. ﻿En ese vídeo, Reichart aseguraba que ﻿durante el último año han hablado con muchos clubes europeos y que, cuando el Tribunal de Luxemburgo dicte su sentencia, la Superliga mostrará el modelo de competición abierta que han estado preparando, que pasa por la participación de 60 clubes, tratados todos por igual, según afirmó.«Ya mencioné ayer que en estos días la Superliga está generando noticias falsas. Algún medio de comunicación afirmaba que el Estrella Roja era uno de los clubes contactados. Este ya lo ha desmentido», ha escrito Tebas este sábado en su cuenta de la red social X.En este sentido, el Estrella Roja de Belgrado emitía este sábado un comunicado en el que se desvincula «categóricamente de cualquier relación con el proyecto de la llamada Superliga «, asegurando que ve su futuro competitivo en Europa »sólo y exclusivamente dentro de las competiciones de la UEFA«.Noticia Relacionada estandar No Ancelotti: «¿La Superliga? El día 21 puede pasar algo que cambie la historia del fútbol» ABC «Para renovar no tenemos ni prisa ni problemas», asegura el técnico del Real Madrid en la previa ante el Real MadridEl presidente de la patronal ha acompañado su mensaje con el comunicado del cuadro serbio, mientras siguió recordando que la Superliga quiso montarse «en secreto» en 2021 y, ahora, «sobre mentiras». «Es importante destacar que en 2021, la primera Superliga se preparó en secreto y, ahora, la 'nueva' Superliga de diciembre de 2023 se está construyendo sobre mentiras», ha añadido.«No han contactado realmente a ningún club, no es una competición abierta, ni democrática, además perjudica a las ligas nacionales», ha apuntado. Tebas ha destacado además que detrás de «las noticias falsas», «de los 'influencers' en redes sociales», está «el ser superior, el 'salvador' del fútbol», Florentino Pérez .El día 21 de diciembre saldrá la sentencia sobre la Superliga que dará a conocer el Tribunal de Justicia de la Unión Europea (TJUE) . «Estos días seguirán mintiendo y el día después de la Sentencia seguirán mintiendo... 'compran' páginas, encargan videos, para engañar. No es un chascarrillo es pura verdad. Eso sí, no para de tomar pastillas para mentir. El fútbol no quería la Superliga de abril 2021 y tampoco la mentirosa de diciembre 2023», ha terminado afirmando Tebas en su mensaje.Bernd Reichart, CEO de la Superliga , publicaba este viernes un mensaje junto a un vídeo en la red social X. «Como algunos de vosotros ya sabéis, el 21 de diciembre, el Tribunal de Justicia de la Unión Europea emitirá su decisión final en el caso de antimonopolio de la UEFA y la FIFA. Existe mucha confusión sobre este tema. Permitidme aclarar lo que realmente está pasando. La UEFA tiene un monopolio absoluto en el fútbol europeo de clubes. El Tribunal determinará si permite que este monopolio siga o por lo contrario debe caer. Todas las ligas nacionales están operadas y gestionadas por los propios clubes. A nivel europeo, sin embargo, los clubes no tienen voz. Confiamos plenamente en el Tribunal y en las leyes de la Unión Europea que lo guían».«Después de leer la sentencia y comprobar que el monopolio de la UEFA es ilegal, podremos por fin hacer público el resultado de más de un año de conversaciones y propondremos un formato de competición europea abierta para más de 60 clubes. Asegurándonos de que todos los clubes sean tratados igual y de manera justa. La UEFA, por su parte, pase lo que pase dirá que ha ganado. No os dejéis engañar. Las libertades fundamentales están claras en en el Derecho de la UE y valen para todos sus ciudadanos y, ¡si!, también para el fútbol. Nos vemos el día 21», aseguraba el CEO de la Superliga.",
        "content": "",
        "ranked": 11,
        "placed": "Sports",
        "epoch": 1703160012.4750564,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Luz verde a la Superliga: el Tribunal de Justicia Europeo falla que hay «un abuso de posición dominante de UEFA y FIFA»>",
        "date_raw": "Thu, 21 Dec 2023 12:15:05 +0100",
        "date": "2023-12-21",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/luz-verde-superliga-tribunal-justicia-europeo-falla-20231221103045-nt.html",
        "subtitle": "21 de diciembre de 2023, día histórico para el fútbol. El Tribunal de Justicia de la Unión Europea ha fallado que la UEFA y la FIFA ejercen «un abuso de posición dominante», sentencia que abre la puerta por completo a la creación de competiciones fuera del ámbito de ambos organismos: «La UEFA no tiene la exclusiva del fútbol, se puede organizar otra competición de clubes diferente y no se puede discriminar a la Superliga bajo ningún concepto. Además, los equipos pueden gobernar su futuro»Con este fallo, «ni UEFA ni FIFA pueden poner sanciones a clubes que participen en competiciones alternativas», como es el caso de la Superliga. «Las normas de UEFA y FIFA sobre la autorización previa de las competiciones de fútbol de clubes, como la Superliga, violan el Derecho de la Unión», dice el TJUE. La sentencia ha sido recibida con felicidad en A22 Sports , la empresa tenedora de los derechos de la competición, que ha reaccionado de manera eufórica, como no podía ser de otra manera, con un mini hilo en X: «1. Hemos ganado el derecho a competir. El monopolio de la UEFA ha terminado. El fútbol es LIBRE. Ahora los clubes ya no sufrirán amenazas y sanciones. Son libres de decidir su propio futuro. 2. Para los aficionados: vamos a emitir gratis todos los partidos de la Superliga . 3. Para los clubes: los ingresos de los clubes y los pagos en solidaridad con el fútbol están garantizados».Este mensaje de Bernd Reichar t , CEO de A22, contrastaba con el de La Liga y el de su presidente, que se mostraron muy nerviosos por el fallo haciendo una lectura alejada de la realidad de la sentencia: «Ya empiezan a intoxicar como advertí. Siempre han podido organizar competiciones fuera del entorno UEFA y FIFA , y eso no se puede prohibir. El tema son las condiciones de las mismas para estar bajo la organización de UEFA y FIFA», escribió Tebas en X. «Hoy más que nunca recordamos que la Superliga es un modelo egoísta y elitista. Todo formato que no sea totalmente abierto, con acceso directo, año a año, vía ligas domésticas, es un modelo cerrado. El fútbol europeo ya ha hablado. No insistáis, #EarnItOnThePitch».Una hora y media después de conocerse la sentencia, llegó el turno de Florentino Pérez. El presidente del Real Madrid, principal impulsor de la Superliga , realizó una declaración institucional en la que mostró su satisfacción por el fallo: «El fútbol europeo de clubes no es ni será nunca más un monopolio, pero nadie dijo que poner fin a un monopolio después de tantas décadas fuera sencillo. Desde hoy, el presente y el futuro del fútbol europeo están por fin en manos de los clubes, de los jugadores y de sus aficionados. Nuestro destino nos pertenece y tenemos ante nosotros una gran responsabilidad.Este día marcará un antes y un después. Es un gran día para la historia del fútbol y para la historia del deporte».Joan Laporta, que no ha viajado a Dallas con el equipo (que esta madrugada juega un amistoso en la ciudad tejana por el que recaudará cinco millones de euros) también realizó otra declaración institucional con sabor a goleada: «La sentencia abre la vía a una nueva competición de fútbol de máximo nivel en Europa al manifestarse en contra de la figura del monopolio en el mundo del fútbol, y este club quiere ofrecer una propuesta de diálogo sobre cuál debe ser el modelo de competición europea del futuro. El FC Barcelona cree que la sostenibilidad del fútbol europeo a medio plazo pasa por la creación de un concepto como el que encabeza A22 para la Superliga».La UEFA fue la que más se hizo de rogar, pero como hiciera LaLiga, su lectura de la sentencia fue distinta a la de los promotores de la Superliga : «Este fallo no significa un respaldo o validación a la llamada 'superliga', más bien subraya un déficit preexistente dentro del marco de autorización previa de la UEFA, un aspecto técnico que ya fue reconocido y abordado en junio de 2022. La UEFA confía en la solidez de sus nuevas reglas y, específicamente, en que cumplen con todas las leyes y regulaciones europeas pertinentes»",
        "content": "",
        "ranked": 8,
        "placed": "Sports",
        "epoch": 1703160012.7278903,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La sentencia de la Superliga que tiene en vilo al fútbol europeo>",
        "date_raw": "Thu, 21 Dec 2023 09:42:48 +0100",
        "date": "2023-12-21",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/sentencia-superliga-pone-vilo-futbol-europeo-20231220174618-nt.html",
        "subtitle": "El 15 de diciembre de 1995, el Tribunal de Justicia de la Unión Europea daba la razón a Jean-Marc Bosman, un modesto exfutbolista belga que inició en el verano de 1990 una cruzada contra el RFC Lieja, club al que pertenecía en ese momento. A Bosman le restaba un año de contrato y se negó a renovar ya que consideraba baja la propuesta de su club. Hasta aquí, todo normal. El problema fue que la entidad belga le impuso una cláusula de rescisión que incluso tenía que abonar aunque no quisiera prolongar su contrato, medida que impidió su fichaje por el Dunquerque, club con el que había llegado a un acuerdo. Esa cláusula del Lieja violaba su libertad de circulación dentro de los países de la Unión Europea y la sentencia dejó claro que los clubes no podían retener a los futbolistas cuyos contratos expiraban y les permitían salir y fichar por otro equipo como agentes libres. Una revolución total, ya que además de este fallo, la sentencia también le tiraba de las orejas a la UEFA en relación al número de jugadores extranjeros. Desde entonces, los futbolistas europeos no son considerados extranjeros, lo que cambió para siempre la planificación de las plantillasAlgo parecido es lo que puede suceder esta mañana. Hoy, 21 de diciembre de 2023, el TJUE dará a conocer la sentencia que podría dar luz verde a la Superliga, la competición que podría revolucionar el fútbol tal y como lo conocemos hoy. Si el fallo es favorable a los intereses del Real Madrid y se considera que la UEFA está ejerciendo un monopolio, se abrirá por completo la puerta para que los clubes puedan organizar competiciones al margen del máximo organismo del fútbol europeo sin que ello le provoque sanción alguna. La sentencia, sobre la que no cabrá recurso, se conocerá entre las 09.30 horas y las 10.20 horas de la mañana. Son diez los litigios que dará a conocer el TJUE este jueves en Luxemburgo , pero se desconoce el orden de los mismos. Es lo de menos. Lo relevante es que a primera hora del jueves 21 de diciembre de 2023 sabremos si la Superliga es una competición que está más cerca que lejos de producirse y si el reparto de la tarta por parte de la UEFA tiene los días contados. Al frente de toda esta batalla han estado siempre Real Madrid y Barcelona, los dos únicos equipos de los 12 firmantes que jamás anunciaron un paso atrás y han llevado este asunto a sus instancias finales. Un paso atrás que sí dieron United, City, Arsenal, Chelsea, Tottenham, Liverpool, Atlético, Inter, Milan y Juventus, pero solo de cara a la opinión pública. El fondo de inversión norteamericano Sixth Street , que actúa de financiador del proyecto, puede reclamar sumas millonarias a los clubes que no cumplan con los contratos firmados en abril de 2021, hace ya dos años y medio.La Superliga, que comenzó con una idea primitiva de 20 equipos bajo un formato de competición cerrada, ha ido variando su manera de pensar y, según comunicó la pasada semana Bernd Reichart, CEO de A22 , promotor del torneo, pasaría a ser una competición de «entre 60 y 80 equipos que permitiría una distribución sostenible de ingresos a lo largo de la pirámide del fútbol». Es decir, sería una competición abierta, con varias divisiones, en las que primaría los méritos deportivos y no habría equipos seleccionados a dedo. Para ello, el punto de partida serían 3.500 millones de euros prestados por Sixth Street a los clubes fundadores, dinero destinados a poner en marcha la competición y llevar a cabo los planes de inversión que fueran oportunos. Una nueva competición que acabaría con el manejo y reparto del dinero por parte de la UEFA, de quién ahora mismo dependen todas las competiciones oficiales en el Viejo Continente. El futuro del fútbol depende de lo que Luxemburgo anuncie este jueves 21 de diciembre de 2023.",
        "content": "",
        "ranked": 10,
        "placed": "Sports",
        "epoch": 1703160012.7528908,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Los 15 equipos que reclutó Florentino para su Superliga>",
        "date_raw": "Thu, 21 Dec 2023 10:57:10 +0100",
        "date": "2023-12-21",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/equipos-quiere-reclutar-florentino-superliga-20231221105251-nt.html",
        "subtitle": "Con la resolución del Tribunal de Justicia Europeo, fallando a favor de la Superliga, se reabre la idiea inicial de Florentino Pérez de crear un torneo paralelo en Europa con los mejores clubes del momento. El presidente del Real Madrid sigue contando con los doce clubes fundadores, a los que sumaría dos alemanes (el Bayern de Munich y el Bosrussia Dortmund) y un francés (el todopoderoso PSG ). Hay que recordar que cuando surgieron las amenazas de la UEFA, nueve de los doce cluebs fundadores trataron de desmarcarse del proyecto, aunque habían firmado una cláusula penalizadora en caso de querer rescindir el acuerdo. Solo se mantuvieron firmes el Real Madrfid, el Barcelona y la Juventus .Atlético, Milan, Inter, Arsenal, Chelsea, Manchester United, Manchester City, Liverpool y Tottenham se enfrentaban a una cantidad cifrada en unos 300 millones de euros si se bajaban del barco de la Superliga , aunque también se comentó que había vías de escape para evitar el castigo. La cláusula señalaba que si los clubes de la Superliga se reunían y el 70% decidía liberar a un club fundador de pagar, no tendría que abonar esa penalización . Los nueve clubes que se salieron del proyecto suponían el 75% de los doce fundadores, por lo que con esos apoyos se liberarían de pagar. La resolución actual les libera de ser castigados y por tanto tienen total libertad para proseguir con su proyecto.Noticias Relacionadas estandar No superliga Luz verde a la Superliga: el Tribunal de Justicia Europeo falla que hay «un abuso de posición dominante de UEFA y FIFA» Rubén Cañizares estandar No Directo | La Justicia europea abre la puerta a la Superliga: considera que la UEFA ejerce un abuso de posición dominante ABCNo se descarta que a estos clubes se les pudiera sumar otros más en calidad de invitados. Según la idea inicial, el formato de la Superliga acabaría con un playoff, en un torneo en el que los seis primeros clasificados se asegurarían una cantidad cercana a los 350 millones de euros cada uno , cifra inabordable para la UEFA en la Champions League",
        "content": "",
        "ranked": 7,
        "placed": "Sports",
        "epoch": 1703160012.8535452,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La Superliga inaugura la modernidad del fútbol>",
        "date_raw": "Thu, 21 Dec 2023 11:38:40 +0100",
        "date": "2023-12-21",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/salvador-sostres-superliga-inaugura-modernidad-futbol-20231221113840-nt.html",
        "subtitle": "Santiago Bernabéu construyó el primer gran Estadio de España y le llamaron arrogante y pretencioso pero él entendía mejor que nadie el fútbol y su negocio. También le llamaron franquista y al Madrid, el equipo del Régimen, pero para superar la miseria y las ataduras de la dictadura, y tener los ingresos suficientes para fichar a los jugadores que necesitaba, se inventó la Copa de Europa y le dijeron que estaba loco y le acusaron de querer destruir el espíritu local y amateur del fútbol.Florentino está a punto de tener terminado el nuevo Bernabéu y la Superliga es la nueva competición que ha creado para poder competir en igualdad de condiciones con los demás clubes europeos. El Madrid como cualquier club privado ha defendido siempre sus intereses pero es imposible no ver en sus logros un avance global para el fútbol y el deporte. Sin Bernabéu y Florentino el Barça no habría conocido la gloria de Wembley , ni sería más que un club, y el fútbol de Pep habría sido un fenómeno vecinal.La Superliga es la superación del obsoleto sistema de la UEFA Champions League en que su dirigentes se escudan en el populismo de ayudar a los equipos pequeños cuando lo que en realidad hacen es propiciar que los club estado del petróleo puedan encubiertamente disponer de recursos ilimitados para fichar a los mejores jugadores del mundo mientras los demás tienen que ver limitada hasta la irrelevancia su única fuente de ingresos, que son los derechos televisivos, por un reparto que nada tiene que ver con la realidad del negocio y que sólo busca que los dirigentes se aseguren el voto de los clubes menores para mantenerse en el poder. Es lo mismo que sucede en la Liga. El fútbol español ha caído en picado porque Javier Tebas se asegura el poder con el voto de los equipos pobres que viven de los derechos televisivos que generan Barça y Madrid. A partir de ahora va a tener una auténtica Liga regional a su servicio. Por el nivel del fútbol no hace falta que se preocupe, porque lo había empobrecido tanto que no va a notar la diferencia. Lo del dinero es otro asunto, como siempre que te quedas sin el de los demás y tienes que vivir con el tuyo. Veremos cómo se le da a don Javier comprar a sus electores sin los derechos de Barça y Madrid . A partir de hoy nada será igual en el mundo del fútbol . Será más limpio y más justo, y los que trabajan y propician el negocio serán los que se beneficien de él para poder crecer y competir en las mejores condiciones. En los próximos días se hará evidente que ninguno de los clubes que anunció que abandonaba la Superliga lo ha hecho realmente aunque sólo sea porque ninguno de ellos ha pagado ni pagará la cláusula prevista a tal efecto de 300 millones de euros. Con la luz verde de la Justicia se acaba el miedo y empieza la libertad . Lo que es lógico, lo que es razonable y lo que es competitivo se abrirá camino para materializarse en dos o tres años. Toca a su fin el abuso de poder de la Liga, la UEFA y la FIFA . Empieza el poder del fútbol basado en el respeto a los que generan los ingresos y pagan las nóminas de las estrellas. Cae el antiguo régimen intervenido por burócratas tiranos y opacos y nace un sistema empresarial, transparente, basado en la realidad del mercado como todo lo que es fructífero y permanece. Y una vez más, es el Real Madrid quien da el salto cualitativo e inaugura la modernidad.",
        "content": "",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1703160012.993257,
        "language": "ES",
        "source": "ABC"
    }
]
