[
    {
        "title": "Maduro recibe con honores a Alex Saab: «Ha triunfado la verdad y la justicia»>",
        "date_raw": "Thu, 21 Dec 2023 01:15:39 +0100",
        "date": "2023-12-21",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/maduro-recibe-honores-alex-saab-triunfado-verdad-20231221011514-nt.html",
        "subtitle": "El régimen de Nicolás Maduro ha recibido con honores a su testaferro Alex Saab tras ser liberado por Estados Unidos donde estuvo más de dos años preso por cargos de corrupción y narcotráfico.El régimen chavista ha canjeado a unos 36 presos políticos por la liberación de Alex Saab, detenido por la justicia de Estados Unidos y considerado como la joya de la corona del régimen chavista.El supuesto testaferro con sobrepeso y camisa blanca fue recibido en el aeropuerto de Maiquetía en Caracas, por la primera dama, Cilia flores, el presidente de la Asamblea Nacional chavista, Jorge Flores, su mujer Camila Fabri y sus dos hijas pequeñas.Noticia Relacionada estandar Si Maduro canjea a 36 presos políticos por Alex Saab Ludmila Vinogradoff Entre los excarcelados pueden figurar tres miembros del comando de María Corina Machado y el director de Súmate, Roberto AbdulAlex Saab fue extraditado de Cabo Verde en el 2021 y llevado a Estados Unidos para ser enjuiciado . Según el exdirector del Departamento del Tesoro de EE.UU., Marshall Billingslea, el testaferro de Maduro fue sancionado, acusado de múltiples cargos criminales, arrestado y extraditado luego de varios años de investigación por parte del Departamento del Tesoro, múltiples agencias policiales y varias naciones de América Latina, Europa y Asia.Marshall dijo que el trabajo conjunto fue «para desbaratar su extensa red de lavado de dinero, que incluía robos al por mayor del programa de alimentos destinado a alimentar a los venezolanos desnutridos (CLAP) Estaba traficando con oro saqueado de la ecocida minería a cielo abierto del Orinoco».En su cuenta de X, Marshall añade que cuando fue arrestado, estaba en medio de acuerdos de intermediación con Irán, el principal patrocinador del terrorismo en el mundo. «Alex Saab es fácilmente uno de los peores y más corruptos testaferro del régimen venezolano».«Su liberación supone un duro golpe a la credibilidad de EE.UU. en la lucha contra la corrupción, particularmente en América Latina. Envía una señal desastrosa a los países socios que cooperaron con nosotros, creyendo que Saab enfrentaría la justicia, no más que Cabo Verde, quien lo extraditó a pesar. De la Presión del régimen ruso, iraní y Venezuela», apunta.«Peor aún, es un 'golpe en el estómago' para la oposición venezolana. Supuestamente somos sus amigos, pero acabamos de dejar libre a uno de los peores ladrones», sentencia Marshall.",
        "content": "",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1703127608.4285085,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Las cinco claves de la reforma migratoria de Francia>",
        "date_raw": "Wed, 20 Dec 2023 12:14:39 +0100",
        "date": "2023-12-20",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/cinco-claves-reforma-migratoria-francia-20231219233033-nt.html",
        "subtitle": "El Gobierno de Emmanuel Macron y los conservadores han anunciado este martes un acuerdo sobre la reforma de inmigración. Ya ha sido aceptada en el Senado, pero este martes se esperaba la decisión de la Asamblea Nacional, que finalmente ha salido adelante tras una sesión bronca y tensa. La Asamblea Nacional de Francia rechazó la moción presentada por el partido de izquierdas La Francia Insumisa que pretendía tumbar la ley de inmigración. La moción de rechazo ha sido descartada por 284 votos en contra y 155 votos a favor. El borrador de ley ha sido aprobado previamente en el Senado con 214 votos a favor y 114 en contra después de que una comisión parlamentaria mixta, formada por siete diputados y siete senadores, haya pactado un texto de consenso que incluso algunos diputados de Renacimiento, el partido de Macron, han rechazado. ¿Cuáles son las claves de la reforma migratoria? Las cinco claves de la reforma francesa Debate anual sobre la inmigración . Se impondrán «cuotas» para la aceptación de inmigrantes. Debate político y electoral permanente sobre el problema que más preocupa a los franceses menos privilegiados, con muchos flecos europeos Se creará el delito de «residencia irregular». Permitirá expulsiones más rápidas y expeditivas, al mismo tiempo que la creación de «centros de retención administrativa» facilitará un control policial mucho más duro y permanente Recorte muy sustancial de las ayudas familiares , que solo podrán recibirse tras largos periodos de «prueba». Se trata de cortar el «efecto llamada», suprimiendo total o parcialmente las ayudas médicas del Estado. Será necesario acreditar que se está trabajando para recibir menos ayudas y más controladas Retirada del permiso de residencia a los inmigrantes «que no respeten los principios de la República ». Al mismo tiempo la concesión de permisos de residencia será mucho más dura, con el fin de evitar la multiplicación de guetos multiculturales Freno duro al reagrupamiento nacional, que solo podrá realizarse cuando se reúnan condiciones laborales claras, que permita justificar ingresos suficientes, al margen de las ayudas estatales que serán recortadas significativamente. Muchas ayudas solo se podrán recibir tras cinco años de residencia con ingresos fijosUno de los principales focos de tensión han sido las ayudas sociales, ya que inicialmente la derecha reclamaba un claro endurecimiento de las actuales políticas. Este tipo de prestaciones, por ejemplo las destinadas a familias o a temas de vivienda, estarán condicionadas a que los extranjeros lleven al menos cinco años en Francia, en lugar de seis meses como hasta ahora.",
        "content": "",
        "ranked": 24,
        "placed": "Abroad",
        "epoch": 1703127609.1278405,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Guerra Ucrania - Rusia, en directo: Rusia afirma que Ucrania abandonó las conversaciones de paz ante la «insistencia de Reino Unido»>",
        "date_raw": "Wed, 20 Dec 2023 12:58:04 +0100",
        "date": "2023-12-20",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/guerra-ucrania-rusia-directo-ataques-bombardeos-paz-conflicto-hoy-20231220125537-di.html",
        "subtitle": "Sigue en directo la guerra entre Ucrania y Rusia , con la última hora sobre el conflicto, los ataques, la intervención de otros países y las reacciones de los líderes Zelenski y Putin hoy.",
        "content": "",
        "ranked": 23,
        "placed": "Abroad",
        "epoch": 1703127610.377001,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Crisis gubernamental en Francia por la aprobación de la reforma migratoria>",
        "date_raw": "Wed, 20 Dec 2023 13:29:01 +0100",
        "date": "2023-12-20",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/crisis-gubernamental-francia-aprobacion-reforma-migratoria-20231220132901-nt.html",
        "subtitle": "La aprobación en Francia de una controvertida ley migratoria , respaldada por el presidente Emmanuel Macron y el apoyo del partido Agrupación Nacional ha provocado una importante brecha dentro del Gobierno, el ministro de Sanidad, Aurélien Rousseau , ha presentado su carta de dimisión por la medida. Tras 18 meses de negociaciones en torno al proyecto de ley , la Asamblea Nacional (cámara baja del Parlamento) sacó adelante el texto a última hora del martes con 349 votos a favor y 186 en contra . Las formaciones Los Republicanos (LR, derecha) y Agrupación Nacional (RN, ultraderecha) secundaron el texto. El Senado lo había votado previamente.La votación sumió a la mayoría presidencial (compuesta por varias formaciones, a parte del partido Renaissance del presidente Macron) en una crisis, pues 59 de sus 251 diputados no votaron a favor del texto: 27 decidieron hacerlo en contra y 32 se abstuvieron.Un elemento clave de la ley es que las subvenciones sociales para extranjeros no comunitarios (es decir que no son ciudadanos de la Unión Europea) estarán condicionadas a partir de ahora a una presencia mínima de cinco años en el territorio , o de 30 meses en el caso de que la persona tenga trabajo.Además, también se podrán acordar cuotas migratorias y se incluyen medidas para que los condenados por homicidio con doble nacionalidad puedan ser despojados de la ciudadanía francesa.Como Rousseau, varios ministros reacios al proyecto de ley, como Clément Beaune (Transportes) o Sylvie Retailleau (Educación superior), fueron recibidos el martes por la noche por la primera ministra Élisabeth Borne, según varias fuentes gubernamentales.En una entrevista el miércoles con la radio France Inter, Élisabeth Borne negó que haya una «crisis en la mayoría» presidencial y declaró que tiene la «sensación de haber cumplido» con su deber sacando adelante una ley «que respeta nuestros valores» .Ayudas no contributivas Aún así, admitió que el texto, muy criticado por la izquierda y por oenegés, incluye algunas medidas que podrían ser anticonstitucionales y consideró que la ley probablemente «evolucionará» tras ser examinada por el Consejo Constitucional. Según ella, con esta ley, el gobierno busca «alejar lo más rápida y eficazmente a quienes no tienen derecho de estar en Francia e integrar mejor a quienes elijamos acoger » en el territorio.Este miércoles por la noche, Macron pronunciará un discurso televisado, anunció France Télévisions en un comunicado. La condición de que los extranjeros no comunitarios que se encuentren en situación irregular deban permanecer un periodo mínimo en el territorio para acceder a las prestaciones sociales supuso un destacado escollo durante las negociaciones.La derecha reclamaba un plazo de cinco años para que esas personas pudieran acceder a ayudas «no contributivas», pero al final se decidió distinguir entre los extranjeros que trabajen y los que no. Así, los extranjeros de fuera de la UE que deseen acceder a las ayudas al alquiler, deberán haber residido en Francia al menos cinco años si no trabajan. Si lo hacen, con una presencia de tres meses bastará.Estas restricciones no se aplicarán a los estudiantes extranjeros. La versión aprobada el martes por la noche es más restrictiva que el proyecto de ley inicial, aunque contempla la posibilidad de que un trabajador irregular pueda pedir el permiso de residencia sin el aval de su empleador.",
        "content": "",
        "ranked": 21,
        "placed": "Abroad",
        "epoch": 1703127610.6941223,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Condenan a cadena perpetua a Monique Olivier por ayudar en tres asesinatos al violador que conmocionó a Francia>",
        "date_raw": "Wed, 20 Dec 2023 14:12:47 +0100",
        "date": "2023-12-20",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/condenan-cadena-perpetua-monique-olivier-ayudar-tres-20231220140925-nt.html",
        "subtitle": "Monique Olivier ha sido condenada a cadena perpetua este martes por ser cómplice en tres secuestros y asesinatos llevados a cabo por Michel Fourniret, su exmarido y también el mayor asesino en serie de Francia .Según el diario francés 'Le Monde', el tribunal ha juzgado que Olivier ayudó a su marido en el asesinato en serie de tres víctimas que secuestraron y después mataron. Además admitió su complicidad en la violación de Joanna Parrish y el intento de violación de Marie-Angèle Domèce. «La pena de cadena perpetua es justa, adecuada y proporcionada a la extrema gravedad de los hechos», leyó el presidente del tribunal. La ya condenada tiene ahora 75 años y declaró sentirse arrepentida por «todo aquello que hizo», pidiendo por ello perdón a las familias de las víctimas. «Monique Olivier sale con la misma sentencia con la que llegó ante este tribunal, pero con una nueva condena en tres casos», ha señalado su abogado.Noticia Relacionada estandar No El asesino en serie de cinco mujeres que saldrá en libertad en España en los próximos días David Maroto Joaquín Ferrandiz, conocido como «el depredador de Castellón», abandonará la cárcel de Herrera de la Mancha el próximo 22 de julio tras 25 años encerradoMichel Fourniret y su entonces esposa, Monique Olivier, se dedicaban a recorrer Francia y Bélgica en busca de niñas vírgenes para secuestrarlas con distintas excusas, violarlas y asesinarlas en un lapso de tiempo de 14 años. Ambos fueron ya condenados en 2008 por estos crímenes cometidos contra siete chicas, él como autor y ella como cómplice. Pero ahora, con él fallecido en 2021, ella se enfrentaba a un juicio por su papel en tres casos diferentes.Fourniret había pasado antes ya un tiempo en la cárcel por una decena de agresiones y violaciones a menores en la región de París. Fue precisamente mientras cumplía condena cuando conoció a Olivier: publicó un anuncio en la prensa para cartearse con alguien para aplacar la soledad y ella acabó comprometiéndose a ayudarlo . «Sabes que con mucho gusto cumpliré tus órdenes, quiero trabajar al lado de mi bestia salvaje. Me encantaría hacerlo», le decía Olivier en una de esas misivas a Fourniret, según recoge 'Franceinfo'.",
        "content": "",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1703127610.7171628,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Mayor control de fronteras y solidaridad a la carta: la UE acuerda el Pacto de Migración y Asilo tras años de bloqueo>",
        "date_raw": "Wed, 20 Dec 2023 14:45:31 +0100",
        "date": "2023-12-20",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/mayor-control-fronteras-solidaridad-carta-ue-acuerda-20231220111850-nt.html",
        "subtitle": "Los presidentes de todas las instituciones europeas se han apresurado a felicitarse por la aprobación política del nuevo pacto migratorio europeo, después de más de siete años de discusiones. Aunque todavía faltan ciertos ajustes técnicos, la nueva regla deja atrás el viejo ' Pacto de Dublín' que hacía reposar en el primer país europeo al que habían llegado, la responsabilidad de hacerse cargo de los inmigrantes que hubieran entrado ilegalmente en la UE. La nueva regla prevé un sistema voluntario de redistribución entre otros países y obliga a compensar a los demás a aquellos que se nieguen a acogerlos. La regla propone también un refuerzo del control de las fronteras exteriores y de la política de devolución a sus países de origen a aquellos que no puedan justificar una residencia legal en Europa.La presidenta de la Comisión, Ursula von der Leyen , ha publicado un mensaje en redes sociales diciendo que se tra de un acuerdo «histórico» porque «la migración es un desafío europeo común» y «la decisión de hoy nos permitirá gestionarla juntos». La anterior Comisión, presidida por el luxemburgués Jean-Claude Juncker, fracasó en todos los intentos de resolver este rompecabezas legal con una política europea y atravesó una de las peores crisis en 2015 a causa precisamente de la llegada incontrolada de refugiados y emigrantes económicos a través de las costas griegas. «Cada año, cientos de miles de inmigrantes irregulares emprenden peligrosos viajes para llegar a nuestras fronteras. A menudo son víctimas de delincuentes, contrabandistas y traficantes que los atraen con falsas promesas de salvoconducto y los extorsionan» y por ello, los Estados miembros que tienen fronteras exteriores necesitan gestionar la migración ilegal».Noticia Relacionada estandar No Las cinco claves de la reforma migratoria de Francia Juan Pedro Quiñonero Uno de los principales focos de tensión han sido las ayudas sociales, ya que inicialmente la derecha reclamaba un claro endurecimiento de las actuales políticasSolidaridad a la cartaLos principales artífices de este pacto han sido el vicepresidente de la Comisión, Margaritis Schinas, y a la comisaria de Interior, Ylva Johansson. Uno de los puntos que han sido aceptados en este acuerdo y que hasta ahora parecían grandes tabúes en la política europea es el de la financiación de vallas, alambradas y sistemas que puedan usar concertinas en la protección de fronteras, incluyendo en países terceros. Amnistía Internacional ya ha dicho que «las reformas acordadas hoy harán retroceder la legislación europea en materia de asilo durante las próximas décadas y provocarán un mayor sufrimiento humano» porque «redicen los derechos de las personas migrantes».El acuerdo alcanzado durante la madrugada del martes al miércoles tiene que ser aprobado formalmente tanto por el Consejo como por el pleno del Parlamento Europeo que no se reunirá hasta mediados de enero.",
        "content": "",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1703127610.850351,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El motivo por el que Nueva York es «la ciudad más grande del mundo» según su alcalde: «Cualquier día puede estrellarse un avión»>",
        "date_raw": "Wed, 20 Dec 2023 14:28:32 +0100",
        "date": "2023-12-20",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/motivo-nueva-york-ciudad-grande-mundo-segun-20231219165449-nt.html",
        "subtitle": "Para el alcalde de Nueva York (EE.UU.) , el demócrata Eric Adams , no había otra manera de resumir este ajetreado año lleno de acontecimientos que aludir a uno de los ataques terroristas más importantes del último siglo: los atentados del 11 de septiembre de 2001.«Señor alcalde, estamos llegando al final de lo que ha sido un 2023 memorable y lleno de acontecimientos. Echando la mirada atrás, si tuviera que describirlo -y es duro hacerlo- en una palabra, ¿cuál sería? Y dígame también el porqué«, le preguntó el presentador de PIX11 Morning News, Dan Mannarino al primer edil neoyorquino .Noticia Relacionada estandar No Una estadounidense da con la palabra que más usa un español: «¿Por qué todo va con ella?» Marina Ortiz La tiktoker ha recreado una conversación ficticia para mostrar que hay una expresión española que puede servir para casi todo«Nueva York es un lugar en el que cada día, te despiertas y puedes experimentar de todo », comenzó respondiendo Adams, para a continuación soltar la bomba que no ha dejado indiferente a nadie: «Desde un avión estrellándose contra nuestro Trade Centre hasta una persona celebrando la apertura de un nuevo negocio». Este es el motivo, ha dicho el alcalde, por el que «es una ciudad muy muy complicada». Aunque, insistió, »por eso mismo, es la mejor ciudad del mundo».Así, el demócrata agrupó en un mismo comentario, que a ojos de muchos fue del todo inoportuno, las nuevas oportunidades de negocios en la capital estadounidense con uno de los días más oscuros de su historia, el 11S .",
        "content": "",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1703127610.8606336,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Redada en Alemania contra la organización feminista ZORA por su apoyo a grupos antiisraelíes>",
        "date_raw": "Wed, 20 Dec 2023 15:32:45 +0100",
        "date": "2023-12-20",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/redada-alemania-organizacion-feminista-zora-apoyo-grupos-20231220153244-nt.html",
        "subtitle": "Más de 170 agentes han participado esta madrugada en una redada policial llevada a cabo simultáneamente en ocho localizaciones contra la organización de mujeres de izquierda de Berlín ZORA, por claros indicios de colaboración con organizaciones antiisraelíes del ámbito de izquierda reportados por la Fiscalía. La Fiscalía tiene seis sospechosos, de los cuales cinco pertenecen a ZORA.«No es ningún secreto que hay diferentes opiniones sobre Palestina y también simpatías por Hamás en el espectro de la extrema izquierda», ha declarado el portavoz del sindicato policial, Benjamin Jendro, «y no hay lugar para eso en nuestra democracia liberal». Noticia Relacionada estandar No Los tres rehenes israelíes muertos por error sostenían una bandera blanca cuando fueron disparados, según el Ejército Agencias Tel Aviv anuncia el inicio de una investigación para esclarecer los hechos, que han causado tensiones entre los familiares de los que todavía siguen en manos de HamásLos investigadores de Seguridad del Estado ha coordinado los registros en seis apartamentos, una oficina y una cafetería de mujeres en la calle Weisestrasse, en el berlinés distrito de Neukölln, donde la policía tuvo que llamar a un cerrajero para que abriera la puerta, después de corroborar que llevaban a cabo actividades de apología de la violencia, como el reparto de folletos de glorificación del terrorismo que incluían referencias positivas al terrorista «Frente Popular para la Liberación de Palestina» (FPLP). Este contenido había sido publicado también a través de las redes sociales, como por ejemplo en un post publicado el 12 de octubre bajo el título «No hay liberación de las mujeres sin liberación de Palestina». Lucha contra el patriarcadoUn párrafo de la declaración en particular desencadenó la redada de hoy. ZORA argumentó que Hamás no tiene ningún interés en «aplastar el patriarcado», razón por la cual es precisamente tan importante «fortalecer las fuerzas progresistas como el FPLP como parte de la resistencia palestina». A lo que ZORA se refería como supuesta «fuerza progresista» es considerada por la UE desde 2002 una organización terrorista, que coopera con Hamás y Helzbolá, niega el derecho de Israel a existir y cuyos símbolos han exhibido los miembros de ZORA en varias manifestaciones. En su propio sitio web, ZORA se describe a sí misma como una «organización anticapitalista independiente para mujeres jóvenes». Defiende que la liberación de las mujeres va de la mano no sólo de la lucha contra el patriarcado, sino también de la superación del capitalismo y de la sociedad de clases. Los activistas del grupo están contra «toda forma de opresión» y sostienen que el Estado israelí ha estado en el centro de esta «opresión» desde el 7 de octubre. Se trata de un grupo feminista que no sólo actúa en Berlín, sino que participa también en numerosas manifestaciones pro palestinas del entorno de izquierda a lo largo y ancho de Alemania, que a menudo tornaban en enfrentamientos con la policía, y que ha promocionado intensamente anuncios de estas protestas en su perfil de Instagram. Llama especialmente la atención, además, la estrecha red de contactos de ZORA con los izquierdistas antiisraelíes de 'Joven Lucha', según han apuntado fuentes de la Fiscalía. Unos días después del ataque terrorista de Hamás contra Israel, la organización juvenil internacional marxista-leninista describió las atrocidades de los islamistas como una «lucha de liberación legítima». Más recientemente, tanto 'Young Struggle' como «ZORA» aparecieron la semana pasada cuando estudiantes propalestinos y ocuparon una sala de conferencias en la Universidad Libre de Berlín. Si bien no se conoce ninguna condena del terrorismo de Hamas contra miembros de «Joven Lucha», los crímenes del 7 de octubre parecieron al menos ser reconocidos por «ZORA». Numerosas mujeres israelíes también fueron víctimas de los terroristas islamistas varones, algunas de las cuales sufrieron violencia sexual. Unos días más tarde, ZORA calificó en una publicación en Instagram los abusos sexuales a mujeres víctimas de miembros de Hamás como «prácticas de guerra de influencia patriarcal, para poner las cosas en perspectiva al mismo tiempo» y aclaró que el «ataque a la potencia ocupante no pierde su legitimidad por esto». Desde entonces, al menos públicamente, no ha habido por parte de la organización expresiones de dolor, condolencias o de solidaridad con las víctimas israelíes, ni siquiera con la estudiante berlinesa que fue asesinada por Hamás junto con su novio, a pesar de que los partidarios de ZORA son particularmente activos en Berlín en lo que respecta a la violencia contra las mujeres y el feminicidio.",
        "content": "",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1703127611.0158484,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El 15% del comercio mundial, los hutíes, Israel, España... Las claves del conflicto en el mar Rojo>",
        "date_raw": "Wed, 20 Dec 2023 13:49:31 +0100",
        "date": "2023-12-20",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/comercio-mundial-huties-israel-espana-claves-conficto-20231220133907-nt.html",
        "subtitle": "Casi desde el comienzo de la guerra de Israel contra Hamás, los rebeldes chiíes de Yemen (hutíes ) no han cesado de hostigar para generalizar el conflicto, con el lanzamiento de misiles y drones, en particular contra los buques comerciales que cruzan el vital Estrecho de Bab al Mandab , cerca del territorio que controlan. El pasado lunes, el Gobierno norteamericano anunció la puesta en marcha de una misión militar multinacional, dirigida a proteger el comercio mundial que cruza ese cuello de botella y navega por las rutas del Mar Rojo.¿Qué papel juegan los hutíes del Yemen en la guerra de Israel en Gaza?Hasta ahora su objetivo es paralizar o al menos distorsionar el comercio mundial que utiliza la ruta del Mar Rojo, con el propósito a medio plazo de extender el conflicto contra Hamás a otros países. Noticias Relacionadas estandar Si El conflicto en Gaza se agudiza entre los terroristas de Hamás y los hutíes de Yemen Pedro Pitarch estandar Si Los rebeldes hutíes seguirán paralizando el tráfico en el Mar Rojo «aunque EE.UU. movilice a todo el mundo» Francisco de AndrésSegún el Pentágono, desde que comenzó la guerra los hutíes han lanzado más de 100 ataques con drones y misiles contra buques mercantes . Desde el 19 de noviembre tienen secuestrado uno de esos barcos junto a su tripulación.¿Quién arma a los hutíes?Su vía de financiación y armamento es Irán, principal potencia de la corriente chií en el mundo del islam.Si son chiíes, y Hamás es suní, ¿a qué se debe la alianza?Suníes y chiíes son rivales históricos, y con frecuencia han protagonizado guerras de exterminio. Se separaron por una disputa hereditaria aunque ahora sus diferencias son también doctrinales. A los hutíes -e Irán- y a los radicales palestinos de Hamás les une el odio al Estado de Israel. Ahora ambos invocan los argumentos religiosos para justificar el levantamiento de todo el islam contra los hebreos , en particular la 'liberación de los lugares sagrados musulmanes' de Jerusalén. Pero es un recurso táctico.¿Qué se juega el mundo en la libre navegación por el Mar Rojo?Por esa vía circula entre el 10 y el 15 por ciento del comercio mundial, no solo de energía sino también de otros bienes . Dada la inseguridad por los ataques de los rebeldes yemeníes -que controlan el territorio al norte del estrecho de Bab al Mandab- las principales compañías de fletes han cancelado sus operaciones en esa rutas. Eso les obliga a buscar vías alternativas, lo que retrasará las entregas y encarecerá muchos bienes, no solo en Israel sino también en Occidente.¿Qué dimensión puede tener el impacto económico del cese de las operaciones en el Mar Rojo?El primero puede ser un encarecimiento del combustible , porque por Bab al Mandab circulaban hasta la fecha 4,8 millones de barriles diarios de crudo y petróleo. Un estudio israelí calcula que la consecuencia de paralizar el tráfico marítimo en el Mar Rojo y tener que rodear todo el continente africano, ampliando entre dos semanas y un mes el tiempo de las rutas, va a disparar los precios entre medio millón y un millón de dólares extras por mercante. La economía más afectada será la israelí, ya que por el Mar Rojo le llegan el 40 por ciento de los bienes que importa.¿Qué busca la operación de protección norteamericana 'Guardián de la Prosperidad'?No se conocen los detalles de la misión de protección de los buques mercantes. Solo que hay diez países dispuestos a participar, entre ellos España . El Pentágono sí ha descartado, en cambio, que la fuerza multinacional vaya a bombardear bases en tierra de los rebeldes yemeníes, donde tienen las lanzaderas de drones y misiles. Washington teme que eso produciría una escalada de violencia en la región, que es precisamente lo que buscan Irán y los hutíes.¿Qué puede aportar España a la misión en el Mar Rojo?El Ministerio de Defensa español no ha querido definir nada, ni siquiera su participación , a la espera de que la OTAN y la UE dispongan algo en ese sentido. La Alianza ha dicho ya, no obstante, que no va a implicarse como organización.",
        "content": "",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1703127611.2249064,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Putin llama terroristas a las autoridades de Kiev y exigen bombardeos más duros>",
        "date_raw": "Wed, 20 Dec 2023 15:11:32 +0100",
        "date": "2023-12-20",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/putin-llama-terroristas-autoridades-kiev-exigen-bombardeos-20231220151131-nt.html",
        "subtitle": "Con motivo del Día de los Agentes de los Órganos de Seguridad, el presidente ruso, Vladímir Putin , les ha felicitado en un mensaje de vídeo y aprovechado para exigir medidas más «contundentes» contra Ucrania y sus aliados occidentales. Según sus palabras, «el régimen de Kiev, con el apoyo directo de los servicios de inteligencia extranjeros, ha tomado abiertamente el camino de los métodos terroristas, en la práctica, eso es terrorismo de Estado».«Se trata de sabotajes contra bienes civiles, infraestructuras de transporte y energía, ataques terroristas contra civiles, funcionarios gubernamentales y figuras públicas», enfatizó Putin . A su juicio, «estamos en la lucha contra el extremismo y la corrupción, contra las amenazas en el espacio de la información, en la protección de los secretos de estado, los intereses económicos del país (…) contra los intentos de los servicios de inteligencia extranjeros de desestabilizar la situación sociopolítica en Rusia, socavar la paz civil y la armonía interétnica, de interferir en nuestros asuntos internos y violar el derecho soberano e inquebrantable del pueblo ruso a determinar su propio futuro».Noticia Relacionada video-noticia No El presidente chino, Xi Jinping, subraya la «solidez» de las relaciones con Rusia en reunión con el primer ministro ruso EFE Pekín (China), 20 dic (EFE).- El presidente de China, Xi Jinping, se reunió hoy en Pekín con el prim...«Por supuesto debemos hacer frente a todas estas amenazas de forma contundente», concluyó el máximo dirigente ruso mientras las autoridades ucranianas daban cuenta de otra noche más de bombardeos contra Kiev y otras muchas ciudades y regiones del país. El martes, hacia las 10 de la noche, en Jersón se contabilizaron nueve heridos, entre ellos cuatro niños, según la Fiscalía General, que informa también de «daños en las infraestructuras civiles causados por drones rusos». Durante el resto de la noche, según el informe de la Fuerza Aérea ucraniana, «Rusia atacó ocho regiones de Ucrania con 19 drones tipo Shahed disparados desde Crimea, de los que 18 fueron derribados».Sin víctimas ni destrucción en la capitalLas ciudades contra las que estuvo dirigida la incursión, según la misma fuente, fueron «Kiev, Odessa, Jersón, Dnipró, Vinnitsa, Jmelnitski, Chernígov y Kirovograd». Ya de madrugada, la ciudad de Járkov fue atacada con dos misiles S-300 sin víctimas, pero con cuantiosos daños materiales en un edificio de viviendas y en una empresa de transportes, reportó el alcalde de la ciudad, Ígor Térejov. El bombardeo lanzado contra Kiev, la capital del país, es ya el quinto en lo que va de mes, pero sin consecuencias al haber sido derribados todos los aparatos no tripulados antes de llegar a la ciudad. «Según la información preliminar, no hubo víctimas ni destrucción en la capital», confirmó Serguii Popko, jefe de la Administración militar de Kiev, a través de su canal de Telegram.Hace justo una semana, el pasado día 13, Kiev sufrió una andanada con 10 misiles que causaron 53 heridos y daños en edificios de viviendas. El alcalde de la capital ucraniana, Vitali Klichkó, aseguró que de los 53 heridos contabilizados, 20 tuvieron que ser hospitalizados, entre ellos dos niños. Las lesiones se debieron principalmente a cortes con los cristales de las ventanas rotas por las explosiones de los fragmentos de los cohetes abatidos.Este martes, el Ministerio de Defensa ruso declaró que las defensas antiaéreas de Moscú «lograron repeler un ataque terrorista» efectuado con drones ucranianos en la localidad del extrarradio de Odintsovo. El alcalde de la capital rusa, Serguéi Sobianin, aseguró que no se llegaron a producir víctimas ni desperfectos en la zona en donde cayeron los fragmentos del dron abatido. Sin embargo, el ataque ucraniano obligó a suspender momentáneamente el tráfico aéreo en tres aeropuertos moscovitas, Vnúkovo, Domodiédovo y Zhukovski.Este martes también tuvo lugar un ataque de cuatro drones ucranianos contra las regiones rusas de Briansk y Kaluga. Estas acciones, que en Kiev califican de «guerra y legítima defensa» y otras muchas de sabotaje contra infraestructuras críticas, aeródromos, factorías, vías y túneles ferroviarios, depósitos de combustible, centrales eléctricas, acuartelamientos o el puente de Kerch, realizadas por el Ejército ucraniano o el Servicio Federal de Ucrania (SBU), son consideradas en Moscú como atentados terroristas, así como también el asesinato de funcionarios prorrusos en las zonas ocupadas.",
        "content": "",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1703127611.4135447,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Suecia quiere expulsar a los inmigrantes que no se comporten «honorablemente»>",
        "date_raw": "Wed, 20 Dec 2023 15:36:08 +0100",
        "date": "2023-12-20",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/suecia-quiere-expulsar-inmigrantes-comporten-honorablemente-20231220153607-nt.html",
        "subtitle": "Diferentes gobiernos de Suecia llevan años endureciendo progresivamente la política migratoria hasta convertirla en una de las más estrictas de Europa, pero este nuevo paso no tiene precedentes comunitarios . En el futuro, los extranjeros que vivan legalmente en el país podrán ser expulsados si no se comportan «honorablemente», según un proyecto de ley que proporciona una lista de criterios para determinar el posible caso. Estocolmo da sí un paso controvertido, al legislar la expulsión de los extranjeros que lleven un «estilo de vida equivocado», una medida aplicable a las personas que tienen un permiso de residencia válido , como por ejemplo los solicitantes de asilo reconocidos. En la práctica, la retirada de un permiso de residencia equivale a una expulsión. Dado que las personas de otros países de la UE no necesitan un permiso de residencia, sólo los nacionales de terceros países se verían afectados. Pero el trasfondo de la nueva normativa es de gran alcance: sólo los ciudadanos suecos tienen un derecho irrestricto a permanecer en Suecia. El actual Gobierno de coalición liberal-conservador y su partido de apoyo, los nacionalistas de derecha Demócratas Suecos, han presentado ya públicamente este proyecto de ley, que todavía está siendo revisado por un comité para definir exactamente lo que es un «estilo de vida equivocado». El Gobierno cita como ejemplos el fraude en materia de beneficios sociales, el endeudamiento, la simpatía por redes criminales, el abuso de drogas o la «intención deshonesta». Un borrador del texto aclaraba que esta última expresión podría referirse, por ejemplo, a la prostitución, a pesar de que en Suecia sólo está prohibido comprar sexo, pero no ofrecer servicios sexuales. La aclaración fue después eliminada del borrador, pero según el demócrata sueco Ludvig Aspling todavía no está completamente descartada. «Un principio básico de vivir en Suecia con un permiso de residencia es que uno debe ganarse la vida honestamente , y la prostitución no es una forma honesta de ganarse la vida», ha justificado, en declaraciones ala agencia de noticias TT. Noticia Relacionada diario de un optimista opinion Si Inmigración, una solución liberal Guy Sorman Los populistas están en contra pero no proponen nada realista para impedirla. Los demás partidos hacen la vista gorda y tampoco proponen nadaOtro ejemplo de comportamiento que debería llevar a la retirada del permiso de residencia son cualquier tipo de declaraciones que puedan amenazar la democracia sueca, que pisa la libertad de expresión. El hecho es que Suecia, al igual que Dinamarca, llevan meses trabajando en medidas concretas en este sentido, como la prohibición de las quemas del Corán, que han tenido como consecuencia, entre otras, la necesidad de elevar el nivel de alerta terrorista debido a que ambos países han sido puestos en la diana de varias organizaciones violentas tras permitir esas prácticas. La ley ampara tal tipo de manifestaciones y el pasado mes de septiembre, por ejemplo, la Policía sueca se vio obligada a detener a quince personas que intentaron impedir que el provocador islamófobo Salwan Momika , un refugiado iraquí que vive en Estocolmo, quemase el libro sagrado del islam en Varnhemstorget, en Malmo, zona de una densa población musulmana. Mientras otras medidas de restricción de la inmigración cuentan con el apoyo de la oposición, esta ha despertado críticas. «El Estado se vuelve racista si las personas con permiso de residencia permanente no tienen el mismo derecho a criticar a las autoridades y a las instituciones estatales -ha dicho en el canal de televisión SVT Märta Stenevi, portavoz del Partido Verde-, si los particulares dudan en criticar a las autoridades porque temen represalias del Estado, entonces tenemos un gran problema en Suecia».Inseguridad jurídicaRebecca Thorburn Stern, profesora de Derecho Internacional en la Universidad de Uppsala y experta en derecho migratorio, advierte en declaraciones a 'Welt' del peligro de una legislación arbitraria. «Esto conduce a una falta de seguridad jurídica porque es difícil definir un estilo de vida honorable », ha señalado, y le parece extraña la propuesta de restringir la libertad de expresión de los extranjeros que residen legalmente en Suecia: «Se convierte en una especie de incentivo para no decir nada que uno crea que podría suponer una amenaza para la seguridad nacional, para no correr el riesgo de perder el permiso de residencia. . ¿Dónde debería trazarse la línea en cuanto a lo que constituye una amenaza y quién decide?». Otro ejemplo de comportamiento que debería llevar a la retirada del permiso de residencia son las declaraciones que puedan amenazar la democracia suecaThorburn Stern reconoce, sin embargo, que «nuestra política migratoria se caracterizó hasta ahora por la ingenuidad y ahora se ve en graves encrucijadas: Salwan Momika ha profanado públicamente un texto sagrado y eso ciertamente representaría un peligro para él si regresara a Irak, por lo que no debería ser enviado allí». La ex primera ministra y actual líder del Partido Socialdemócrata, Magdalena Andersson, admite que «la migración todavía está en proceso de ajuste en Suecia, eso es una obviedad, y habrá que seguir legislando durante mucho tiempo». En una entrevista concedida a Aftonbladet reconoce que «nos vimos arrastrados por la ola de refugiados de 2015» y cree que las consecuencias «tardarán tiempo en ser arregladas» . Anders Ygema, socialdemócrata y ex ministro de Migración, considera adecuada la retirada de los permisos de residencia en caso de infracción penal. Sin embargo, en una entrevista con la cadena de televisión SVT, ha criticado que las personas puedan ser deportadas por motivos que no son delitos y apunta al riesgo de que se criminalice a las personas para deshacerse de ellas.",
        "content": "",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1703127611.4812367,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Las cifras dramáticas con las que Cuba cierra otro mal año: 88% de pobreza y récord de inflación>",
        "date_raw": "Wed, 20 Dec 2023 19:23:05 +0100",
        "date": "2023-12-20",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/cifras-dramaticas-cuba-cierra-mal-ano-pobreza-20231220192304-nt.html",
        "subtitle": "En diciembre del pasado año, el presidente de Cuba, Miguel Díaz-Canel , prometió un mejor 2023 para su país , pero, un año después, el euro se disparó a 280 pesos; el salario mínimo mensual cayó a 7.5 euros; y la pensión mínima, a 5,35 euros, marcando una depreciación de la moneda nacional cercana al 50% en relación al 2022. El ministro de Economía, Alejandro Gil, admitió esta difícil situación económica, señalando que Cuba experimentará una contracción del PIB del 2% en 2023. Gil atribuyó el aumento de la inflación a varios factores, como el déficit de fuerza laboral en el sector agrícola , el incremento de los precios internacionales y la falta de efectividad de las medidas gubernamentales implementadas. Además, refirió que estos problemas impactan directamente en la disponibilidad de productos alimenticios básicos.Noticia Relacionada estandar No El régimen cubano negocia la compra de misiles a Bielorrusia Camila Acosta Cuba estaría particularmente interesada en los suministros de armamento, incluidas lanzaderas de misiles Polonez, sistemas de misiles tácticos desarrollados entre China y Bielorrusia que tienen un alcance de hasta 300 kilómetrosEl régimen reconoció incluso el fracaso de la llamada Tarea Ordenamiento, un paquete de medidas económicas implementadas en los últimos dos años. Para tratar de impulsar la recuperación de la economía, han ideado un «programa de estabilización macroeconómica» que, al decir del economista Pedro Monreal, se «corresponde esencialmente a un modelo propuesto en la URSS hace medio siglo, conocido como reforma Liberman-Kosygin- aplicado con diversas variantes en varios países y que no fue sostenible».Pobreza extremaAl cierre de 2022, el Observatorio Cubano de Derechos Humanos (OCDH) calificó la situación en Cuba de extrema gravedad, y afirmó que la misma empeoraba a medida que se agudizaba la crisis general del régimen cubano y la falta de voluntad política para realizar los cambios que el país necesita. Un año más tarde, el pronóstico se mantiene. El estado de los derechos humanos en la isla se ha agravado a tal punto que, según Yaxis Cires, director de estrategia del OCDH, en 2023 se agravó el callejón sin salida. En un reciente informe, la oenegé reveló igualmente que la pobreza extrema en Cuba ha incrementado 13 puntos porcentuales en un año, ubicándose en un alarmante 88%. Además, el informe resalta una desaprobación del 86% hacia la gestión del Gobierno.Aunque la situación es cada vez peor, la sociedad civil y la oposición están debilitadas debido a la represión constante, los encarcelamientos y el éxodo masivos: se estima que, en los últimos dos años, alrededor de medio millón de cubanos ha huido de la isla.En un reciente informe, la oenegé reveló igualmente que la pobreza extrema en Cuba ha incrementado 13 puntos porcentuales en un añoDerechos humanosEl empeoramiento de la situación de derechos humanos quedó expuesta durante el Examen Periódico Universal (EPU) de Cuba ante el consejo de derechos humanos de la ONU realizado en noviembre. En este sentido, el OCDH recordó que el régimen cubano había practicado más de 11.000 detenciones arbitrarias desde mayo de 2018, fecha en que se sometió al último EPU en el Consejo de Derechos Humanos de Naciones Unidas.Por su parte, Prisoners Defenders (PD) registró la cifra de 1.062 presos políticos en Cuba; de ellos, 34 son menores de edad, y la mayoría fueron procesados su participación en las masivas protestas antigubernamentales del 11 de julio de 2021. Además de sufrir unos quince patrones de tortura, según PD, los maltratos se ha extendido a sus familias. Javier Larrondo, presidente de la oenegé, declaró a ABC que, pese a las resoluciones del Parlamento Europeo contra la dictadura, al frente del Ejecutivo está Josep Borrell, quien «mantiene una política de amistad con Cuba, porque pretende que Cuba sea una especie de enlace en el diálogo regional. Eso es como, por ejemplo, utilizar a la mafia para que sea tu enlace con la distribución alimentaria en los Estados Unidos; o sea, es una absoluta locura».Prisoners Defenders registra 1.062 presos políticos en Cuba; 34 de ellos son menores de edadPara Larrondo, «fuera de los Estados Unidos no hay voluntad política de luchar seriamente, con exigencias serias contra el régimen de Cuba». y «mientras no haya esa voluntad política en Europa, mientras no de un vuelco en su política exterior con respecto a Cuba, desgraciadamente, el régimen no se va a ver lo suficientemente presionado».En 2023, visitaron Cuba dos delegaciones del bloque europeo: el alto representante de la Unión para Asuntos Exteriores y Política de Seguridad, Josep Borrell, y el representante especial para los derechos humanos, Eamon Gilmore. Aunque estas visitas generaron expectativas, para Larrondo no fueron más que «un 'show' con muy poca intención política de cambiar las cosas».Mercenarios cubanos en RusiaCuba ha sido uno de los principales aliados del Kremlin desde el inicio de la invasión de Ucrania, pero, a mediados de 2023, estalló un escándalo internacional por el reclutamiento de jóvenes cubanos para integrar las tropas rusas. Cuba ha negado las acusaciones, pero, sin embargo, las pruebas han sido contundentes, con imágenes de cubanos vistiendo uniforme ruso, así como declaraciones de varios de ellos. La cooperación militar ha abierto incluso la posibilidad de envío de armamento bielorruso a la Isla tras un acuerdo entre las fuerzas armadas de ambos países que, de concretarse, pudiera representar una escalada de tensiones.",
        "content": "",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1703127611.5494199,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Israel y Hamás negocian la segunda tregua para liberar rehenes y presos>",
        "date_raw": "Wed, 20 Dec 2023 19:58:40 +0100",
        "date": "2023-12-20",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/israel-hamas-negocian-segunda-tregua-liberar-rehenes-20231220185057-nt.html",
        "subtitle": "Con la comunidad internacional cada vez más reticente a ofrecer un apoyo sin reservas a Israel, las voces que piden un alto el fuego en la franja de Gaza no cesan de subir el tono, lo que parece que ya empieza a tener consecuencias . El miércoles, uno de los líderes de Hamás, Ismail Haniyeh, viajó a Egipto con el aparente propósito de negociar una segunda tregua, según informó la BBC. Acompañado por una delegación de «alto nivel», Haniyeh mantuvo una reunión con el jefe de la Inteligencia egipcia , Abbas Kamel. El encuentro entre Haniyeh y Kamel, según explicó una fuente de Hamás a Afp con la típica retórica de los terroristas, tenía como objetivo «detener la agresión y la guerra, preparar un acuerdo sobre la liberación de prisioneros [palestinos] y poner fin al asedio impuesto a la Franja de Gaza». Además, se iban a abordar «numerosas propuestas, incluida la de una tregua de una semana a cambio de que Hamás libere 40 prisioneros israelíes». En este contexto, no resulta extraño que el presidente israelí, Isaac Herzog, afirmara el miércoles que su país estaba «listo para otra pausa humanitaria y ayuda humanitaria adicional para facilitar la liberación de rehenes».Noticia Relacionada estandar No Qué es el 'Eje de la resistencia' contra Israel: «Un escenario catastrófico para el mundo» que detonaría a varios grupos terroristas a la vez Alexia Columba Jerez Este escenario supondría un cambio drástico de todo lo que ha experimentado Israel hasta el momento y tendría repercusiones en el mundo enteroIntercambiosAl igual que la vez anterior, el futuro de los rehenes es la clave de bóveda que decidirá si el acuerdo se alcanza finalmente o no. Según los medios israelíes, Tel Aviv ha puesto encima de la mesa una propuesta para liberar a entre 30 y 40 rehenes . Por su parte, el portal 'Axios' concretó que la oferta consistía en una semana de cese de las hostilidades para traer de vuelta a 40 de los que continúan en manos de Hamás, un grupo significativo de los alrededor de 130 retenidos por los terroristas. A cambio, según contaba la BBC, Israel liberaría a palestinos encarcelados por delitos más graves de los cometidos por los presos sacados de la cárcel durante la tregua anterior.A juzgar por las declaraciones de Hamás a Afp, parece que esa última opción -unos 40 rehenes y pausa de una semana, presos palestinos liberados- es la que se está debatiendo.Sin embargo, como ha ocurrido en otras ocasiones, los más duros en los dos bandos en guerra son los que ponen más pegas al entendimiento. El ministro de Seguridad Nacional, Itamar Ben Gvir, dijo el miércoles que «no es momento para pausas», asumiendo la línea de pensamiento de los que consideran que cualquier respiro en la guerra no beneficia a los civiles ni a los intereses de Israel , sino a los terroristas de Hamás, que utilizan esos días para recomponer sus filas y golpear de nuevo. En el pasado, Ben Gvir también ha protagonizado titulares por su convencimiento de que los ciudadanos israelíes deben ir armados.En el otro frente, Ghazi Hamad, alto cargo de Hamás, dijo que su grupo terrorista «no participará en el juego» de liberar a nuevos rehenes, pues, a su juicio, Israel comenzará a continuación «otra ronda de asesinatos masivos».Sin embargo, como ha ocurrido en otras ocasiones, los más duros en los dos bandos en guerra son los que ponen más pegas al entendimientoTodas las presiones sobre los rehenes se han agravado notablemente desde la semana pasada, sobre todo después de que el Ejército israelí reconociera que había matado por error a tres de ellos durante su operación en la Franja de Gaza . Con el pecho al descubierto y portando una bandera blanca, lo tres jóvenes fueron abatidos a pesar de que mostraban una actitud evidente de indefensión y súplica .Como exige el dolor, los familiares de los chicos muertos reclaman ahora que se desvele toda la verdad sobre lo sucedido. Según contaba el miércoles el periódico 'Haaretz', el padre de Alon Shamriz, uno de los caídos, insiste en que el Ejército israelí tiene un vídeo en el que se recoge el momento en que su hijo y sus dos compañeros de penurias perdieron la vida. Además, el mismo medio informaba de que los rehenes fueron grabados durante su cautiverio por un perro que portaba una cámara, unas imágenes que no fueron analizadas porque el animal murió durante la operación. La verdad parece todavía lejos de aclararse.",
        "content": "",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1703127611.5702264,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Francia no es la única: los otros países europeos que echan el cerrojo a la inmigración>",
        "date_raw": "Wed, 20 Dec 2023 20:10:36 +0100",
        "date": "2023-12-20",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/francia-unica-paises-europeos-echan-cerrojo-inmigracion-20231220201035-nt.html",
        "subtitle": "Durante los últimos meses, el agravamiento de la crisis migratoria ha provocado que varios países europeos refuercen las medidas para frenar los movimientos. Se trata de una dinámica que se puede encontrar en varios lugares.Italia quiere abrir centros migratorios en AlbaniaAl igual que el británico, el Gobierno italiano también mira más allá de sus fronteras para resolver la cuestión migratoria. En este caso, la primera ministra italiana, Giorgia Meloni, firmó a principios de noviembre un acuerdo con su homólogo albanés, Edi Rama, para abrir en Albania dos centros de detención de inmigrantes irregulares rescatados del Mediterráneo. Sin embargo, el Tribunal Constitucional suspendió el pacto a principios de diciembre, tras el recurso de los diputados de la oposición.Suecia plantea una reforma dura y ambiguaEn un salto hacia adelante sin precedentes, el Gobierno sueco ultima un proyecto de ley que permitirá retirar el permiso de residencia y, en la práctica, expulsar, a todos los inmigrantes que no se comporten «honorablemente». Con esa definición tan ambigua, podrían verse afectados por la medida los extranjeros. El Ejecutivo ha citado como ejemplos el fraude en materia de beneficios sociales, el endeudamiento, la simpatía por redes criminales, el abuso de drogas o la «intención deshonesta».Noticia Relacionada estandar Si Suecia quiere expulsar a los inmigrantes que no se comporten «honorablemente» Rosalía Sánchez Un proyecto de ley, que todavía está siendo revisado, pretende retirar el permiso de residencia si se está endeudado o se tiene proximidad con criminalesDinamarca apuesta por retirar las ayudasUniéndose a la tendencia en otros países europeos, la primera ministra danesa, la socialdemócrata Mette Frederiksen, también anunció en septiembre una serie de medidas destinadas a endurecer sus políticas migratorias. Por ejemplo, como contó Rosalía Sánchez, propuso retirar las ayudas públicas y los subsidios a los inmigrantes que no trabajan ni cotizan en el sistema público. La mandataria envolvió su decisión en el deseo de equilibrar un sistema social donde pesa la ayuda a los inmigrantes y refugiados.Finlandia se blinda por la presión de RusiaAnte las crecientes tensiones con Rusia, Finlandia anunció en noviembre el cierre de la mitad de sus pasos fronterizos con el país vecino, pues teme que la llegada masiva de inmigrantes irregulares sea una campaña orquestada por el Kremlin para desestabilizar y provocar una crisis. Lo cierto es que no se trata de una situación inédita, pues, en noviembre de 2021, Bielorrusia consintió la concentración de inmigrantes de Oriente Próximo y de África en la línea de frontera con Polonia.Ante las crecientes tensiones con Rusia, Finlandia anunció en noviembre el cierre de la mitad de sus pasos fronterizos con el país vecinoAlemania pretende realizar deportacionesEl canciller de Alemania, Olaf Scholz , ha apostado en los últimos tiempos por un endurecimiento de su política migratoria, lo que se traduce en plantear las posibles externalizaciones de la gestión migratoria en el futuro. Por el momento, se ha optado por las deportaciones masivas, para lo que Scholz ha cerrado acuerdos con Nigeria y la ministra del Interior, Nancy Faeser, con Marruecos.El Reino Unido y sus acuerdos con RuandaA pesar de que los reveses judiciales han sido severos, el primer ministro británico, Rishi Sunak, insiste en su objetivo de enviar a Ruanda a los inmigrantes y solicitantes de asilo que crucen de manera ilegal el canal de la Mancha. En noviembre, el Tribunal Supremo tumbó la medida, pero el Gobierno conservador no se rinde y, a principios de diciembre, firmó un acuerdo con Kigali para tratar de sacar el plan adelante.",
        "content": "",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1703127611.6878219,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El Supremo de EE.UU. tiene la llave del futuro político de Trump>",
        "date_raw": "Wed, 20 Dec 2023 20:22:57 +0100",
        "date": "2023-12-20",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/supremo-eeuu-llave-futuro-politico-trump-20231220202256-nt.html",
        "subtitle": "La Corte Suprema de Colorado ha declarado que, por haber incitado una insurrección en 2021 para perpetuarse en el poder , Donald Trump no puede volver a presentarse a primarias o elecciones en ese estado, alegando que vulneró una de las enmiendas de la Constitución.Esa enmienda, la número 13, ha sido empleada por numerosos opositores del expresidente para tratar de impedir que se vuelva a presentar a las elecciones. Denuncias similares fracasaron o se empantanaron en estados como Michigan o Minnesota, aunque ahora han dado frutos en Colorado. Este estado ofrece 10 de los 270 votos del colegio electoral que un candidato necesita para ser declarado ganador de la presidencia. Es una mínima fracción en un estado en el cual los demócratas llevan ganando 20 años . Pero lo importante es que la campaña de Trump ha presentado recurso y, ahora, deberá pronunciarse el Tribunal Supremo aquí en Washington, algo que puede tener unas consecuencias insólitas sobre la carrera presidencial.Noticia Relacionada estandar Si Un fallo judicial abre la vía para inhabilitar a Trump por su papel en el asalto al Capitolio David Alandete La Corte Suprema de Colorado considera que promovió una «insurreción»Desde que en las elecciones de 2000 el Supremo declarara a George W. Bush ganador en las elecciones de Florida y, por tanto, presidente, el poder judicial no había tenido tanta influencia en una contienda política. A tres de los nueve jueces los ha nombrado Trump , y son parte de una sólida mayoría conservadora que recientemente, por ejemplo, invalidó el aborto hasta la viabilidad del feto.Sin unanimidadEl fallo en Colorado, muy polémico, no fue en absoluto unánime. Cuatro jueces fallaron a favor y tres en contra. Los magistrados invalidaron la decisión de una jueza que dijo que sí, que Trump participó en una insurrecció n , pero que no puede ser inhabilitado.Inmediatamente la campaña del expresidente presentó a este como una víctima. Sus portavoces difundieron mensajes en redes sociales trazando paralelismos con regímenes dictatoriales como el de Venezuela, en los que el poder impide a los opositores presentarse a elecciones. Una portavoz de Trump, Alina Habba, dijo en un comunicado el martes por la noche: «Esta decisión ataca el corazón mismo de la democracia de esta nación. No prevalecerá, y confiamos en que la Corte Suprema revocará esta orden inconstitucional».El fallo de la Corte Suprema de Colorado es relevante por la forma en que establece los hechos ocurridos en enero de 2021, después de que Trump se negara a aceptar el resultado de las elecciones, alegando fraude por parte del candidato opositor. Primero, establece que el saqueo del Capitolio del 6 de enero de 2021 fue una insurrección. Es decir, afirma que Trump «participó» en una insurrección. El discurso de Trump «incitando a la multitud» antes del saqueo «no está protegido por la Primera Enmienda», la que garantiza la libertad de expresión. Los jueces creen que la ley de Colorado permite a los votantes impugnar la elegibilidad de Trump bajo la cláusula de insurreccionista. En cuanto a plazos, la corte suspendió su decisión hasta el 4 de enero, o hasta que el Supremo federal de EE.UU. se pronuncie sobre el caso. El 5 de enero es la fecha límite para imprimir las papeletas de las primarias presidenciales del estado, que tienen lugar en marzo. Las primeras votaciones se darán el 15 de enero. Trump goza de una muy cómoda ventaja en todos los sondeos.Los jueces de Colorado creen que Trump incitó una insurrección y que promovió en 2021 el saqueo del Capitolio Esa realidad política llevó a los jueces de Colorado a escribir sobre su decisión: «No llegamos a estas conclusiones a la ligera. Somos conscientes de la magnitud e importancia de las preguntas que ahora tenemos ante nosotros. También somos conscientes de nuestro solemne deber de aplicar la ley, sin miedo ni favoritismo, y sin dejarnos influenciar por la reacción pública a las decisiones que la ley nos obliga a tomar».Si Trump fuera descalificado, los sondeos de opinión e intención de voto colocan como más apreciados al gobernador de Florida, Ron DeSantis, y la ex gobernadora de Carolina del Sur y ex embajadora ante Naciones Unidas Nikki Haley. Dependiendo de las encuestas, ambos tienen serias opciones de imponerse a Biden. Entre Trump y Biden, el resultado estaría más reñido, según la media de sondeos que efectúa el sitio web Real Clear Politics. El Partido Republicano apoya a Trump, y su presidenta. Ronna McDaniel, calificó el fallo de «injerencias en el sistema electoral».",
        "content": "",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1703127611.7007008,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El nuevo pacto migratorio endurece la concesión de asilo en Europa>",
        "date_raw": "Wed, 20 Dec 2023 20:40:31 +0100",
        "date": "2023-12-20",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/nuevo-pacto-migratorio-endurece-concesion-asilo-europa-20231220203934-nt.html",
        "subtitle": "Los presidentes de todas las instituciones europeas enviaron mensajes de satisfacción por la aprobación política del nuevo pacto migratorio europeo que endurece las condiciones para la petición de asilo. Después de más de siete años de discusiones y grandes fracasos , la Comisión Europea ha celebrado con gran alegría este acuerdo, que puede considerarse como el primer paso para elevar a escala comunitaria la gestión de uno de los principales problemas que inquieta a los ciudadanos de todos los países.Aunque todavía faltan ciertos ajustes técnicos, la nueva regla deja atrás el viejo 'Pacto de Dublin', que hacía reposar en el primer país europeo al que habían llegado toda la responsabilidad de hacerse cargo de los inmigrantes que hubieran entrado ilegalmente en la UE. La nueva regla sigue atribuyendo el expediente al país de entrada, pero prevé un sistema voluntario de redistribución entre otros socios que la Comisión se complace en denominar «obligatorio», porque exige a aquellos que se nieguen a acogerlos a compensar a los demás con hasta 20.000 euros por cada persona que le hubiera correspondido acoger. La nueva regla ha sido duramente criticada por las ONGs, que la consideran «un gran retroceso» para los derechos de los inmigrantes.Noticia Relacionada estandar No La comisaria europea de Interior afirma que la crisis migratoria en Canarias exige una respuesta conjunta: «Las islas no están solas» Europa Press En cuanto al Pacto sobre Migración y Asilo de la Unión Europea, Johansson ha señalado que se está muy cerca de finalizarloLa presidenta de la Comisión, Ursula von der Leyen, fue la primera en publicar un mensaje en redes sociales diciendo que se trata de un acuerdo «histórico», porque «la migración es un desafío europeo común» y «la decisión de hoy nos permitirá gestionarla juntos». La anterior Comisión, presidida por el luxemburgués Jean-Claude Juncker, fracasó en todos los intentos de resolver este rompecabezas legal con una política europea y atravesó una de las peores crisis en 2015 a causa, precisamente, de la llegada incontrolada de refugiados y emigrantes económicos a través de las costas griegas. Su sucesora proclamaba ayer que «cada año, cientos de miles de inmigrantes irregulares emprenden peligrosos viajes para llegar a nuestras fronteras. A menudo son víctimas de delincuentes, contrabandistas y traficantes que los atraen con falsas promesas de salvoconducto y los extorsionan» y, por ello, «los Estados miembros que tienen fronteras exteriores necesitan gestionar la migración ilegal» con políticas europeasLos principales artífices de este pacto han sido el vicepresidente de la Comisión, Margaritis Schinas, y a la comisaria de Interior, Ylva Johansson. Uno de los puntos que han sido aceptados en este acuerdo y que hasta ahora parecían grandes tabúes en la política europea es el de la financiación con dinero del presupuesto europeo de vallas, alambradas y sistemas que puedan usar concertinas en la protección de fronteras, incluyendo en países terceros.«Un retroceso»Amnistía Internacional ya ha dicho en un comunicado que «las reformas acordadas harán retroceder la legislación europea en materia de asilo durante las próximas décadas y provocarán un mayor sufrimiento humano», porque reescriben «los derechos de las personas emigrantes» .El acuerdo alcanzado durante la madrugada del martes al miércoles tiene que ser aprobado formalmente tanto por el Consejo como por el pleno del Parlamento Europeo, que no se reunirá hasta mediados de enero.El pacto no cubre las operaciones de búsqueda y salvamento en el mar, que están reguladas por el derecho marítimo internacional, ni los acuerdos con terceros países fuera de la UE, ni los permisos de residencia o trabajo ni los procedimientos de visado ordinarios.El Parlamento no quería aceptar que se incluya en estas categorías a familias con menores, pero el Consejo no ha cedidoSegún las nuevas normas, los recién llegados serán «examinados» con un procedimiento idéntico en todos los países, lo que incluye la recopilación de datos biométricos, incluida la determinación de perfiles raciales que se almacenarán en una base de datos (Eurodac) para que todas las autoridades policiales, incluida la agencia Europol, tengan acceso automático a esa información. Posteriormente, se establecerán diferentes canales de solicitud y algunos solicitantes ingresarán a los Procedimientos de Asilo en Frontera, que incluye un periodo de retención obligatoria para los que vienen de países con una tasa de aceptación de asilo inferior al 20%, los que entran en la categoría de «riesgo para la seguridad» y aquellos sobre los que se ha constatado que han engañado a las autoridades.El Parlamento no quería aceptar que se incluya en estas categorías a familias con menores, pero el Consejo no ha cedido. A cambio han conseguido que la UE les garantice «asesoramiento jurídico», pero no que les pague el abogado. Entre los criterios para denegar el asilo también figura la posibilidad de invocar que el peticionario venga de un país que la UE considere seguro, aunque no sea el suyo.",
        "content": "",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1703127611.7137644,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Un fallo judicial abre la vía para inhabilitar a Trump por su papel en el asalto al Capitolio>",
        "date_raw": "Wed, 20 Dec 2023 19:55:54 +0100",
        "date": "2023-12-20",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/fallo-judicial-abre-via-inhabilitar-trump-20231220014622-nt.html",
        "subtitle": "La Corte Suprema de Colorado ha declarado a Donald Trump inhabilitado, y le prohíbe ser candidato por haber promovido una insurrección, en un fallo sin precedentes que ahora llegará a la Corte Suprema federal en Washington y puede forzar una decisión sobre una candidatura del expresidente a nivel nacional.En noviembre, una juez de Colorado falló que Trump «participó en una insurrección» el 6 de enero de 2021. Aun así, en aquel fallo se permitió a Trump mantener su candidatura. Ahora se pronuncia la Corte Suprema del estado, que ha dictaminado ayer contra el expresidente. Para ganar la Presidencia, un candidato debe obtener 270 votos del colegio electoral. Colorado otorga diez de ellos que elegirá en marzo.El caso es relevante porque, en un sistema federal, puede restarle a Trump la capacidad de imponerse en primarias y en la votación a presidente que tendrá lugar en noviembre de 2024. Además, puede sentar precedente a nivel nacional, ya que forzará a la Corte Suprema federal a pronunciarse.Noticia Relacionada estandar No Un tribunal federal rechaza la inmunidad presidencial de Trump en el caso de la demanda presentada por Carroll Europa Press El tribunal ha argumentado que el magnate no llegó a reclamar este tipo de defensa cuando Carroll interpuso la primera demanda a finales de 2019De momento, la campaña de Trump ha anunciado que recurrirá al Supremo en un comunicado: «La Corte Suprema de Colorado emitió una decisión completamente errónea esta noche y presentaremos rápidamente una casación ante la Corte Suprema de EE.UU. y una solicitud concurrente para suspender esta decisión profundamente antidemocrática. Tenemos plena confianza en que la Corte Suprema de EE.UU. fallará rápidamente a nuestro favor y finalmente pondrá fin a estas denuncias tan antiamericanas».Por su parte, la corte de Colorado, en su fallo, afirma que hay «pruebas sustanciales» de que Donald Trump sentó las bases para afirmar que las elecciones de 2020 estaban amañadas a favor del presidente Joe Biden incluso antes de que se votara, y presionó a funcionarios responsables para que anularan los resultados.La corte también falló que las soflamas de Trump en un discurso el 6 de enero de 2021, antes de que el Capitolio fuera saqueado, «fueron un llamamiento a sus seguidores para combatir, y que sus seguidores respondieron a ese llamamiento».Aquel 6 de enero, la corte afirma que Trump instó a la multitud a marchar hacia el Capitolio, y la multitud «como era de esperar... reaccionó a las palabras del presidente Trump, que llamaban a la violencia ».La decimocuarta enmienda de la Constitución de Estados Unidos establece que ninguna persona puede ocupar un cargo en el Gobierno de EE.UU. si, habiendo previamente jurado apoyar la Constitución como funcionario, se inmiscuye o apoya una insurrección o rebelión contra la misma. Sin embargo, el Congreso puede eliminar esta inhabilitación por una votación de dos tercios en cada Cámara. El fallo en Colorado no es unánime: cuatro jueces han votado a favor de inhabilitar a Trump, y tres en contra. En el Supremo federal hay una mayoría conservadora. A tres de los nueve jueces los ha nombrado de hecho Trump.",
        "content": "",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1703127611.7338905,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Maduro canjea a 36 presos políticos por Alex Saab>",
        "date_raw": "Wed, 20 Dec 2023 20:58:47 +0100",
        "date": "2023-12-20",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/maduro-canjea-presos-politicos-alex-saab-20231220205847-nt.html",
        "subtitle": "El régimen de Nicolás Maduro está a punto de canjear a unos 36 presos políticos por la liberación de Alex Saab, detenido por la justicia de Estados Unidos y considerado como la joya de la corona del régimen chavista , el presunto testaferro del mandatario venezolano que lleva más de un año encarcelado en EE.UU. por diversos cargos.El intercambio de prisioneros, el cual forma parte de la política chavista, se conoció a cuenta gotas en las redes sociales ya que el Gobierno venezolano mantiene un hermetismo total sobre el tema.En Venezuela hay unos 300 presos políticos , de los cuales solo 36 han sido beneficiados con la medida actual, incluyendo a doce estadounidenses, que forman parte de los Acuerdos de Barbados firmados en octubre pasado entre la oposición y el Gobierno venezolanos.Noticia Relacionada estandar Si El encuentro entre Maduro e Irfaan Alí concluye sin acuerdos sobre el Esequibo Ludmila Vinogradoff Los presidentes de Venezuela y Guyana se reúnen tras la anexión del territorio decretada por CaracasEntre los 36 beneficiados hay 20 detenidos que viven un largo tiempo en prisión tras 24 años que lleva el régimen en el poder, de los cuales 4 fueron detenidos recientemente, como los tres miembros que trabajan en el equipo de María Corina Machado, detenidos hace más de una semana , que incluye a Roberto Abdul, director de Súmate, vinculado a la realización técnica de las primarias de la oposición.Presunta conspiración La abogada defensora de derechos humanos Ana Leonor Acosta contabiliza, hasta el momento, trece excarcelados : uno de la cárcel femenina de Inof, uno de la prisión del Rodeo, seis sindicalistas de La Yaguara y cinco detenidos en la cárcel de Yare. En total suman, trece liberados en total, por ahora.Los nombres de los seis los líderes sindicales liberados son: Alcides Bracho, Alonso Meléndez, Emilio Negrín, Gabriel Blanco, Néstor Astudillo y Reynaldo Cortés. Todos estaban recluidos en el Centro de Control y Resguardo del Detenido en La Yaguara (Caracas). Tenían más de 500 días de encarcelamiento tras ser condenados a 16 años de prisión injustamente por presunta conspiración.La excandidata de las primarias de la oposición Delsa Solorzano, abogada de los derechos humanos, dijo que «en Venezuela hay 300 prisioneros políticos, todos merecen ser liberados. Someterlos a ellos y sus familias a la angustia de no saber si esta vez les toca o no el turno de salir de la prisión es otra forma de tortura. ¡Ya basta! Se supone que el 'acuerdo' es que los liberen a todos».En el ámbito de María Corina Machado, estarían esperando la liberación de tres miembros de su equipo, como Henry Alviarez, Claudia Macera y Pedro Urruchurtu. La habilitación de la candidata también formaría parte de la negociación de Barbados, pero no había confirmación del asunto.En cuanto a Saab, que fue extraditado de Cabo Verde a Estados Unidos hace más de un año bajo los cargos de narcotráfico, corrupción y lavado de dinero, estaría viajando rumbo a Venezuela.La excandidata de las primarias de la oposición Delsa Solorzano, abogada de los derechos humanos, dijo que «en Venezuela hay 300 prisioneros políticos»Liberación como prioridadRoberto Deniz, periodista investigador del portal Armando. Info, «al menos entre 8.000 y 10.000 millones de dólares habría manejado Saab. Eso para casas no construidas, comida podrida y manejo de oro/petróleo sin control alguno. Ese monto es tres veces lo que pide la ONU para ayudar con la crisis humanitaria -diseñada- de Venezuela».«Esta ha sido una prioridad para nosotros y más ampliamente cuando se trata de Venezuela queremos asegurarnos de liberar estadounidenses y asegurar liberación de prisioneros políticos. Tenemos mucho trabajo ahora mismo en esos frentes y esperamos tener buenas noticias hoy, pero es todo lo que puedo compartir por ahora», dijo el secretario de Estado de Estados Unidos, Antony Blinken, en una rueda de prensa en relación a liberación de estadounidenses por parte de régimen de Maduro.Además del intercambio de prisioneros -unos 24 venezolanos y doce estadounidenses-, es probable que el Tribunal Supremo de Justicia haga un pronunciamiento preliminar sobre el proceso de habilitaciones de los políticos opositores, incluido el de María Corina Machado.",
        "content": "",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1703127611.8345392,
        "language": "ES",
        "source": "ABC"
    }
]
