[
    {
        "title": "El funcionario perderá su puesto si no supera las pruebas de desempeño>",
        "date_raw": "Tue, 19 Dec 2023 05:55:43 +0100",
        "date": "2023-12-19",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/funcionario-perdera-puesto-supera-pruebas-desempeno-20231218173734-nt.html",
        "subtitle": "El Gobierno mete el acelerador reformista para no perder fondos europeos, e impulsa la reforma de la Administración comprometida con Bruselas con un decreto de medidas urgentes, en el que un apartado destacado es para la Ley de Función Pública. La norma aborda asuntos espinosos como la valoración del desempeño del empleado público, una evaluación que fue motivo de enfrentamiento con los sindicatos cuando hace un año fue aprobada por el Gobierno.Ahora el Ejecutivo suaviza el texto legal y deja en manos de la negociación colectiva los criterios de esa evaluación, un procedimiento que será anual y por el que «se valora la conducta profesional y se mide el rendimiento o logro de resultados de las empleadas y empleados públicos, con la finalidad mejorar la productividad de las diferentes unidades y la calidad de los servicios públicos». Así se refleja en el «Real Decreto-ley por el que se aprueban medidas urgentes para la ejecución del Plan de Recuperación, Transformación y Resiliencia en materia de servicio público de justicia, función pública , régimen local y mecenazgo», al que ha tenido acceso ABC y que está pendiente de aprobación en el Consejo de Ministros.Noticia Relacionada estandar Si El Gobierno oculta la inyección récord que necesitará la Seguridad Social en 2024 Daniel Caballero Dispara el techo de gasto ordinario en un 9,3% a 189.215 millones y prevé prorrogar algunas ayudas públicas en 2024La evaluación del desempeño no será un aspecto menor para los más de tres millones de empleados públicos , teniendo en cuenta que de este procedimiento dependerán factores como el sueldo o los ascensos del trabajador. Se trata de un control que ya estaba recogido en el Estatuto Básico del Empleado Público de manera genérica. No obstante, el real decreto introduce un cambio que convertirá esta evaluación en un proceso individualizado, en consonancia con su plan estratégico por objetivos. De esta prueba dependerán los ascensos, traslados e incentivos salariales. La norma no concreta cómo será este examen, pero recalca que será obligatorio. El decreto relata que los resultados de este 'examen' a la plantilla tendrá efectos en varias materias. Entre ellas cita la percepción de retribuciones complementarias variables, la progresión en la carrera profesional y afectará a los criterios para la provisión de puestos de trabajo. Y como apartado más delicado añade que determinará la «continuidad en el puesto de trabajo». Una medida que hasta ahora no había sido explorada en la Administración y que a partir de la aprobación del decreto se convertirá en causa.Casos graves y muy gravesEn estos momentos, un funcionario puede ser apartado de su condición de empleado público por seis motivos. «La renuncia voluntaria a la condición de funcionario, la pérdida de nacionalidad, la jubilación total del funcionario, la sanción disciplinaria, la pena principal o accesoria de inhabilitación absoluta o especial para cargo público que tuviere carácter firme», tal y como especifican los artículos 64, 65, 66 y 67 de la Ley del Estatuto Básico del Empleado Público. Las faltas cometidas por los funcionarios en el ejercicio de sus cargos serán clasificadas como muy graves, graves y leves, implicando una penalización que podría determinar la suspensión del servicio de un funcionario de carrera.Reforma comprometida La reforma de la Administración fue comprometida por el Gobierno en el Plan de Recuperación para recibir los millonarios fondos europeosLas jubilaciones masivas que tendrá que afrontar en poco tiempo la Administración no escapan a ojos del legislador, que dentro de la reforma de la Función Pública dedica a la planificación estratégica de los recursos humanos un apartado. Así, como novedad se explica que se diseñará un escenario plurianual de empleo público, «que proporcionará conocimiento sobre los recursos humanos necesarios dentro del marco de las previsiones presupuestarias» y que «dicha planificación será periódicamente revisable».Es la primera vez que la Administración plantea un escenario de esta naturaleza, «que contendrá, al menos, los criterios y las medidas necesarias para articular la oferta de empleo público, para orientar los mecanismos de movilidad, las convocatorias de provisión de puestos de trabajo, los procesos de promoción interna, para proponer los itinerarios formativos requeridos y para establecer criterios de desempeño y así fomentar, en todo momento, el talento interno».Plantilla envejecidaLa planificación que plasma en la norma el Ejecutivo se hace necesaria en un momento en el que muchos funcionarios están a las puertas de la jubilación. Más de la mitad de la plantilla en la Administración General del Estado tiene más de 50 años, por lo que en cinco o diez años (los empleados públicos se pueden jubilar a los 60 años) habrá retiros masivos, como ocurrirá en el SEPE o en la Seguridad Social, organismos que gestionan prestaciones clave para el ciudadano, que están con el personal muy mermado y muy tensionado por la carga de trabajo. Circunstancias que han terminado castigando al ciudadano con colas interminables en las oficinas y demoras en las citas.50 años tiene más de la mitad de la plantilla en la Administración General del Estado, por lo que en cinco o diez años (los funcionarios se pueden jubilar a los 60 años) habrá retiros masivosLa Administración ha perdido 64.400 trabajadores en los diez últimos años, a lo que se suma una tasa de temporalidad insoportable, superior al 30%, el doble que el sector privado. De los 3,5 millones de empleados públicos, 1,1 millones son temporales, según confirman datos de la EPA. Con esta escalada de temporalidad, la Administración desoye a Europa y a la reforma laboral que se exige al sector privado y que castigó el trabajo eventual.Y en el caso de Europa, el Tribunal de Justicia de Luxemburgo ya instó a España a acabar con el abuso de las interinidades y conminó al Gobierno a adoptar una solución. «La condición de interino es excepcional, se debe acabar cuanto antes con la temporalidad». A la vista de los resultados el incumplimiento es claro.Personal directivoEl decreto que espera la aprobación del Gobierno también dedica uno de sus apartados al 'personal directivo público profesional' y por primera vez se establece el concepto, el diseño de las funciones directivas y los principios de actuación, además de los nombramientos y la duración del mismo. «Se creará un directorio de personal directivo público profesional, dependiente del departamento ministerial con competencias en materia de función pública, como herramienta de gestión que permita identificar las necesidades de formación y contribuya a la generación de información estadística para la gestión del talento», dice el decreto, en el que se especifica que la duración en el cargo en este caso será máxima de cinco años».",
        "content": "",
        "ranked": 23,
        "placed": "Economy",
        "epoch": 1703017810.9469717,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "«Aplicar la IA solo con fines comerciales es un peligro»>",
        "date_raw": "Tue, 19 Dec 2023 08:26:52 +0100",
        "date": "2023-12-19",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/puede-aplicar-ia-solo-fines-comerciales-20231219123810-nt.html",
        "subtitle": "La inteligencia artificial (IA) promete transformar, de forma radical, la realidad misma de las personas. Su desarrollo y democratización permitirá aumentar la riqueza, eso desde luego. Pero, si se emplea de la forma adecuada, también puede mejorar la asistencia sanitaria, reducir la jornada laboral e, incluso, marcar la diferencia en la lucha contra el cambio climático. Al menos, eso es lo que esperan numerosas empresas dedicadas a su desarrollo y grandes gurús de internet, como es el caso del cofundador de Microsoft Bill Gates o de Sam Altman , director ejecutivo de OpenAI y principal culpable del aluvión de herramientas generativas que han llegado a la red en los últimos meses. Todo gracias al estruendoso éxito del robot conversacional ChatGPT , que ha acelerado el desarrollo de la tecnología hasta puntos insospechados. A pesar de todo lo bueno que, se espera, traerá consigo, el empleo y desarrollo de esta tecnología también puede representar riesgos en función de la aplicación que hagan personas u organizaciones de ella, según señala Richard Benjamins , responsable de IA en Telefónica. Por un lado, el experto destaca el posible empleo de inteligencia artificial por parte del cibercrimen para engañar a la sociedad mediante la generación de audios y vídeos falsos. Asimismo, hay que tener en consideración los efectos negativos, no intencionados, que pueden provocar los posibles sesgos de los modelos en base a su entrenamiento con datos, lo que puede acabar vulnerando los derechos de las personas en función de minorías, la raza, el credo o el género, entre otros. Algo que puede influir, por ejemplo, en la asignación de créditos financieros o la predicción de criminalidad en barrios concretos. El tercer riesgo es el de aplicar la IA sólo con un fin lucrativo y no impulsar el desarrollo de la IA desde un punto de vista ético .Noticias Relacionadas estandar No La economía de la Ñ: la IA quiere hablar español José A. González estandar No ¿Será la IA capaz de 'oler' el humo de un incendio? José A. González«Aplicar la IA sólo con fines comerciales y no para resolver los problemas grandes de nuestro tiempo como el cambio climático, las pandemias, los desastres naturales, la pobreza, y la desigualdad, es un peligro. Actualmente la inversión en IA comercial es enorme, mientras que la inversión en temas sociales o ambientales es anecdótica y soportada por la filantropía», señala el ejecutivo de la teleco española. Para minimizar todos estos peligros, tanto empresas como científicos y académicos llevan meses reclamando a los estados la regulación de la tecnología. «Si esto sale mal, puede salir muy mal», advertía la pasada primavera Sam Altman durante una vista ante el Senado de Estados Unidos. El ejecutivo detrás del desarrollo de ChatGPT incluso ha llegado a señalar que el desarrollo de la IA puede terminar desembocando en la llegada de un nuevo algoritmo que sea capaz de superar a cualquier ser humano en conocimientos, y que este podría terminar convirtiéndose en un peligro para la supervivencia de la humanidad. Sin embargo, p or el momento, no está nada claro que esa amenaza pueda llegar a ser real.  «El que la inteligencia artificial avance no implica que pueda, por ejemplo, desarrollar la tendencia de dominar el mundo. Somos los humanos los que la creamos y la orientamos. Es una herramienta», señala Juan Bernabé-Moreno, director de IBM Research en Europa. El investigador tampoco cree que, por el momento, la creación de una IA de esas características sea posible: «No estamos en ese punto. Se pueden ver algunos atisbos de razonamiento en los datos, pero todavía sigue siendo un área de investigación. Yo creo que queda tiempo todavía». En su opinión, hay que preocuparse por controlar los peligros reales antes que los hipotéticos y preparar a la sociedad, que será capital para que la tecnología no termine convirtiéndose en un problema. Especialmente en el mundo laboral. Explicar las decisionesEl objetivo del Gobierno de España es que, para 2025, el 25% de las compañías nacionales utilicen la IA y el Big Data en sus negocios. Eso permitirá que el trabajo se aligere y que las empresas puedan ser más productivas. Sin embargo, es capital que todo el proceso de capacitación se haga de forma transparente. Sí, por ejemplo, una máquina decide si una persona tiene acceso a un determinado puesto de trabajo, o a un ascenso, se debe saber bien cuál es el funcionamiento de la herramienta que toma esa decisión. Y eso solo es posible con transparencia. «Cuando un negocio usa IA debe explicar por qué y cuáles son los beneficios de ese sistema. También los principios en los que se basa a la hora de emplearlo, como puede ser la búsqueda de la equidad. Y, evidentemente, hay que explicar cómo toma las decisiones, para que quede claro que no beneficia a nadie», apunta Juan Ignacio Rouyet, profesor de IA en la Universidad Internacional de La Rioja. Rouyet reconoce que la IA va a transformar el mercado laboral. De acuerdo con Goldman Sachs, unos 300 millones de empleos se verán afectados. Otros estudios apuntan que el desarrollo de este tipo de herramientas provocarán el surgimiento de nuevos puestos de trabajo. «Se destruirá empleo y se generará, habrá un poco de las dos cosas», apunta. Que la apuesta por la tecnología no se convierta en un problema dependerá mucho de la apuesta que hagan las empresas, y sobre todo la administración, para «capacitar a los ciudadanos». Para minimizar los riesgos del uso de la tecnología, efectivamente, es imprescindible la regulación. Hace escasos días la UE consiguió sacar adelante un principio de acuerdo para la aprobación de su Ley de IA , que se espera que entre en vigor dentro de dos años. La normativa controlará los usos de la tecnología y obligará a las empresas de desarrollo a ser más transparentes sobre el funcionamiento de la tecnología. También limita el uso de tecnología de reconocimiento facial en espacios públicos y prohíbe directamente todas aquellas herramientas que puedan influir de forma negativa y premeditada en el usuario.",
        "content": "",
        "ranked": 22,
        "placed": "Economy",
        "epoch": 1703017810.9860375,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Calviño ampliará las ayudas hipotecarias sin el visto bueno de la banca>",
        "date_raw": "Mon, 18 Dec 2023 22:44:24 +0100",
        "date": "2023-12-18",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/calvino-ampliara-ayudas-hipotecarias-visto-bueno-banca-20231218153530-nt.html",
        "subtitle": "El Ministerio de Economía llevará a Consejo de Ministros antes de acabar el año la ampliación de las ayudas a las hipotecas, sustanciadas a través de los códigos de buenas prácticas. Y lo hará sin contar con el visto bueno de la banca, que considera la medida como innecesaria. La vicepresidenta primera y ministra del ramo Nadia Calviño ampliará de 29.000 euros a 38.000 euros el umbral de renta para beneficiarse de las ayudas. El objetivo es alcanzar a un número mayor de rentas medias que puedan acogerse a las medidas; según ha desvelado, utilizando cálculos del Banco de España, el incremento del umbral hará posible que puedan beneficiarse 100.000 familias más. Las medidas de alivio hipotecario consisten en «la congelación del tipo de interés durante 12 meses, es decir, la congelación de la cuota durante ese periodo; la extensión del plazo de amortización de hasta siete años; y, en el caso de hogares con rentas inferiores a 25.200 euros aproximadamente, se añade la posibilidad de 2 años de carencia», según recuerda el ministerio.Noticia Relacionada estandar Si El 'think tank' de CEOE carga contra la prórroga de los impuestos a banca y energéticas: «Distorsionan y son arbitrarios» Bruno Pérez El Instituto de Estudios Económicos acusa al Gobierno de no tener un plan creíble para reducir el déficit y avisa que el agujero de las cuentas públicas puede lastrar el crecimiento «en los próximos años»Asimismo, el Gobierno prorrogará la gratuidad de las amortizaciones anticipadas de hipotecas, así como la posibilidad de cambiarse de tipo variable a fijo o mixto. Dos asuntos que desde el ministerio han trasladado que han sido muy utilizados por los consumidores en todo este 2023. «Se ampliará durante 2024 la suspensión de todas las comisiones de amortización anticipada de créditos hipotecarios a tipo variable y la conversión a tipo fijo y se amplía la gratuidad a las conversiones de tipo variable a mixto», ha indicado el departamento de Calviño.Más allá de ello, Economía también aprobará la prohibición de que los bancos cobren a los mayores de 65 años por sacar dinero de su cuenta en ventanilla. Una medida también incluida en el acuerdo de gobierno con Sumar. La vicepresidenta económica ha puesto en valor el compromiso de algunas entidades que ya han suprimido esta comisión, pero también ha destacado que algunos bancos todavía la mantienen. Todo ello lo ha trasladado Calviño a los bancos en una reunión que ha tenido lugar en el ministerio con las patronales sectoriales AEB, CECA y Unacc , en la que también ha estado presente el Banco de España, entre otros. Las entidades financieras, por su parte, consideran que no es necesario ampliar las ayudas hipotecarias a la vista de los datos y la evolución de la economía.«Las solicitudes recibidas para los códigos de buenas prácticas hipotecarias en 2023 ascienden a más de 55.000 hasta septiembre, según los datos del Banco de España, la cifra más alta de peticiones, lo que pone de manifiesto su necesidad y utilidad. A ello se suman las medidas de alivio alternativas acordadas de forma bilateral entre las entidades financieras y sus clientes, como renegociaciones, refinanciaciones y, sobre todo, amortizaciones anticipadas», ha indicado el ministerio. Impuesto a la bancaAparte de todo ello, en rueda de prensa la vicepresidenta primera ha rehusado contestar sobre la polémica suscitada a raíz de sus palabras del pasado viernes sobre la posibilidad de revisar o modificar el impuesto a la banca. Tanto Calviño como las patronales han confirmado que el asunto no se ha tratado en la reunión, como pretendía el Ministerio de Economía . Calviño ha tratado de rebajar el tono señalando que «no hay novedades» respecto al planteamiento del Gobierno sobre el gravamen a las entidades financieras. Esta ha indicado que sus palabras del otro día se encuadran dentro de lo que prevé la norma que creó el impuesto temporal y lo que hay acordado con Sumar para hacer presidente a Pedro Sánchez. La vicepresidenta, así, ha evitado contestar sobre si considera que está justificado mantener el impuesto, hacerlo permanente, tal cual está configurado en la actualidad. Cabe recordar, en este sentido, que el viernes planteó una revisión del gravamen en base a que las circunstancias de tipos de interés habían cambiado; esto encendió los ánimos en Sumar, concretamente en su líder Yolanda Díaz, que salió a recordarle a la parte socialista del Ejecutivo que deben cumplir con lo pactado.",
        "content": "",
        "ranked": 24,
        "placed": "Economy",
        "epoch": 1703017811.044137,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Víctor Grifols Roura deja el consejo de administración de Grifols tras casi cuarenta años>",
        "date_raw": "Tue, 19 Dec 2023 09:08:35 +0100",
        "date": "2023-12-19",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/victor-grifols-roura-deja-consejo-administracion-grifols-20231219090530-nt.html",
        "subtitle": "Víctor Grifols Roura ha renunciado a su cargo como miembro del consejo de administración de Grifols tras casi cuatro décadas de servicio, aunque continuará siendo presidente de honor de la compañía, según ha anunciado este martes la empresa de hemoderivados. Siguiendo el ejemplo de su padre, Víctor Grifols Roura dejó en 2017 el cargo de consejero delegado a los 67 años y se retiró como presidente de Grifols en 2022, a la edad de 72 años. La compañía ha señalado que hoy abandona su puesto en el consejo de administración «para garantizar una transición ordenada», informa EP.El puesto que deja vacante en el consejo será ocupado por Albert Grifols Coma-Cros, nieto del científico Josep Antoni Grifols i Lucas, quien desarrolló la técnica de la plasmaféresis que sigue siendo el método estándar de la industria para la obtención directa de plasma en todo el mundo.En concreto, Albert Grifols Coma-Cros ha sido designado consejero ejecutivo por el procedimiento de cooptación hasta la celebración de la próxima junta general de accionistas.Noticia Relacionada estandar No Grifols lanza un plan de ahorro de 400 millones y despedirá a 2.300 trabajadores À. Gubern La mayoría de los despidos se concentrarán en Estados Unidos, aunque 100 de ellos se harán en EspañaLa compañía de hemoderivados ha informado a la Comisión Nacional del Mercado de Valores (CNMV) de que aún existe una vacante en el consejo de administración, producida por la dimisión de Steven F. Mayer, que la última junta general aprobó mantener sin cubrir.En este sentido, Grifols ha asegurado que continúa llevando a cabo un proceso de selección con el fin de cubrir dicha vacante.Asimismo, el consejo de administración de Grifols ha aceptado la dimisión presentada por Tomás Dagá Gelabert de su cargo de vicesecretario del consejo de administración y ha nombrado a Laura de la Cruz Galán como nueva vicesecretaria no consejera del consejo de administración.",
        "content": "",
        "ranked": 21,
        "placed": "Economy",
        "epoch": 1703017811.6260674,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Cómo posicionarnos en el siguiente 'boom' valorado en 3 billones de dólares>",
        "date_raw": "Tue, 19 Dec 2023 10:33:47 +0100",
        "date": "2023-12-19",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/posicionarnos-siguiente-boom-valorado-billones-dolares-20230717155344-nt.html",
        "subtitle": "(Redacción y análisis: economiafinanzas.com )Se espera, además, que el auge de las energías renovables resultante suministre más del doble de la energía producida por la revolución del esquisto y desbloquee una inversión estimada de 3 billones de dólares en infraestructuras en la próxima década. Para los inversores, esto significa oportunidades potenciales que son, como mínimo, poderosas. Demos un vistazo a las siete grandes tendencias que están en el centro de toda esta revolución.Producción energética estadounidense por tipo, medida en 'kboed', o miles de barriles equivalentes de petróleo al día, a lo largo del tiempo. Fuentes: EIA (histórico) y Goldman Sachs Global Investment Research.Primero de todo ¿Cómo de grande se espera que sea esta revolución?En una palabra: enorme. Estados Unidos ya ha vivido revoluciones energéticas, pero no como ésta. El siguiente gráfico muestra la inversión total prevista hasta 2032 (barra verde, a la derecha), junto con un desglose de la inversión prevista en cada área.Estimación acumulada de las oportunidades de inversión en todos los sectores para la reinvención del sistema energético estadounidense en 2032, en billones de dólares. Fuente: Goldman Sachs¿Cuáles son las siete áreas que conforman esta revolución?1. HidrógenoEs como la navaja suiza de las energías renovables: el hidrógeno almacena energía, propulsa coches limpios y ayuda a las industrias a reducir las emisiones. No es de extrañar que se considere un factor de cambio para un futuro sostenible y con bajas emisiones de carbono. Según los analistas de Goldman Sachs, calculan que las inversiones en capacidad de electrólisis (el proceso de utilizar electricidad para dividir el agua en hidrógeno y oxígeno) constituirán la mayor parte de las inversiones, con hasta 500.000 millones de dólares en inversiones acumuladas en EE.UU. para 2050.Inversiones acumuladas estimadas en la cadena de valor del hidrógeno limpio en EE.UU. para 2050. Fuente: Goldman Sachs.2. Vehículos eléctricosEn realidad, no es ninguna sorpresa que el sector del transporte (el principal sector emisor en EE.UU.) sea el más afectado por la IRA. La adopción de los vehículos eléctricos se encuentra en una fase incipiente, pero la Agencia Internacional de la Energía cree que el cambio es crucial en el camino hacia los objetivos mundiales de emisiones netas cero.Para que esto ocurra, la infraestructura de recarga y repostaje será esencial, y se prevé que en Estados Unidos esto supondrá una oportunidad de inversión en infraestructuras de 800.000 millones de dólares. Los fabricantes coreanos de baterías, que están ampliando rápidamente sus capacidades en EE.UU., deberían ver un impacto positivo en este sentido: se prevé que su cuota de mercado en EE.UU. crezca del 11% al 55% en 2025.Previsión de la cuota de mercado de ventas de vehículos eléctricos y demanda de baterías para el transporte. Fuente: Rystad Energy Energy Transition Report.3. Captura, utilización y almacenamiento de carbono (CCUS)Las tecnologías CCUS están diseñadas para mitigar las emisiones de gases de efecto invernadero, en particular de dióxido de carbono (CO2), procedentes de procesos industriales y fuentes de generación de energía. Estas tecnologías consisten en capturar las emisiones de CO2 en la fuente (ya sea directamente de las centrales eléctricas o de las instalaciones industriales, o extrayendo el CO2 de la atmósfera) y luego almacenarlo o utilizarlo de diversas maneras. En la última década, no se ha invertido en el desarrollo de las CCUS, a pesar de su importante potencial.Sin embargo, la aparición del hidrógeno limpio como fuente de energía alternativa ofrece la oportunidad de impulsar aún más estas tecnologías. Se prevé que el tamaño del sector se cuadruplique a finales de esta década.Inversiones acumuladas en las tecnologías CCUS de EE.UU. hasta 2050, en miles de millones de dólares. Fuente: Goldman Sachs.4. Biocarburantes y gas renovableLos biocombustibles y el gas renovable ofrecen una alternativa a los combustibles fósiles en el transporte, reduciendo las emisiones de carbono. Estas fuentes de energía renovables también almacenan y utilizan el carbono capturado de la biomasa, contribuyendo a la transición hacia una energía más limpia. Y los biocombustibles y el gas renovable permiten emisiones negativas cuando se combinan con tecnologías de captura de carbono, ayudando a compensar sectores difíciles de eliminar.Se calcula que en 2027 se destinarán 15.000 millones de dólares en incentivos del IRA a los biocombustibles; la mayor parte del gasto (unos 13.000 millones) se destinará a las energías renovables/biodiésel, y el resto al combustible de aviación sostenible.Previsión de producción de EE. UU. en biocombustibles seleccionados de 2010 a 2050. Fuente: U.S. Energy Information Administration.5. Servicios medioambientalesLos gases de vertedero son la vía menos conocida y en la que menos se invierte para la descarbonización. Estos gases se generan al descomponerse los residuos orgánicos en los vertederos, y consisten principalmente en metano y dióxido de carbono. Tienen muchos usos, entre ellos ser capturados y utilizados como fuente de energía renovable. La IRA introdujo créditos fiscales a la inversión y créditos fiscales a la producción para proyectos de conversión de gas en electricidad, pero incluso antes de que eso ocurriera, estos proyectos se consideraban una oportunidad de inversión de alto rendimiento.Masa de emisiones de gases producidos en el vertedero de Jiroft de 2016 a 2156 (estimación de LandGEM). Fuente: Semantic Scholar.6. Energía limpiaLa generación de energía limpia es esencial para la transición energética. La generación de electricidad es responsable de gran parte de las emisiones de CO2 en Estados Unidos, por lo que tendrá que pasar del carbón y el gas a fuentes renovables como la energía solar, eólica y nuclear. Este cambio presenta montones de oportunidades para las empresas, como la construcción de centrales de energía renovable, el desarrollo de líneas de transmisión para conectarlas a los centros de demanda y la modernización de la red de distribución para dar cabida a los recursos renovables intermitentes.EIA proyecta que la generación de energia renovable suministrará el 44% de la electricidad de EE. UU. para 2050. Fuente: U.S. Energy Information Administration.7. Eficiencia de los edificios y bombas de calorLos edificios, tanto residenciales como comerciales, representan alrededor del 40% del consumo final de energía en EE.UU., y se dirigen hacia un giro significativo en la curva de costes. El gráfico siguiente muestra la disminución del precio de reducción del carbono de varias tecnologías utilizadas para descarbonizar el sector de los edificios, asociada a la aplicación de la IRA. Esto se debe principalmente a los créditos fiscales a la energía limpia residencial, los créditos a la mejora de la eficiencia energética de las viviendas y los créditos a la eficiencia energética de los edificios comerciales, que benefician sobre todo al precio de compra de las bombas de calor y las calderas de hidrógeno.Curva de costes de descarbonización del sector inmobiliario estadounidense, antes del IRA (azul claro) y después (azul oscuro). Fuente: Goldman Sachs.",
        "content": "",
        "ranked": 19,
        "placed": "Economy",
        "epoch": 1703017811.637624,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Carme Artigas deja la Secretaría de Estado de Digitalización  y vuelve al sector privado>",
        "date_raw": "Tue, 19 Dec 2023 11:56:08 +0100",
        "date": "2023-12-19",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/carme-artigas-deja-secretaria-estado-digitalizacion-vuelve-20231219110049-nt.html",
        "subtitle": "La secretaria de Estado de Digitalización e Inteligencia Artificial, Carme Artigas, ha anunciado hoy que el próximo viernes abandonará el cargo y que empezará a preparar su vuelta al sector privado. Así lo ha asegurado en un evento sobre inteligencia artificial y nuevas tecnologías organizado por el diario económico 'Expansión', el cual ha afirmado que será el último acto público en el que participará como secretaria de Estado.Artigas ha agradecido al ministro de Transformación Digital, José Luis Escrivá, la confianza depositada en ella tras reafirmarla en el puesto para poder terminar la etapa de la presidencia española de la Unión Europea (UE), que acaba el próximo 31 de diciembre, informa EP. En ese sentido, unos de los principales objetivos del Gobierno para la presidencia de la UE era alcanzar un acuerdo para el futuro reglamento sobre la inteligencia artificial, el cual se espera que se publique oficialmente el próximo mayo tras las intensas negociaciones que culminaron a comienzos de este mes.Noticia Relacionada estandar Si Los autónomos también despegan hacia la digitalización Laura Montero Carretero Aunque falta mucho camino por recorrer aún para unos profesionales centrados en sobrevivir en su día a día, las ayudas europeas suponen una ocasión históricaEn concreto, el pasado 8 de diciembre los negociadores del Parlamento Europeo y del Consejo (gobiernos) lograron, tras más de 35 horas de conversaciones, cerrar un acuerdo histórico para fijar las primeras reglas con las que limitar los riesgos de la inteligencia artificial.Otro de los grandes hitos durante el mandato de Artigas ha sido la creación de la Agencia Nacional de Supervisión de la Inteligencia Artificial, cuya sede se ubicará en A Coruña.Por otro lado, Artigas fue seleccionada por la ONU el pasado octubre para copresidir el nuevo organismo supervisor de la inteligencia artificial y la todavía secretaria de Estado ha señalado que dedicará los próximos meses a este puesto y a preparar su vuelta al sector privado.Carme Artigas ocupa la Secretaría de Estado de Digitalización e Inteligencia Artificial desde 2020 y es una reconocida experta en IA, 'big data' e innovación tecnológica que cuenta con alrededor de 30 años de experiencia en la industria.En el mundo empresarial también ha destacado por ser cofundadora y consejera delegada de Synergic Partners, una empresa que fue adquirida por Telefónica en 2015.",
        "content": "",
        "ranked": 15,
        "placed": "Economy",
        "epoch": 1703017811.6499557,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Madrid ensancha en casi 1.000 euros la brecha del PIB per cápita que le aleja de Cataluña tras la pandemia>",
        "date_raw": "Tue, 19 Dec 2023 10:19:26 +0100",
        "date": "2023-12-19",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/madrid-ensancha-1000-euros-brecha-pib-per-20231218194138-nt.html",
        "subtitle": " Imagen para móvil, amp y app Código móvil Código AMP <iframe aria-label=\"chart\" id=\"datawrapper-chart-Pc7sx\" src=\"https://static.abc.es/media/infografias/2023/12/evolucion-brecha-madrid/index.html\" scrolling=\"no\" frameborder=\"0\" style=\"border: none;\" width=\"400\" height=\"2100px\"></iframe> 2100 Código APPLa pandemia no ha hecho otra cosa que agravar esa brecha entre la Comunidad de Madrid y Cataluña. La información del INE revela que en 2019 el PIB per cápita de Cataluña estaba en los 31.314 euros mientras que el de la Comunidad de Madrid se situaba ya en los 36.206 euros, por lo que la diferencia era entonces 4.892 euros por habitante. Tres años después la diferencia se ha ensanchado un 20% -tanto como en los doce ejercicios precedentes- y la brecha que separa a las dos principales economías regionales del país por volumen de producción se ha disparado hasta el 18%.La crisis de la industria del automóvilA la hora de buscar las razones de este distanciamiento, el economista jefe para España de BBVA Research, Miguel Cardoso, apunta a varios factores entre los que señala la crisis industrial del sector de la automoción como el más relevante. «La industria catalana se está viendo lastrada por la reconversión del sector de la automoción y el fomento al vehículo eléctricos», asegura el economista, que aunque advierte de que todavía es pronto para determinar si se trata de una circunstancia transitoria o estructural «todo dependerá de las decisiones que adopte la industria en los próximos tres o cinco años».El peso del sector automotriz en la industria catalana es relevante, pero Cardoso perfila más posibles factores explicativos. Por ejemplo, que la recuperación del comercio mayorista y del sector logístico está siendo más tenue que en la Comunidad de Madrid, que en la composición sectorial del PIB catalán la agricultura tiene un peso superior al de la región capitalina y es un sector que está lejos de los niveles previos a la pandemia y también que puede haber alguna explicación en los movimientos de flujos de población.«El PIB de Cataluña cayó más en 2020 respecto al de la Comunidad de Madrid (un 12% frente a un 10%) y por este motivo le está costando más recuperarse», apunta Carmen Martín, investigadora de Fedea.Noticia Relacionada estandar Si La gran huida que puede reactivarse: Cataluña roza ya las 9.000 empresas fugadas desde el 1-O Antonio Ramírez Cerezo La mitad de las firmas que han salido de la región catalana se han mudado a Madrid en busca de seguridad jurídicaDe telón de fondo también los posibles efectos del 'procés' y del 1-O que provocó una fuga de empresas sin precedentes, cuyos efectos se han dejado notar sobre el crecimiento del PIB catalán y, por tanto, también sobre el PIB per cápita de la región.De Asturias a CanariasEl análisis de lo ocurrido entre 2019 y 2022 arroja otros datos interesantes. Uno de ellos es que Asturias, una región muy industrial y con peso de la agricultura como Cataluña pero también con una masa de población pasiva elevada y bien remunerada (acredita la segunda pensión media de jubilación más alta de España por el régimen del carbón), ha sido la autonomía en la que más ha avanzado el PIB per cápita tras la pandemia (2.430 euros) por delante de Aragón (2.319 euros) y Madrid (2.229 euros).Por la parte de abajo, Canarias ha sido la más afectada por la pandemia en términos de PIB per cápita, con un avance poco más de 1.000 euros (1.052 euros), siendo Cataluña la segunda que ha presentado un peor comportamiento (1.236 euros) y Baleares, la tercera (1.278 euros). Es probable que el despegue del turismo en 2023 modifique este panorama el próximo año.Sólo la Comunidad de Madrid y País Vasco se sitúan por encima de la media europea en términos de PIB per cápita, según confirma el INE.",
        "content": "",
        "ranked": 20,
        "placed": "Economy",
        "epoch": 1703017811.712365,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La industria militar vuelve a estar en primera línea>",
        "date_raw": "Tue, 19 Dec 2023 11:01:02 +0100",
        "date": "2023-12-19",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/industria-militar-vuelve-estar-primera-linea-20231217172358-nt.html",
        "subtitle": "La invasión rusa de Ucrania el 24 de febrero de 2022 hizo revivir en Europa la sombra de una guerra que se creía lejana y que sin embargo volvió a rugir con fuerza a las puertas del Viejo Continente. Una de las consecuencias de la decisión de Vladimir Putin de atacar a su país vecino ha sido un cambio de mentalidad institucional y social sobre la necesidad de contar con una potente fuerza de disuasión, unos presupuestos de Defensa a la altura de las necesidades y una industria militar solvente.«Después de la Guerra Fría, la percepción de riesgo disminuyó y eso se reflejó en los presupuestos de Defensa, que se congelaron o incluso disminuyeron. La guerra de Ucrania ha tenido el efecto contrario», resume el general José Enrique Ayala , miembro de la Fundación Alternativas. De hecho, este ha sido otro de los cambios más visibles. Hoy en día es habitual la presencia de militares en los medios de comunicación analizando la situación geopolítica y los conflictos más cercanos, sobre todo el de Ucrania y el más reciente de Oriente Medio. El general Ayala confirma que en los dos últimos años el cambio de mentalidad ha sido generalizado en toda Europa y, por supuesto, también en España. «Tras la caída del muro de Berlín hubo una reducción considerable del gasto militar, ahora el efecto es el contrario», apuntala Carlos Martí Sempere , experto en seguridad y defensa.Las encuestas y barómetros realizados durante los últimos años reflejan este respaldo social al apoyo a Ucrania, y eso tiene un reflejo directo en las decisiones de los gobiernos sobre el gasto. Por ejemplo, Alemania ha dado un paso muy claro con un aumento considerable de su presupuesto de Defensa, llegando al 2% del PIB al que teóricamente aspiran todos los países miembros de la OTAN. España está aún lejos de alcanzar esa cifra , pero el Gobierno se ha comprometido a llegar a ella en el año 2029. De momento, España es el segundo país de la Alianza que menos porcentaje del PIB invierte en Defensa, un 1,09% , aunque ha ido en aumento en los últimos presupuestos y el compromiso del Ejecutivo es mantener la senda de crecimiento. Solo en 2023, el gasto militar español creció un 26% respecto al año anterior y llegó a los 12.825 millones de euros. Esta cifra supone un aumento del 48% del presupuesto de Defensa desde que Pedro Sánchez llegó al Palacio de la Moncloa en 2018, cuando heredó del Ejecutivo de Mariano Rajoy un gasto militar de 8.642 millones.Noticia Relacionada estandar No La industria de Defensa española facturó 7.139 millones de euros en 2022 Pilar De la Cuesta La facturación del conjunto de empresas de Defensa, Seguridad, Aeronáutica y Espacio superó los 12.000 millonesMartí Sempere pone sin embargo en cuarentena esta senda de crecimiento y deja en el aire que se mantenga si la sensación de peligro disminuye. «Los políticos responden a las expectativas que la población tiene. Si perciben que la población está atemorizada van a invertir en defensa, en cambio si la población es indiferente no van a gastar tanto», explica. Por eso el Gobierno ha decidido ahora subir el gasto militar ante la «sensación de peligro» generada por la agresión rusa a Ucrania, pero «eso puede variar». Ahora «el viento sopla a favor» de la inversión en Defensa y hay muy poca contestación social, pero avisa de que cuando esa percepción de riesgo por la agresión de Putin baje, la ciudadanía puede volver a reclamar que ese gasto disminuya y se destine más dinero a otros servicios como sanidad o educación. De hecho, subraya que los compromisos con la OTAN no son vinculantes y cada Gobierno, a la hora de la verdad, hace lo que le parece. «Ahora parece que hay intención, pero no sé cuánto durará», reconoce insistiendo en que los políticos actúan movidos tanto por la información que tienen como por las sensaciones que perciben en la calle.defensa_0691 Toque de diana La actualidad de las Fuerzas Armadas y toda la información de Defensa en tu mail NOEl general Ayala recuerda que la guerra de Ucrania llevó incluso a Suecia y Finlandia a pedir su ingreso en la OTAN. El impacto psicológico de esta agresión entre la población europea ha sido notable y también en los gobiernos, pese a que él considera que el riesgo real para Europa de un conflicto armado no ha aumentado porque una agresión de Rusia a la Unión Europea o la Alianza Atlántica sería «un suicidio». Y coincide en que el apoyo de la población al gasto militar volverá a disminuir si termina la guerra de Ucrania, pero reivindica que la responsabilidad de los gobiernos es invertir lo suficiente en defensa de acuerdo a los riesgos, amenazas, compromisos y necesidades de su país. «Si uno es responsable debe hacerlo tanto cuando se tiene apoyo como cuando no se tiene, porque en estos asuntos no se puede improvisar».De hecho, cree que unificar el objetivo de gasto en Defensa en el 2% del PIB para todos los países por igual es «arbitrario» y algo «equivocado de base» porque la situación de cada uno de ellos es «completamente distinta». El proceso, a su juicio, debería pasar por analizar los riesgos y amenazas de cada nación, las vulnerabilidades, cómo se pueden subsanar y cuánto cuesta hacerlo. «Cada país es diferente y tiene unas necesidades, también por su situación geopolítica o geoestratégica», incide. Carlos Martí insiste en que el porcentaje del Producto Interior Bruto se establece en consonancia con la situación política y, por tanto, si una nación se siente amenazada o tiene ambiciones imperiales, dedicará mayor presupuesto a la Defensa. Y por ello el clima que ha generado la guerra de Ucrania «es contingente» y si el conflicto finaliza todos los países irán recortando su inversión militar «a diferente ritmo».En cualquier caso, este aumento en los presupuestos no tiene un reflejo inmediato en la industria, ya que generalmente se trata de proyectos complejos de muy largo plazo de producción . Por ello, el sector reclama una política de Estado que garantice estabilidad presupuestaria. «Los contratos en la industria de Defensa son a largo plazo, por lo que la estabilidad presupuestaria es esencial para cumplir con los compromisos y plazos establecidos, así como dar continuidad a los programas», explica Tedae, la Asociación Española de Tecnologías de Defensa, Seguridad, Aeronáutica y Espacio. A su juicio el actual marco es favorable porque «hay voluntad política» de que el marco presupuestario trascienda los periodos de las legislaturas. Desde el Gobierno se han realizado también en los últimos meses diversos llamamientos a la industria para que esté «a la altura» del momento y las necesidades de producción, una vez que la guerra de Ucrania ha generado un «pico de demanda» de material militar que la industria tiene dificultades para atender y que ha llevado a los países occidentales a alertar de problemas de reposición de sus arsenales. «No pueden trabajar como venían haciendo, tienen que dar el salto de calidad con inversión en I+D+i y también un salto en la producción», dijo hace un año la secretaria de Estado de Defensa, Amparo Valcarce. También el Jemad, almirante general Teodoro López Calderón, reconoció en el Congreso que la industria nacional «tiene las capacidades que tiene». «Aunque haya más dinero, en muchas ocasiones no es posible obtener lo que se quiere porque hay una limitación en las cadenas de producción», explicó ante los diputados. Tedae insiste en que la estabilidad presupuestaria es clave para «mantener y mejorar» las capacidades de Defensa.Papel crecienteSe trata de una industria con un papel creciente en la economía española. Facturó 7.139 millones de euros en 2022 y generó más de 105.000 puestos de trabajo entre directos e indirectos , según el informe anual elaborado por la consultora KPMG. «La inestabilidad geopolítica y los nuevos conflictos hacen que la industria tenga que adaptarse a estas nuevas situaciones y ha hecho que España se haya convertido en un socio de primera magnitud dentro de la OTAN», subraya Tedae. Uno de sus puntos fuertes es la innovación, como demuestra el informe de KPMG. La industria de defensa destinó en 2022 más del 10% de su facturación a la inversión en I+D+i , un 7,9% de la inversión total española en este concepto. Además, saca pecho de su papel generador de empleo de calidad y estable al ser un sector que requiere de una alta especialización y, por tanto, exige amplios conocimientos técnicos. De hecho, la industria asegura que realiza un importante esfuerzo en la retención del talento, con un salario medio un 85% superior a la media española , según datos del Instituto Nacional de Estadística (INE) de 2021.En este contexto, la exportación y alianzas internacionales tienen un papel fundamental para la industria española de defensa, que batalla por estar presente en los principales programas europeos. El pasado año, el 54% de la facturación del sector procedió de las exportaciones y, de este porcentaje, más del 70% a países europeos y de la OTAN. «La industria de defensa tiene una balanza comercial positiva y contribuye de manera notable a la economía española gracias a su actividad internacional», remarca la asociación.Para la industria, el impulso europeo a una nueva política de defensa, con la aprobación de la denominada brújula estratégica en marzo del pasado año, es esencial para crear sinergias entre los estados «para abordar conflictos y garantizar la protección de los ciudadanos de la unión, fortalecer la paz y alcanzar la soberanía estratégica». El Fondo Europeo de Defensa es uno de los pilares de esta colaboración transnacional: España participa en el 73% de todos los proyectos del FED financiados los dos últimos años (74 de 101).",
        "content": "",
        "ranked": 17,
        "placed": "Economy",
        "epoch": 1703017811.728961,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Navidad en la ciudad>",
        "date_raw": "Tue, 19 Dec 2023 10:57:21 +0100",
        "date": "2023-12-19",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/inmobiliario/navidad-ciudad-20231219105720-nt.html",
        "subtitle": "El 25 de diciembre como fecha para la celebración del nacimiento de Jesús tiene su origen en la fiesta romana del Natali solis invicti o solsticio de invierno, en el que la ciudad por excelencia conmemoraba el nacimiento de Mitra, que representaba la lucha entre el bien y el mal, entre la luz y las tinieblas. La Iglesia pronto hace suya la idea convirtiéndola en celebración del nacimiento del Natalis solis iustitiae, representando al Niño como sol de justicia y luz del mundo y absorbiendo, incluso, símbolos mitraicos como el de la cueva o la gruta, donde se ubicaba el pesebre de Jesús. Esta Navidad nacida en Roma, recogida por primera vez en el calendario del año 354, donde el natale de Cristo ocupa el primer lugar entre los natalitia de los mártires, se ha convertido, con el pasar de los siglos, en símbolo y signo de identidad de la ciudad.Ninguna revolución, con toda su capacidad creadora de nuevas sociedades, ha conseguido deshacerse de la Navidad como aglutinante de esperanza y de buena nueva en la ciudad y en la civilización occidental. Podría desgranar aquí los cientos de motivos que los historiadores arguyen por los que tantos cambios no han evitado la celebración de la Navidad, pero hoy me quedaré con el que me trae a esta Ciudad Abierta. Sencillamente, las ciudades han querido mantener la celebración de la Navidad. Generar una conciencia ciudadana de alegría y de esperanza, conseguir impregnar a la ciudad con ese estado de ánimo en el que se presenta como posible todo lo que se desea tiene un poder extraordinario que la ciudad no puede ni quiere permitirse perder. Todo ese impulso positivo, toda esa conciencia urbana sanadora y creadora de nuevas ilusiones llega a su apogeo en la Epifanía, cuyo origen se encuentra en otra fiesta pagana que celebra el solsticio de invierno en Egipto y Arabia, uniendo en una misma celebración a la Iglesia oriental y occidental, en la que los Reyes Magos acuden a la ciudad cargados de nuevas ilusiones y la convierten en recipiente catártico en donde se forjarán y surgirán nuevas ideas, nuevas razones, nuevos retos.Noticia Relacionada BUENOS DÍAS, VIETNAM opinion Si Cuento de Navidad Guillermo Garabito Hay dos generaciones enteras que han crecido sin saber que una botella de anís y una cuchara hacen NavidadEn nuestro tiempo y en nuestra sociedad, en la que nos vemos constantemente empujados y hasta intimidados y apabullados por los cambios de la última revolución, la tecnológica, la Navidad funciona como refugio y paréntesis en el que la ciudad se rearma y se reagrupa, se regala un momento para recomponerse el vestido, se engalana y pone el foco en recuperarse y tomar aliento. Es la sublimación de la cultura occidental, de la evolución de la ciudad. Desde Roma la Navidad es ciudadana. Basta un paseo por la mejor pinacoteca del mundo de la mejor ciudad del mundo, nuestro Museo del Prado de Madrid , para advertir como la pintura y el arte, como más alta expresión de la genialidad y de la creatividad humana, consolidan aquella idea de lo sublime en la ciudad. Desde Roma, la Virgen, el Niño, los Reyes Magos, los motivos navideños no cambian en el arte. Sí cambia la forma de interpretarlos, pero todos convergen en aquella razón última, en la esperanza. Así, podemos observar en la extraordinaria Anunciación de Fra Angelico como al principio no había rey negro, pinta a tres magos blancos de distintas edades. Veremos cómo evoluciona la figura de San Jos é, desde el Bosco que le relega a un segundo plano secando pañales, hasta Rafael Sanzio, en el que San José es prácticamente un anciano al que el Niño mira con ternura. Contemplaremos como Velázquez se inspira en su familia en su Adoración de los Reyes, retratando a su mujer como la Virgen, a uno de los reyes como su suegro o al Niño como una niña, su hija Francisca. También el Greco se pinta a sí mismo como un rey adorando a Jesús e incluso el maestro Rubens añade un trozo de lienzo a una de sus obras para retratarse y protagonizar esa nueva esperanza. Díganme si no son estas razones bastantes para hacer una visita al Museo del Prado en estos días de renovada ilusión. Les garantizo una dosis épica de oxígeno y regeneración.Así, la Navidad en nuestros días se convierte, como en Roma, en símbolo de las ciudades. Bien es cierto que muchos de los signos de la Navidad se han convertido en excusa para la competición entre ciudades , pero ello no obsta para considerarla una competencia sana y festiva en la que algunas ciudades se empeñan en demostrar cuan navideñas pueden llegar a ser por el tamaño de sus adornos. No será quien les habla hoy de ilusión y renovación quien critique el nuevo folklore navideño. Este no deja de aportar contenido a ese conjunto de costumbres, tradiciones y manifestaciones artísticas de la ciudad. Personalmente puedo preferir las Cantadas al Nacimiento de los jerónimos en El Escorial o ese paseo por las galerías del Prado, pero aquel nuevo folklore es una manifestación más de la fuerza renovadora que para la ciudad supone la Navidad. Toda acción urbana encaminada a la unión ciudadana, a la armonización de voluntades, a la identidad y a la adhesión, como sin duda generan las celebraciones navideñas hemos de aplaudirlas como lo que son, creadoras de ciudad, rehabilitadoras de conciencias y productoras de ingente energía ciudadana.Más allá de lo histórico y religioso, la Navidad está cargada desde su origen en Roma y hasta las modernas metrópolis de significaciones urbanas. La dimensión popular y comercial, con todo, no debe conducirnos a considerarla irrelevante o efímera. Su poder aglutinador es tan extraordinario que dejarla en un mero acontecimiento festivo sería perder su carácter regenerador de lo urbano. Su impulso debe permitir la consideración de muchas variables que pueden convertir lo urbano en una gran ciudad. No hablo aquí solo de urbanismo, de arquitectura efímera o de sostenibilidad. Hablo de aquella unión ciudadana que muy pocos acontecimientos consiguen. La ciudad son sus habitantes y la suma de sus voluntades es mucho más poderosa que el mejor de los planes﻿ de ordenación. A partir de aquí, extraigamos conclusiones, repensemos cuáles son los elementos que construyen ciudad, traigamos al debate todo lo bueno y lo malo de la ciudad, olvidemos el miedo a los ciudadanos como generadores de ideas, como constructores de ciudad. Aprovechemos la Navidad y extraigamos de su origen su inmensa fuerza para hacer de la ciudad oportunidad y futuro.",
        "content": "",
        "ranked": 18,
        "placed": "Economy",
        "epoch": 1703017811.8088253,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La lenta construcción de un sólido sistema europeo>",
        "date_raw": "Tue, 19 Dec 2023 11:01:37 +0100",
        "date": "2023-12-19",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/lenta-construccion-solido-sistema-europeo-20231217173423-nt.html",
        "subtitle": "En el año 2021, la Comisión Europea lanzó el Fondo Europeo de Defensa (FED) con el objetivo de invertir hasta 8.000 millones de euros en proyectos de defensa e innovación . «El FED apoya proyectos de defensa competitivos y colaborativos a lo largo de todo el ciclo de investigación y desarrollo, centrándose en proyectos que conduzcan a tecnologías y equipos de defensa punteros e interoperables», explica la Comisión Europea.Su presupuesto exacto es de 7.953 millones de euros para el periodo 2021-2027, dividido en dos pilares: 2.651 millones para la financiación de proyectos orientados a hacer frente a las amenazas a la seguridad y emergencias futuras; y otros 5.302 millones para la cnfinanciación de proyectos colaborativos de desarrollo de capacidades.El objetivo de la Comisión Europea es apoyar la cooperación y la I+D, promoviendo la colaboración entre países y empresas de todos los tamaños y agencias de investigación. «Esto fomentará la competitividad de la UE y contribuirá a lograr la ambición tecnológica», reivindicó en su lanzamiento la vicepresidenta Digital de la Comisión, Margrethe Vestager.Noticia Relacionada estandar No La industria de Defensa española facturó 7.139 millones de euros en 2022 Pilar De la Cuesta La facturación del conjunto de empresas de Defensa, Seguridad, Aeronáutica y Espacio superó los 12.000 millonesSin embargo, el analista Daniel Fiott avisa en un estudio publicado por el Real Instituto Elcano de que la guerra de Rusia en Ucrania ha sido «una conmoción» para la defensa europea y su sector industrial, planteando interrogantes sobre la capacidad europea de fabricación y la posibilidad de que los fondos europeos respondan a las necesidades de los ejércitos «ahora que se enfrentan a una guerra convencional en Europa».En 2021 el FED financió 60 proyectos, y otros 41 en 2022, con un valor total cercano a los 2.000 millones de euros. Su distribución por sectores es muy heterogénea, desde el naval al aéreo, el terrestre, el espacio, la defensa antiaérea y antimisiles. Desde su creación, España y su industria participan activamente en el FED. En concreto, España participa en el 73% de todos los proyectos financiados los dos últimos años (74 de 101), según recoge Fiott en su informe. Entre las grandes industrias destacan Navantia, Indra o Sener Aeroespacial al frente de proyectos dedicados al desarrollo de capacidades en el área de ataque electrónico, vehículos tripulados y no tripulados para misiones submarinas o capacidades de combate terrestre.Reto y oportunidadTambién la consultora Llorente y Cuenca, en un reciente informe, sostiene que el actual contexto político pone de manifiesto «la necesidad de contar con un sistema de defensa netamente europeo que sea capaz de hacer frente a las amenazas regionales y globales». El informe sitúa a la industria española como el 6% de la facturación europea, pero destaca su capacidad para producir y exportar productos y servicios en el sector terrestre, naval y aéreo, así como en los sistemas de información y comunicaciones requeridos por las operaciones militares.defensa_0691 Toque de diana La actualidad de las Fuerzas Armadas y toda la información de Defensa en tu mail NODe hecho, apunta que en los próximos años se abre un escenario «muy atractivo» para todas las empresas que quieran crecer en el campo de la seguridad y la defensa y avisa de que aquellas compañías que no participen «de forma activa y temprana» de esta dinámica de colaboración público-privada pueden encontrar «crecientes dificultades para mantener su competitividad y su capacidad de hacer negocio en el sector».",
        "content": "",
        "ranked": 16,
        "placed": "Economy",
        "epoch": 1703017811.9101167,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El Gobierno aprueba por decreto varias reformas pendientes para desbloquear el cobro de 10.000 millones de fondos europeos>",
        "date_raw": "Tue, 19 Dec 2023 16:01:59 +0100",
        "date": "2023-12-19",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/gobierno-aprueba-decreto-varias-reformas-pendientes-desbloquear-20231219130747-nt.html",
        "subtitle": "El Gobierno ha empaquetado en un real decreto ley de medidas urgentes un puñado de proyectos de ley que decayeron con el fin de la anterior legislatura y que estaban comprometidos con la Comisión Europea para desbloquear antes de final de año la solicitud del cuarto desembolso de los fondos europeos, 10.000 millones de euros que permanecían en el limbo ante la incapacidad del Gobierno para cumplir con los compromisos que había adquirido para su recepción.El ministro de Justicia, Félix Bolaños, ha sido el encargado de explicar en la rueda de prensa posterior al Consejo de Ministros la aprobación de lo que ha denominado Real Decreto Ley de Medidas Urgentes para Ejecutar el Plan de Recuperación, Transformación y Resiliencia en Materia de Justicia, Función Pública, Régimen Local y Mecenazgo, que no es otra cosa que un gran contenedor legislativo para aprobar por la vía rápida todo una serie de proyectos de ley que el Gobierno se comprometió a aprobar por vía ordinaria antes de solicitar el cuarto desembolso de fondos por parte de la Comisión Europea y que por las singularidades de la situación económica de este año y por otro tipo de factores se habían quedado en el alero: se trata de los proyectos de ley de eficiencia procesal, de Función Pública y de Mecenazgo, que se publicarán este miércoles en el BOE y que a juicio del Gobierno sustanciarán los compromisos pendientes antes de acceder a la financiación europea.\"Se trata de proyectos cuya tramitación ya estaban muy avanzada en la anterior legislatura\", ha explicado Félix Bolaños, para justificar su aprobación por una vía de urgencia, que no es la que la Comisión Europea ha exigido a los países para sacar adelante la reformas pactadas, para las que ha pedido el mayor nivel posible de discusión parlamentaria. \"Ésa es la base que ha permitido construir este decreto ley que forma parte de un compromiso adquirido con la Comisión Europea y que mañana mismo trasladaremos a Bruselas\", ha dicho el ministro de Justicia, que ha anunciado que el Gobierno solicitará este miércoles de forma inmediata el desembolso de esos 10.000 millones de euros pendientes.El anuncio de Bolaños se produjo apenas un puñado de horas después de que el Ministerio de Trabajo anunciara por la vía habitual, una filtración a un medio de comunicación, la consecución de un acuerdo para salvar el que se había erigido en los últimos días como el principal escollo para la solicitud de ese cuarto pago: la reforma del subsidio por desempleo .",
        "content": "",
        "ranked": 10,
        "placed": "Economy",
        "epoch": 1703017811.9619007,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Trabajo y Economía acuerdan aumentar el subsidio de desempleo a 570 euros los primeros seis meses>",
        "date_raw": "Tue, 19 Dec 2023 15:47:35 +0100",
        "date": "2023-12-19",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/consejo-ministros-aprueba-martes-reforma-subsidio-desempleo-20231219094208-nt.html",
        "subtitle": "El Consejo de Ministros aprobará este martes una reforma del subsidio por desempleo más generosa que ampliará las cuantías de forma inicial, incorporará a los menores de 45 años y permitirá compatibilizar la ayuda asistencial y el empleo hasta los 180 días. La reforma ha vuelto a enfrentar a Yolanda Díaz y Nadia Calviño, pero la premura de solicitar un nuevo tramo de 10.000 millones de fondos europeos ha forzado un pacto tras una negociación exprés.La reforma del desempleo forma parte del Plan de Recuperación y aunque estaba prevista su aprobación para finales de 2022, se retrasó por el parón de las elecciones y quedó pendiente para el nuevo gobierno. Con el nuevo Ejecutivo tardaron poco en saltar los desencuentros entre Yolanda Díaz y Nadia Calviño.Mientras la vicepresidenta segunda ha defendido desde el principio cambios para ampliar la cobertura, la responsable económica planteaba recortes en la duración para animar la búsqueda del empleo del parado. la reforma está lejos de los 660 días de prestación que defendía Trabajo pero mantiene los 30 meses de la ayuda.Cambio de paradigmaFuentes del Ministerio de Economía se felicitaban este martes del \"cambio de paradigma\" que dicen haber introducido en el enfoque del subsidio de desempleo, en la línea de desprenderlo de su naturaleza meramente pasiva o asistencial para convertirlo en un elemento más de reinserción laboral, tal y como venía solicitando la Comisión Europea a las autoridades españolas desde hacía años.A la espera de que ver si la reforma de los Servicios Públicos de Empleo consigue mejorar las pobres tasas de inserción laboral que acreditan en la actualidad, Economía confía en que la posibilidad de compatibilizar durante un periodo de seis meses la percepción del subsidio por desempleo con el cobro de una nómina ya sea por un empleo a tiempo completo como a tiempo parcial, que introduce la reforma a aprobar este martes por el Consejo de Ministros, opere como acicate para favorecer el acceso a un empleo de los algo más de 800.000 perceptores de subsidio por desempleo.Desde el departamento que aún dirige Nadia Calviño destacan igualmente el paso dado en la simplificación de la protección asistencial relacionada con el desempleo , que tras esta reforma quedará reducida a dos únicas figuras: un subsidio por desempleo ordinario, con una duración máxima de 30 meses; y un subsidio especial para mayores de 52 años, que se podrá mantener hasta alcanzar la edad de jubilación y que por tanto tendrá una duración indefinida hasta alcanzar esa condición. Desaparecerán por tanto la media docena de especialidades que existían hasta la fecha: por cotización insuficiente, el subsidio extraordinario (SED), el específico para liberados de prisión, el de emigrantes retornados, el de trabajadores declarados plenamente incapaces o inválidos parciales o el de fijos discontinuos, cuyos beneficiarios se contaban a veces solo por cientos.Otro de los aspectos que resaltan desde el Ministerio de Economía es el avance realizado en la alineación del tramo asistencial de la protección por desempleo con el Ingreso Mínimo Vital. En este sentido, el Gobierno extenderá a los beneficiarios de este tipo de subsidios la obligación de presentar la Declaración de la Renta que ya se estableció para los beneficiarios de la renta mínima que se gestiona desde Seguridad Social.Estos son los puntos principales de la reforma: Se amplía el perímetro de cobertura incorporando al sistema nuevos colectivos y aumenta la cuantía del subsidio. Se incorpora a la protección a las personas desempleadas menores de 45 años sin cargas familiares. Se incorpora a la protección a los eventuales agrarios y a las personas trabajadoras transfronterizas de Ceuta y Melilla. La cuantía del subsidio se incrementa, pasando de los 480 euros actuales a 570 euros en los seis primeros meses de la prestación, a 540 euros en los siguientes seis meses y se mantiene en los 480 euros actuales el resto de duración de la prestación. Se elimina el mes de espera para el acceso al subsidio de desempleo. Se regula la compatibilidad entre percibir el subsidio y el empleo hasta 180 días como fórmula para facilitar la transición al mercado de trabajo de las personas desempleadas. Se refuerzan las medidas que permitirán la reinserción laboral y mejorar la empleabilidad garantizando el servicio de tutorización individual, el asesoramiento continuado y atención personalizada. Se amplía el derecho a acceso al subsidio de mayores de 52 años a quienes acrediten responsabilidades familiares, computando las rentas de la unidad familiar. Se reduce a dos el número de especialidades del subsidio por desempleo: ordinaria y para mayores de 52 años. Desaparecerán por tanto como tales los subsidios para emigrantes retornados o para liberadores de prisión, entre otros. Se establece la obligación de que los beneficiarios de subsidios por desempleo hagan la Declaración de la Renta.",
        "content": "",
        "ranked": 13,
        "placed": "Economy",
        "epoch": 1703017812.011073,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La eólica ahorró 7.358 millones de euros a los consumidores en el precio de la electricidad en 2022>",
        "date_raw": "Tue, 19 Dec 2023 16:57:24 +0100",
        "date": "2023-12-19",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/eolica-ahorro-7358-millones-euros-consumidores-precio-20231219165003-nt.html",
        "subtitle": "La generación eólica tiene un importante efecto reductor sobre los precios de la electricidad y sobre los propios ingresos del sector. El uso de potencia eólica en lugar de combustibles fósiles permitió ahorrar a los consumidores españoles 7.358 millones de euros en 2022 (31,25 euros/MWh), debido a la reducción en el precio del 'pool' del mercado eléctrico, según el estudio macroeconómico presentado hoy por la Asociación Empresarial Eólica (AEE) y elaborado por Deloitte.El año pasado, la energía eólica evitó la importación de 86 millones de barriles de petróleo equivalentes (11,7 millones de teps), con un valor de 6.491,7 millones de euros. Esto equivale al gas natural que transportan 147 buques metaneros.Noticia Relacionada estandar No La eólica generó más electricidad en noviembre que la suma del gas y las nucleares Javier González Navarro España acumula tres días con los precios medios más bajos de EuropaEn términos de reducción de emisiones de gases de efecto invernadero, se dejaron de emitir 32 millones de toneladas de CO2. El valor de los correspondientes derechos de emisión de CO2 ahorrados es de 2.314,4 millones de euros.En 2022, la generación eólica fue de 61.069 GWh, lo que supone una cobertura de la demanda del 24%. De esta manera, la energía eólica fue la segunda tecnología en el mix energético. La eólica ha pasado del 8% en 2005 al 24% en el último año en la cobertura de la demanda con eólica.La contribución total del sector eólico al PIB, sumando directa e indirecta, alcanzó los 5.896 millones de euros, un 0,50% del PIB en España. La contribución directa del sector eólico al PIB de España en 2022 ascendió a 4.012 millones euros, mientras que la contribución indirecta supuso 1.883 millones euros.El sector emplea a 39.015 personas (18.278 empleos directos y 20.737 empleos indirectos). El incremento en empleo respecto al año anterior es de un 14%, según el citado informe.En 2022, la actividad exportadora supuso 2.512 millones de euros. España es el quinto exportador bruto del mundo de aerogeneradores, por detrás de Alemania, Dinamarca, China e India.El sector eólico continúa soportando una carga fiscal importante. Por cada 1.000 euros de ingresos, 123 euros se dedican a pagos de impuestos y tributos. El CEO de la AEE, Juan Virgilio, ha criticado la \"tremenda presión fiscal\" que sufre el sector.En 2022, el sector eólico realizó inversiones en I+D equivalente al 3,36% de su contribución al Producto Interior Bruto: 134,9 millones de euros.Juan Virgilio ha adelantado que este año se pondrán en marcha unos 600 MW nuevos de energía eólica, aunque actualmente se están tramitando permisos de unos 4.000 MW cada trimestre. \"Hay que ir más rápidos para cumplir los objetivos del Pniec porque si España no cumple, Europa no cumple\". Sobre la eólica marina, prevé que los primeros parques en nuestro país entren en funcionamiento en 2030.También ha reconocido que ha aumentado la contestación social ante los nuevos proyectos en determinadas zonas y que los comicios electorales \"ralentizan\" los proyectos. Adelanto de este ejercicioSobre este asunto, Redeia ha adelantado hoy los datos provisionales de 2023, en los que la eólica ostentaría el liderazgo de la estructura de generación, anotando una cuota de casi el 24% y un registro cercano a los 63.700 GWh. Por su parte, la fotovoltaica se situaría en el cuarto lugar del mix con un 14% y su producción superaría los 37.000 GWh, casi un 34% más que en el ejercicio de 2022.Los primeros puestos de la estructura de generación los completarían la nuclear, en segunda posición con un 20%, y el ciclo combinado, tercera en el ranking con un 17%, tecnologías que experimentan un descenso en su producción en 2023. En quinta posición se situaría la hidráulica (9,5% del mix) que, gracias al incremento de las precipitaciones, alcanzaría los 25.500 GWh.",
        "content": "",
        "ranked": 8,
        "placed": "Economy",
        "epoch": 1703017812.027034,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Cambios en el subsidio por desempleo: cuánto aumenta la cantidad, requisitos y quién lo puede solicitar>",
        "date_raw": "Tue, 19 Dec 2023 19:54:03 +0100",
        "date": "2023-12-19",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/cambios-subsidio-desempleo-asciende-cuantia-requisitos-puede-20231219131510-nt.html",
        "subtitle": "El Consejo de Ministros aprueba este martes la reforma del subsidio de desempleo que afecta a las cuantías a percibir , incorpora a nuevos grupos o los plazos para recibir esta ayuda.El subsidio por desempleo es una ayuda que tienen las personas que han trabajado durante menos de un año y que no tienen derecho a acceder a la prestación contributiva o aquellas personas que han agotado la prestación por desempleo . Como norma general, su duración depende de si el beneficiario tiene o no cargas familiares y el número de meses cotizados.Los requisitos para pedir el subsidio por desempleo hasta ahora Estar inscrito en el desempleo Estar inscrito como demandante de empleo durante el periodo de un mes desde el agotamiento de la prestación y mantenerla durante todo el periodo de la prestación Haber cotizado por desempleo al menos tres meses si se tienen responsabilidades familiares o seis meses si no se tienen, y no llegar a 360 días de cotización No percibir rentas de cualquier tipo superiores al 75% del SMI ¿Quién podrá pedir el subsidio por desempleo?La reforma del subsidio por desempleo incorpora ahora a las personas desempleadas menores de 45 años sin cargas familiares , que según las estimaciones de Trabajo son unas 150.000, a los eventuales agrarios y a las personas trabajadoras transfronterizas de Ceuta y Melilla.También se amplía el derecho de acceso al subsidio de mayores de 52 años a quienes acrediten responsabilidades familiares, computando las rentas de la unidad familiarActualmente perciben este subsidio unas 800.000 personas y uno de los objetivos de la reforma de la norma es ampliar la cobertura , a la espera de ver si mejora las tasas de inserción.Esta será la cuantía del subsidio por desempleoOtra de las reformas afectará directamente a la cuantía de forma inicial . La cuantía del subsidio se incrementa, pasando de los 480 euros actuales (que equivalen al 80% del IPREM) a 570 euros en los seis primeros meses de la prestación (95% del IPREM), a 540 euros en los siguientes seis meses y se mantiene en los 480 euros actuales el resto de duración de la prestación.Así aumentan las cuantías del subsidio por desempleo De 480 euros actuales a 570 en los primeros seis meses de prestación Durante los siguientes seis meses será de 570 euros Durante el resto de la duración, se mantiene en los 480 eurosAsimismo, no se han tocado los aspectos referentes a la duración del subsidio, que seguirá siendo de 30 meses .Compatibilidad con un empleo y mes de esperaEsta reforma va a regular la compatibilidad de entre percibir el subsidio y el empleo hasta 180 días , es decir, durante seis meses. Esta posibilidad operará tanto en contratos a tiempo completo como a tiempo parcial.Por otro lado, hasta ahora para recibir este subsidio por desempleo era necesario esperar un mes. En cuanto la norma entre en vigor, este mes de espera desaparecerá .Cambios en la reforma del subsidio por desempleo Incorpora a las personas menores de 45 años sin cargas familiares Incorpora a los eventuales agrarios y a las personas trabajadoras transfronterizas de Ceuta y Melilla Incrementa la cuantía del subsidio de forma inicial Permite la compatibilidad con un empleo con el subsidio Se elimina el mes de esperaNoticia Relacionada estandar No Yolanda Díaz propone subir el salario mínimo un 4%, pero CEOE exige para pactar un alza de las contratas públicas Susana Alcelay La ministra abre la puerta a la indexación de los contratos al SMI, pero será Hacienda la que tenga la última palabraLa reforma que llega tras el acuerdo entre las áreas de Economía y Trabajo . Es el último de los puntos del plan de Recuperación que quedaba por cumplir y que está ligado al desembolso del cuarto pago de los fondos europeos.",
        "content": "",
        "ranked": 4,
        "placed": "Economy",
        "epoch": 1703017812.1813424,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El BCE pide a los bancos «cautela» en los dividendos>",
        "date_raw": "Tue, 19 Dec 2023 12:46:16 +0100",
        "date": "2023-12-19",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/bce-pide-bancos-cautela-dividendos-20231219122830-nt.html",
        "subtitle": "La autoridad de supervisión bancaria del BCE advierte a los bancos que sean cautelosos a pesar del aumento de los beneficios. En general, el sector bancario de la zona del euro fue «fuerte y resiliente en 2023», ha valorado desde Fráncfort el presidente del Consejo de Supervisión del BCE, Andrea Enria. «Sin embargo, las débiles perspectivas macroeconómicas y las condiciones de financiación cada vez más estrictas siguen representando una fuente de riesgo para los bancos europeos», alertan en las conclusiones del último proceso de supervisión. Desde el punto de vista de los supervisores, la resistencia de las instituciones financieras a los shocks externos ha aumentado: «En promedio, los bancos tienen una sólida posición de capital y liquidez que estaba muy por encima de los requisitos regulatorios«, un aposición que no se había alcanzado desde hacía más de una década. Sin embargo, fue el rápido aumento de los tipos de interés el que contribuyó en gran medida a ello. Muchas instituciones financieras se benefician del hecho de que el BCE haya subido los tipos de interés oficiales en la zona del euro diez veces seguidas desde julio de 2022, porque ganan con tipos de interés de préstamos más altos y vuelven a recibir intereses cuando depositan dinero en el BCE. Noticia Relacionada estandar Si El BCE comienza a suavizar el tono Rosalía Sánchez Lo esperado es que los tipos de interés se mantengan en el 4,5%, más aún después de que la Reserva Federal haya decidido continuar en el estancamiento del precio del dinero«Este efecto disminuirá a medida que trasladen las tasas de interés más altas a los depositantes», señala el informe del proceso «SREP» («Proceso de Revisión y Evaluación Supervisora»), que evalúa periódicamente, entre otras cosas, la viabilidad del modelo de negocio y la idoneidad de la gestión de riesgos de los bancos. Como resultado, las autoridades fijan recargos de capital individuales para los bancos y determinan, entre otras cosas, cuánto dinero pueden las instituciones pagar a sus accionistas en concepto de dividendos. En este caso, los requisitos y recomendaciones de capital del PRES para 2023, en términos de capital total, aumentaron ligeramente del 15,1% al 15,5% en comparación con el año anterior, pero el cambio es tan sutil que se puede decir que los requisitos serán más o menos los mismos, pero sigue pidiendo a los bancos que refuercen la capacidad de resistencia ante perturbaciones macrofinancieras y geopolíticas inmediatas.En términos del capital ordinario de máxima calidad (CET1), la suma de los requerimientos de capital y la recomendación del Pilar 2 (P2G, una exigencia de capital específica para cada banco según sus riesgos) ha aumentado desde el 10,7 % hasta el 11,1 %, debido al impacto de las políticas macroprudenciales. Tras la evaluación, el requerimiento del Pilar 2 de capital ordinario de máxima calidad de cada entidad se ha incrementado ligeramente, en promedio, desde el 1,1 % hasta en torno al 1,2 % de los activos ponderados por riesgo. El P2R incluye recargos por financiación apalancada de riesgo para ocho entidades, y por exposiciones dudosas para otras veinte. El BCE, por cierto, ha aplicado por primera vez un requerimiento de ratio de apalancamiento de Pilar 2 a seis entidades con un riesgo de apalancamiento excesivo particularmente alto. Este requerimiento obligatorio específico para cada entidad se situó en un promedio de 10 puntos básicos, y es adicional al requerimiento mínimo de una ratio de apalancamiento del 3 % vinculante para todas las entidades. El BCE también aplicó recomendaciones de Pilar 2 respecto a la ratio de apalancamiento (P2G-LR) a siete entidades. Asimismo, el BCE impuso medidas de liquidez cuantitativas a tres entidades, requiriéndoles períodos de supervivencia mínimos y colchones de liquidez para divisas específicas.El BCE ha explicado además que ha reorientado ligeramente sus prioridades supervisoras para los próximos tres años. Así, para reforzar la capacidad de resistencia de las entidades ante perturbaciones macrofinancieras y geopolíticas inmediatas, el BCE pedirá a las entidades que subsanen las deficiencias en sus marcos de activos y pasivos, y en su gestión del riesgo de crédito y de contraparte. Las entidades también deben acelerar la corrección efectiva de las deficiencias en el gobierno interno y en la gestión de los riesgos relacionados con el clima y medioambientales.Por último, deben seguir avanzando en su transformación digital y en la elaboración de marcos sólidos de resiliencia operativa. Enria ha insistido en que las débiles perspectivas macroeconómicas y el endurecimiento de las condiciones de financiación siguen siendo «una fuente de riesgo». Las turbulencias registradas en los mercados en marzo de 2023 pusieron de manifiesto la importancia para el sector bancario de gestionar efectivamente el riesgo de tipo de interés.",
        "content": "",
        "ranked": 14,
        "placed": "Economy",
        "epoch": 1703017812.2730107,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Los Veintisiete acuerdan prorrogar un año el tope de 180 euros al gas y otras medidas frente a la crisis energética>",
        "date_raw": "Tue, 19 Dec 2023 16:17:58 +0100",
        "date": "2023-12-19",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/veintisiete-acuerdan-prorrogar-ano-tope-180-euros-20231219160730-nt.html",
        "subtitle": "Los Estados miembros de la Unión Europea ha acordado este martes prorrogar un año el tope de 180 euros precio del gas en el marco de otras medidas de emergencia frente a la crisis energética provocada por la invasión rusa de Ucrania y para promover la solidaridad entre países del bloque.En el marco de la reunión de ministros de Energía europeos, los Veintisiete extienden hasta enero de 2025 el mecanismo de corrección del mercado para proteger a los ciudadanos y la economía de la UE contra precios excesivamente altos . El instrumento se activa cuando se superen los 180 euros en el mercado europeo durante tres días seguidos y haya una diferencia de precio de 35 euros respecto a los mercados internacionales también durante esos tres días.La prórroga de las tres medidas de emergencia es «necesaria» a ojos de la vicepresidenta Tercera del Gobierno y Ministra para la Transición Ecológica y el Reto Demográfico, Teresa Ribera , quien ha destacado el papel de las medidas para «hacer frente a una situación aún frágil en la UE tras la invasión de Ucrania por Rusia».Noticia Relacionada estandar No El tope al gas ahorró 209 euros a los hogares españoles en 2022, según Esade EP El ahorro total asciende a casi 2.100 millones«Nos permitirá garantizar la estabilización de los mercados energéticos, paliar el efecto de la crisis y proteger a los ciudadanos de la UE de unos precios de la energía excesivamente elevados», ha valorado en el último consejo de Energía que preside como presidencia rotatoria del Consejo.La medida, propuesta en su momento por España, Bélgica y Grecia, se introdujo en respuesta a los precios excesivamente altos registrados en 2022 y a la preocupación de que la UE tuviera que hacer frente a precios más altos que otros mercados del mundo para asegurarse el suministro de gas.Igualmente, la UE extiende hasta finales de 2024 las medidas para aumentar el intercambio de energía frente a situaciones de escasez de suministro , a través de una mejor coordinación de las compras de gas, referencias de precios fiables e intercambios transfronterizos de gas. En todo caso, suprimen la participación obligatoria en la agregación de la demanda.Hasta junio de 2025 estará vigente el marco europeo para acelerar el despliegue de las energías renovables, que persigue hacer frente a la crisis energética, reducir la dependencia de la UE de los combustibles fósiles rusos y seguir avanzando en los objetivos climáticos de la UE. Con esta medida la UE reduce los plazos burocráticos y acelera el proceso de concesión de permisos y el despliegue de proyectos de energías renovables.",
        "content": "",
        "ranked": 9,
        "placed": "Economy",
        "epoch": 1703017812.3951027,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Economía calificaba de «especulación y rumores» la entrada del Estado en Telefónica hace poco más de un mes>",
        "date_raw": "Tue, 19 Dec 2023 20:20:32 +0100",
        "date": "2023-12-19",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/economia-calificaba-especulacion-rumores-entrada-estado-telefonica-20231219194157-nt.html",
        "subtitle": "El Estado vuelve a ser el primer accionista de Telefónica , 24 años después. El SEPI (Sociedad Estatal de Participaciones Industriales) va a comprar el 10% del capital social de la compañía para, según sus palabras, «salvaguardar sus capacidades estratégicas». La operación ya se ha hecho efectiva, pese a que hace apenas un mes era poco más que una invención.Y es que fuentes de Economía calificaron de «rumores y especulación» que Economía fuera a hacerse con una participación de Telefónica ante el empuje de la saudí STC. El 30 de octubre , declaraciones desde el ministerio de Nadia Calviño despejaron la posibilidad. «Desde el Gobierno de España seguiremos defendiendo el interés estratégico de nuestro país y al mismo tiempo incentivando y atrayendo las inversiones extranjeras con el fin de seguir impulsando la atracción de nuevas tecnologías, de innovación, de crecimiento y la creación de empleo de calidad», decían en aquel momento.Noticia Relacionada estandar No El Estado vuelve a Telefónica 24 años después y comprará hasta un 10% de su capital para «salvaguardar sus capacidades estratégicas» Daniel Caballero El Consejo de Ministros da luz verde a la SEPI para convertirse así en primer accionista de la teleco por delante de la saudí STC, BBVA, BlackRock, Caixabank y CriteriaLa entrada de STC Group en el accionariado de Telefónica produjo un cierto terremoto en la compañía. Con un 9,9% del capital del grupo español y una inversión de 2.100 millones de euros, se empezó a plantear que la SEPI se hiciera con, al menos, un 5% con el objetivo de equilibrar la importancia de este nuevo accionista. La operación, que ya ha sido comunicada al CNMV pero de la que no hubo palabra en la rueda de prensa tras el Consejo de Ministros, no fue la primera opción del Gobierno, según afirmaban otras fuentes a ABC, que apuntaban a que «sería el último recurso , ya que la prioridad es buscar un grupo de inversores españoles que refuercen el núcleo español de Telefónica». Visto que esta búsqueda no ha dado resultado, el Estado ha confirmado la operación, lo que supone el regreso de la SEPI al accionariado de Telefónica por primera vez desde 1999.",
        "content": "",
        "ranked": 3,
        "placed": "Economy",
        "epoch": 1703017812.4097307,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La temporalidad cae a la mitad pero los contratos duran un 9% menos: Fedea desarma la reforma laboral de Díaz>",
        "date_raw": "Tue, 19 Dec 2023 15:51:26 +0100",
        "date": "2023-12-19",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/temporalidad-cae-mitad-contratos-duran-fedea-desarma-20231218202451-nt.html",
        "subtitle": "La orquesta suena cada vez más desafinada. La reforma laboral aprobada in extremis en diciembre de 2021 que supuso una cascada de cifras positivas en términos de reducción de la temporalidad para la que fue alumbrada ha dejado paso en este último ejercicio a un rosario de cifras que evocan viejas imágenes del mercado laboral español que persisten al albur de los cambios regulatorios.De entrada, si bien es cierto que la temporalidad ha caído de forma abrupta hasta el entorno del 24% previo a la introducción de la reforma hasta el 14,7% según la última observación del INE correspondiente al tercer trimestre del presente año. Sin embargo, esta reducción de casi diez puntos porcentuales de la temporalidad forzada por un incremento exponencial de las firmas de contratos indefindos -ya suponen el 40% de todas las rúbricas mensuales- no se ha visto correspondida con un aumento proporcional de la duración de las relaciones laborales. Todo lo contrario, en el mes de noviembre, el SEPE registró una duración media de los contratos -tanto temporales como indefinidos- en 46,5 días, lo que supone un 9% menos, que en el mismo periodo equivalente previo a la aprobación de la normativa laboral, en 2021. Noticias Relacionadas estandar Si Los contratos para retrasar la jubilación caen un 40% desde 2018 Gonzalo D. Velarde estandar Si Las renuncias de los empleados con contrato fijo aumentan un 127% Gonzalo D. VelardeEsta realidad la constata el 'think tank' de Fedea en la publicación de su último informe de evaluación de la reforma laboral a reforma laboral esta ha impulsado al alza la conversión de trabajadores temporales en indefinidos, tanto en el fijo ordinario como en el fijo discontinuo, pero también ha elevado la «mortalidad» de los contratos indefinidos ordinarios, de forma que, aunque se hacen más contratos de esta modalidad, su duración es menor.De acuerdo con las conclusiones del estudio realizado por el profesor de economía aplicada colaborador de la URJC e investigador asociado de Fedea, Miguel Ángel García y el catedrático de Fundamentos del Análisis Económico en la Universidad Complutense de Madrid y subdirector de Fedea, José Ignacio Conde-Ruiz , aunque la reforma laboral ha demostrado ser «muy eficaz» en la reducción de la tasa de temporalidad «contractual», no lo ha sido tanto en la mitigación de la precariedad o inestabilidad laboral o en la reducción de la tasa de temporalidad «empírica». Y señalan que la estrategia seguida por la reforma española ha consistido en restringir «drásticamente» el recurso a los contratos de duración determinada o temporales «sin variación alguna de la flexibilidad de los contratos indefinidos ordinarios».Menos estabilidad «Sin embargo, para evitar una disminución de la flexibilidad global del sistema, la reforma ha fomentado el uso de otras variantes de contratos indefinidos que ofrecen menos estabilidad, como el contrato fijo discontinuo. Estos contratos, a pesar de ser etiquetados como indefinidos, no ofrecen el mismo nivel de seguridad laboral a los trabajadores que los contratos indefinidos tradicionales», avisan los autores del estudio.El informe, muestra, por un lado, que ha aumentado la conversión de trabajadores temporales en indefinidos, pero, por otro lado, se constata una reducción en la duración de los contratos indefinidos ordinarios. Ello se debe a que el mercado laboral español tiene unos patrones en el calendario «muy marcados»: contrata el lunes para despedir el viernes, contrata solo para el fin de semana y contrata el primer día de mes para despedir el último día de mes.Utilizando un modelo de series temporales en el que se comparan los patrones de creación y destrucción de empleo antes y después de la reforma, Fedea no encuentra diferencias estadísticamente grandes entre ellos, excepto por una disminución de la destrucción de empleo a final de mes, que se ha reducido. Según el 'think tank', el nuevo marco laboral ha generado una nueva distribución de los contratos de trabajo que reduce la tasa de temporalidad hasta la media del entorno europeo, «pero replica casi exactamente la situación anterior en términos de estabilidad laboral para los trabajadores», pues se mantienen los patrones diarios de creación y destrucción de afiliados a la Seguridad Social.MÁS INFORMACIÓN España se perpetúa en el pelotón de cola de la productividad en Europa La cara B del mercado laboral: el pluriempleo se dispara un 21% y las horas trabajadas se estancan«Es decir, en términos agregados, el mercado laboral no muestra los cambios que a priori cabría esperar en la duración del empleo como resultado de la disminución del empleo temporal», advierte Fedea asegurando que la tasa de temporalidad , que era el principal indicador para medir la precariedad laboral en países con un mercado de trabajo dual como el español, «no es seguramente la mejor herramienta a estos efectos», vistos los incrementos de rotación asociados a este tipo de contratos.",
        "content": "",
        "ranked": 11,
        "placed": "Economy",
        "epoch": 1703017812.6003628,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Cuándo se cobra el paro en diciembre: la fecha en Caixabank, ING, Santander y BBVA>",
        "date_raw": "Tue, 19 Dec 2023 15:50:48 +0100",
        "date": "2023-12-19",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/cobra-paro-diciembre-fecha-caixabank-ing-santander-20231208145101-nt.html",
        "subtitle": "Diciembre suele ser un mes en el que por lo general se incrementa el gasto: comidas y cenas navideñas , reencuentros, regalos o menús un poco más especiales para los días festivos. Esta situación se puede ver agravada especialmente para las personas que están en el paro donde los gastos se ajustan al máximo.La cantidad que pueden cobrar las personas con derecho al subsidio de desempleo suele variar en función de su han trabajado durante más de un año, menos o de si se encuentran en alguna situación extraordinaria como una baja de paternidad o maternidad, una situación de incapacidad temporal o afectados por un ERE o ERTE.¿Cuándo se cobra el paro?Según establece el Ministerio de Trabajo, el pago de las prestaciones del SEPE se produce el día 10 de cada mes o, si es festivo, el siguiente día hábil de cada mes . No obstante, en términos prácticos el cobro del paro suele depender de cada entidad, como ocurre con las pensiones , y en este caso se suele producir entre el 10 y el 15 de cada mes.Asimismo, el SEPE explica que el pago se produce mediante transferencia bancaria a una cuenta de una entidad financiera colaboradora con la Seguridad Social. Sólo en circunstancias muy concretas el SEPE permite que ese abono se realice en efectivo.En este mes de diciembre, el día 10 cae en domingo por lo que el cobro de la prestación por desempleo podría retrasarse un día, como indica la norma de la Seguridad Social.¿Cuándo se cobra el paro en diciembre de 2023? Caixabank: 10 de diciembre (puede retrasarse al 11 por festivo) ING: 10 de diciembre (puede retrasarse al 11 por festivo) BBVA: 10 de diciembre (puede retrasarse al 11 por festivo) Santander: 6 de diciembre (se puede retrasar al 7 por festivo)¿Cómo se calcula el paro?Como se ha mencionado anteriormente, el pago de la cantidad del paro viene determinado por las circunstancias de cada persona y de lo que haya trabajado antes de solicitar la prestación por desempleo.Noticia Relacionada estandar No Los analistas sitúan el paro real en España un 22% por encima de los registros del Gobierno Gonzalo D. Velarde Los desempleados más los demandantes con relación laboral rozan ya los 3,4 millonesComo norma general, se tienen en cuenta las cotizaciones por desempleo de los últimos 6 años que no hayan sido computadas para cobrar paro anteriormente.",
        "content": "",
        "ranked": 12,
        "placed": "Economy",
        "epoch": 1703017812.699481,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Los abogados laboralistas alertan de que las empresas disparan las consultas para ejecutar despidos en 2024>",
        "date_raw": "Tue, 19 Dec 2023 20:36:37 +0100",
        "date": "2023-12-19",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/expertos-laboralistas-alertan-empresas-dispararan-despidos-2024-20231219212048-nt.html",
        "subtitle": "La desaceleración de la economía prevista para el próximo año filtrará por los poros del mercado laboral amenazando con una oleada de ajustes y reestructuraciones de plantilla en las empresas, que se muestran cada vez más preocupadas por el futuro inmediato que parece condicionado por una contracción de la demanda que impedirá volver a anotar las cifras notables de crecimiento de los últimos ejercicios. Los despachos de abogados están anticipando esta coyuntura en las últimas semanas, en las que han registrado un importante aumento de las consultas por parte de los responsables de recursos humanos destinadas a conocer las vías de actuación posibles para abordar reestructuraciones en las plantillas . El propio Gobierno ya reconocía recientemente en la publicación de su Plan Presupuestario para 2024 en el que arroja un aumento del empleo del 1,4%, la mitad que en el presente ejercicio, que el mercado laboral comienza a enfriarse tanto como las espectaculares cifras de avance de ocupación que llegaron a escalar al 5% en el segundo trimestre de 2022. Un ritmo de afiliaciones que en la última lectura del mercado laboral realizada por la Seguridad Social -del pasado mes de noviembre- ya era la mitad, un 2,5%. Noticias Relacionadas estandar No Los analistas sitúan el paro real en España un 22% por encima de los registros del Gobierno Gonzalo D. Velarde estandar No La cara B del contrato fijo discontinuo: el SEPE se inunda de trabajadores con contrato en búsqueda de empleo Gonzalo D. VelardeEste escenario lúgubre que se cierne sobre el mercado de trabajo lo recoge precisamente el Banco de España en una rúbrica que no suele ocupar titulares, pero cuyo cambio de tendencia resulta especialmente significativo a las puertas de 2024, cuando no sólo impactará de forma negativa la desaceleración sino que también las medidas en materia laboral que ya ha presentado el Gobierno en su hoja de ruta y que seguirán incrementado la presión de costes empresariales por la vía de aumento de bases de cotización. «Se están intensificando las consultas relacionadas con medidas de reordenación y reestructuración laboral» Alfredo Aspra Socio de Labormatters AbogadosAunque la expectativa de la encuesta publicada por el regulador sobre las tendencias de contratación refleja un ligero aumento de ocupación, en términos de empleo, las empresas encuestadas describen cómo en el cuarto trimestre se habría registrado la primera caída desde el primer trimestre de 2021. «La proporción de sociedades que indican que ha descendido su nivel de empleo es del 18,2%, 5 puntos más que en el trimestre anterior», advierte el Banco de España. Reestructuraciones De hecho, en el próximo año podría ahondar en una tendencia que ya comienza a aflorar al calor de la nueva regulación laboral aprobada por el Gobierno: un incremento de ocupación en el saldo total del año que vaya acompañado de un aumento de los despidos -ya observado en 2023- por la pérdida de estabilidad de ciertas figuras como el contrato fijo. «Ya tenemos planes de reestructuración de plantilla en marcha», señalan fuentes jurídicas del ámbito laboral consultadas por ABC. Cabe destacar la mejoría experimentada por el empleo en algunas ramas de servicios (como información y comunicación, actividades profesionales, científicas y técnicas, y transporte), en contraste con los retrocesos que se aprecian en la agricultura, las actividades inmobiliarias y la hostelería, apunta el informe del Banco de España. «La mayoría de las empresas que realizan consultas para reestructuraciones de plantilla se concentra en expedientes de regulación de empleo (ERE) », señala a este medio Álvaro García , socio de Everfive, una boutique legal laboralista. «Las compañías priorizan los recortes de personal especialmente entre los empleados con avanzada edad» Eva Hernández Socia en Escalona & De Fuentes Abogados«En efecto, en el despacho llevamos observando desde el mes de octubre, si bien se ha intensificado recientemente, un aumento significativo de consultas y opiniones legales relacionadas con la puesta en marcha de medidas de reordenación y reestructuración laboral o, en el mejor de los casos, de contención de costes a través de los mecanismo de flexibilidad interna», confirma en esta línea el abogado laboralista y socio de Labormatters Abogados, Alfredo Aspra , en un breve análisis para ABC.«Hay clientes que se están preparando ante eventuales contingencias por la elevada incertidumbre económica» Román Gil Socio de SagardoyEn esta línea se pronuncia también el socio de Sagardoy, Román Gil , asegurando que «hay clientes que se están preparando ante eventuales contingencias que puedan venir» en un entorno de «elevada incertidumbre». Además, recuerda que la producción normativa en materia laboral que ya anunciado el Gobierno con la reducción de jornada laboral pretendida y la reformulación de la estructura del despido improcedente hacia un modelo de ceses reparativos redoblará los esfuerzos de los despachos laboralistas en los próximos meses para lograr una adaptación de las áreas de recursos humanos. «Los ERE están concentrando las consultas de las empresas que se plantean abordar planes de reestructuración» Álvaro García Socio de EverfiveCon más concreción, la socia responsable del departamento de Derecho Laboral en Escalona & De Fuentes Abogados, Eva Hernández , señala que «sigue siendo prioritario para muchas compañías hacer recortes», especialmente en trabajadores con avanzada edad y, frecuentemente con salarios más elevados, para ajustar sus cuentas en la partida de gastos salariales y sobre todo, «porque hay muchos casos en los cuales el empleado de avanzada edad prefiere empezar a cobrar la pensión de jubilación que le pueda corresponder ahora, atendiendo a la normativa actual».MÁS INFORMACIÓN La reforma laboral de Yolanda Díaz no puso límites a la jornada con pluriempleo La reforma laboral de Yolanda Díaz pierde fuelle: los expertos detectan un estancamiento de la temporalidadSeñala Aspra que los principales motivos para esos ajustes estarían en, por un lado, los factores como la contrastada desaceleración económica, ralentización en el crecimiento del PIB (previsión de FMI de 2% en 2024), una elevada inflación (4,3% en 2024), el incremento de los tipos de interés unido a un intenso endurecimiento en el acceso a la financiación y, por tanto, disminución del consumo y de la inversión a lo que debemos añadir incertidumbres geopolíticas o el crecimiento de la inflación subyacente. Pero, por otro y al mismo tiempo, «la asfixia normativa a la que se está sometiendo a las empresas en España« con cada vez más y más obligaciones y cargas sociales marcadas por una copiosa y profusa normativa (nuevo aumento previsto de cotizaciones sociales) olvidándose que estas no tienen una capacidad ilimitada de absorber costes.",
        "content": "",
        "ranked": 1,
        "placed": "Economy",
        "epoch": 1703017812.7426512,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Los pequeños agricultores generan un tercio de los alimentos que se consumen en el mundo>",
        "date_raw": "Tue, 19 Dec 2023 17:13:09 +0100",
        "date": "2023-12-19",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/pequenos-agricultores-generan-tercio-alimentos-consumen-mundo-20231219160119-nt.html",
        "subtitle": "La adaptación al clima afecta, de forma más directa a los países menos desarrollados y lo hace en el centro de su economía: la agricultura. Así lo explica el presidente del Fondo Internacional de Desarrollo Agrícola (FIDA) Álvaro Lario, que cuenta que «la población rural y los productores en pequeña escala generan un tercio de los alimentos que se consumen en el mundo y hasta el 70 % de los que se consumen en los países de ingreso bajo y mediano». La crisis climática afecta directamente a estos productores a través de eventos meteorológicos extremos, lo que, señala Lario, «pone en duda la seguridad alimentaria». «En muchos países africanos entre el 50 y el 60% de la población vive de la agricultura y en concreto de la de pequeña escala». El presidente de FIDA apunta que el 70% de los productores de alimentos en África tienen menos de dos hectáreas: «Para nosotros eso no significa que son pequeños agricultores sino que también son pequeños negocios y necesitan tener acceso a financiación», resume.«Las cadenas de valor alimentarias son muy interdependientes y esto es algo que antes sabíamos, pero que no estaba tan claro para muchos países», asegura Lario.En este sentido, el presidente de FIDA señala que el continente africano, en especial, se ha dado cuenta de su vulnerabilidad ante los shocks externos (eventos climatológicos, guerras o conflictos) porque su estructura agroalimentaria «no está muy diversificada es muy dependientes del exterior». Esto, según argumenta, es algo que ocurre en la producción, pero también en la distribución, en los fertilizantes y en el almacenamiento: «Hay buena parte de las cadenas de valor alimentarias que no están suficientemente desarrolladas», lamenta.Noticia Relacionada estandar No ¿España está mejor o peor preparada que otros países para el fin de los combustibles fósiles? Luis Cano La producción de energía limpia es insuficiente ante el aumento mundial de la demandaEl reto final, según Lario, es asegurarse de poder nutrir a la población con la producción de su propio país. Para ello hay que afianzar la inversión y mejorar la capacidad de comercio con países cercanos con «un precio digno». Otros retos, agrega, «son la productividad de las tierras y el acceso a fertilizantes».Lario señala que, el tipo de retos que se pueden encontrar en España y en Europa son muy similares: sequías, inundaciones, la fertilidad de la tierra, el uso de fertilizantes, el acceso a financiación o el poder vender los productos por un beneficio. Sin embargo, en nuestro continente el acceso a ayudas públicas facilita la resolución de estos problemas.Falta de financiaciónEl presidente de FIDA incide en que falta financiación para los problemas climáticos: «En las cumbres del clima se establecen acuerdos intergubernamentales, pero no se cumplen. En 2009 los países de la OCDE se comprometieron a proporcionar 100.000 millones de euros al año para la crisis climática. En 2019 se acordó que para 2025 llegaríamos a 40.000 millones al año, pero el año pasado sólo se llegó a la mitad», declara.Por ello, Lario detalla que los fondos públicos no serán suficientes y que «hay que asegurarse de que el sector privado confíe en estos retos e invierta». Pero ¿cómo convencer a los inversores? El experto asegura que la clave en este sentido es «mitigar los riesgos y estructurar las inversiones» de tal forma que generen beneficios económicos y atraigan al sector privado.«En FIDA hemos empezado a atraer a inversores de fondos de pensiones y a otros de impacto, a través de dos ratings de crédito que obtuvimos en el sector privado. Tenemos el rating de AA+, por parte de Standard & Poor's & Fitch, y eso hace que puedan invertir en nuestros bonos. Esa es una manera», defiende.Lejos de las cifras neceariasLario apunta que, para que los sistemas alimentarios sean sostenibles y resilientes al clima, s e necesitaría una inversión anual de entre 350 y 400 mil millones de euros.«Los costes de no tomar acciones ya se ven, que es un incremento de los conflictos, un incremento de la migración forzada. Esto incrementa la presión demográfica, especialmente en los países de renta más baja que quieren moverse a los países de renta más alta», apunta. Además, agrega que esta inversión también es necesaria para que los países menos desarrollados económicamente puedan crecer de forma sostenible y no a través de los combustibles fósiles: «Para este reto global que es el cambio climático necesitamos una solución global» , concluye.FIDA recibe el 'ok' de sus Estados MiembrosEl Fondo Internacional de Desarrollo Agrícola recibió el pasado viernes 15 de diciembre presentado promesas de contribución de 48 de sus Estados Miembros por un valor de 1 076 millones de dólares. Dinero que será dedicado a reponer los recursos básicos del Fondo. «En total, diez países han duplicado con creces su contribución con respecto a la reposición anterior y el 31 % de ellos ha realizado su contribución más cuantiosa hasta la fecha, lo que supone un volumen de financiación sin precedentes para el programa de trabajo del FIDA para el trienio 2025-2027», aseguran desde la organización. «Es una clara señal de la confianza que los Estados Miembros depositan en el FIDA y de la importancia que otorgan a nuestra capacidad de lograr resultados y generar impacto a través de inversiones específicas que contribuyen a transformar la agricultura, las economías rurales y los sistemas alimentarios», declaró Lario tras la sesión para la presentación de promesas de contribución celebrada en París.",
        "content": "",
        "ranked": 7,
        "placed": "Economy",
        "epoch": 1703017812.769113,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Bruselas rechaza prorrogar en 2024 la 'solución ibérica' que limita el coste del gas para generar electricidad>",
        "date_raw": "Tue, 19 Dec 2023 17:51:45 +0100",
        "date": "2023-12-19",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/bruselas-rechaza-prorrogar-2024-solucion-iberica-limita-20231219175043-nt.html",
        "subtitle": "La vicepresidenta tercera del Gobierno y ministra para la Transición Ecológica y el Reto Demográfico, Teresa Ribera, ha asumido este martes que la denominada 'solución ibérica', que limita el coste del gas que se utiliza para generar electricidad en España y Portugal, decaerá el próximo 31 de diciembre, tras señalar que la Comisión Europea considera que no «es posible llevarlo a la práctica».De hecho, este mecanismo no se aplica desde finales de febrero pasado por la caída de los precios del gas natural. Actualmente, debería alcanzar los 65 euros el MWh para activarse, pero no llega siquiera a los 40 euros.Noticia Relacionada estandar Si Las centrales de gas están garantizando el suministro eléctrico en las olas de calor Javier González Navarro Su impacto en los costes de la luz es casi irrelevante por la fuerte caída de sus preciosDesde el Ministerio para la Transición Ecológica apuntan que esta 'solución ibérica' ha supuesto un ahorro de más de 5.000 millones de euros durante los meses en los que estuvo activa.Tras la reunión del Consejo de Ministros de Energía de la UE, Ribera ha argumentado que los precios se han estabilizado y están por debajo de las cifras que llegaron a registrarse a finales del año pasado, cuando entró en acción este instrumento extraordinario de control de precios, informa Ep.De esta forma, fuentes del Ministerio dan por hecho que la medida decaerá cuando expire al finalizar diciembre, tras señalar que España ya contaba con que la prórroga negociada con Bruselas antes de verano fuera la última, teniendo en cuenta que el instrumento lleva sin tener efecto sobre los procesos de casación marginal en los mercados mayoristas desde finales de febrero.La denominada 'solución ibérica' fue aprobada en junio de 2022 y se extendió hasta finales de 2023 tras el acuerdo alcanzado por España y Portugal con la Comisión Europea que prolongaba siete meses la medida.",
        "content": "",
        "ranked": 6,
        "placed": "Economy",
        "epoch": 1703017812.8714972,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El Gobierno apela a «la españolidad» para volver al capital de Telefónica 24 años después de su privatización>",
        "date_raw": "Tue, 19 Dec 2023 19:39:41 +0100",
        "date": "2023-12-19",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/gobierno-apela-espanolidad-volver-capital-telefonica-anos-20231030195616-nt.html",
        "subtitle": "El pasado sábado, 28 de octubre, el presidente del Gobierno en funciones, Pedro Sánchez, «en el nombre de España, en el interés de España, en defensa de la convivencia entre españoles...» defendía la amnistía en Cataluña ante el Comité Federal del PSOE. Solo dos días después se publicaba en prensa que el Ejecutivo está analizando opciones para mantener la españolidad de Telefónica , de la que Saudi Telecom Company (STC) está a la espera de comprar hasta el 9,9% del capital . Según fuentes gubernamentales consultadas por El Confidencial -el medio que publicó este lunes la información-, una de las operaciones en las que está trabajando el Ejecutivo en funciones es la toma de una participación próxima al 5% liderada por la Sociedad Estatal de Participaciones Industriales (SEPI), en coordinación con inversores nacionales. El brazo industrial del Estado español volvería así, de alguna forma, al capital de la operadora de telecomunicaciones, de la que dejó de ser accionista en febrero de 1997 , cuando el Gobierno de José María Aznar vendió el 20% del capital por 3.720 millones. El precio de venta de los títulos de aquella privatización fue de 19,78 euros. Ahora, la compra de ese 5% ascendería a unos 1.000 millones, según la actual cotización de Telefónica a 3,61 euros la acción.Noticia Relacionada estandar No El Gobierno estudia imponer condiciones a la entrada de STC en Telefónica Podrían ser similares a las aplicadas a la compra del 23% de Naturgy en 2021 por el fondo IFM Global InfrastructureLa magnitud de la operación implicaría una inversión de unos 1.000 millones de euros , lo que hace difícil que el hólding propiedad del Estado la afronte en solitario. Fuentes empresariales al tanto de los movimientos aseguran que la prioridad del Gobierno es configurar un núcleo duro de inversores españoles para lo que estaría llamando a varias puertas, más allá de los grandes accionistas que ya están en la compañía: Caixabank (con un 3,5%) y BBVA (con un 4,87%).Según estas mismas fuentes, esta operación discurre en paralelo a la conformación de la posición del Gobierno respecto a la entrada de STC en la compañía, que el Ejecutivo aspira a sustanciar permitiendo la entrada del operador saudí bajo la condición de limitar el uso de derechos políticos en el consejo de administración o, en otras palabras, tratando de que acepte tener solo un consejero y no dos. Expertos consultados por ABC, conocedores de los intereses saudíes en la operadora, explican que STC valora renunciar a convertir el 5% que adquirió en derivados en acciones, como había previsto, y quedarse solo con el 4,99% que ya controla y que sí tendría el beneplácito del Gobierno.Otras fuentes consultadas por este diario recuerdan que el Gobierno está en búsqueda activa de socios afines para acompañarle en su regreso a controlar la operadora española desde el mismo momento en el que la compañía de telecomunicaciones anunciara el 5 de septiembre de 2023 la compra del 9,9% de las acciones de Telefónica por 2.100 millones de euros.La CNMV, de perfil En el día de ayer, y pese a la agitación que creó en el mercado la posibilidad de una entrada del Gobierno en el capital de Telefónica, cuyas acciones acabaron subiendo un 1,15% , ni Telefónica ni la SEPI hicieron manifestación alguna sobre el asunto, y tampoco la CNMV solicitó información adicional sobre la operación . El Ministerio de Asuntos Económicos eludió ayer confirmar o desmentir el interés del Gobierno por entrar en Telefónica. «Hay muchos rumores y especulaciones, pero el Gobierno no hace ninguna consideración en público puesto que es información sensible en bolsa», aseguraron fuentes oficiales.Ante la posibilidad de que un Estado europeo pueda volver a formar parte del capital de una de sus grandes empresas, fuentes europeas aclaraban ayer que «la legislación europea no prohíbe la nacionalización de empresas». Sin embargo, señalaron que «un Estado miembro que nacionaliza una empresa privada debe actuar como un operador privado en una economía de mercado tanto en lo que se refiere al precio de compra como a la gestión de la empresa nacionalizada. De lo contrario, se aplicará las normas sobre ayudas estatales (artículos 107 y 108 del TFUE)». Es decir, podría hacerlo, siempre que se comporte como un inversor privado y asociarse con otros inversores sería una opción correcta.",
        "content": "",
        "ranked": 5,
        "placed": "Economy",
        "epoch": 1703017812.9504306,
        "language": "ES",
        "source": "ABC"
    }
]
