[
    {
        "title": "Los Lanzarote iQFOiL Games se resolverán mañana en unas emocionantes Medal Series>",
        "date_raw": "Thu, 14 Dec 2023 19:13:59 +0100",
        "date": "2023-12-14",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/vela/equipo-olimpico/lanzarote-iqfoil-games-resolveran-manana-emocionantes-medal-20231214191229-nt.html",
        "subtitle": "Condiciones perfectas con viento fuerte de entre 15 y 20 nudos y más de dos metros de ola para la prueba de Maratón en los Lanzarote iQFOiL Games. La penúltima jornada de campeonato convocó a la flota de windsurf olímpico para disputar un exigente recorrido de menos de una hora de duración entre Lanzarote y la Isla de Lobos pasando por la Punta del Papagayo. Todo un espectáculo y sin duda un reto de resistencia para los 160 regatistas que se juegan el último gran título del año.La Maratón, que puntuó como dos regatas de race course, y la disputa de las dos últimas mangas de las Series Finales fueron las encargadas de decidir este jueves a los diez windsurfistas que acceden a las Medal Series de mañana. Los líderes, Luuc Van Opzeeland y Sharon Kantor, pasan directamente a la Gran Final y los españoles Pilar Lamadrid y Nacho Baltasar pelearán por el título desde la fase de cuartos de final.Nacho BaltasarNacho Baltasar, décimoLuuc Van Opzeeland se ha mostrado imbatible en la Maratón. Con un tiempo invertido de 49 minutos desde el bocinazo de salida hasta que cruzó la línea de llegada, el holandés logró adjudicarse la victoria parcial de una prueba que suma como dos regatas en la general, asentándose así en lo más alto de la tabla.En las dos pruebas de race course disputadas por la tarde, Van Opzeeland se retiró de la primera -parcial que se convierte en su último descarte- y selló un segundo puesto en la segunda, resultados con los que logra acceder directamente a la Final de mañana desde la primera posición de la tabla.Por detrás, el segundo y tercer clasificado en la general, el francés Nicolás Goyard –segundo en la Maratón- y el italiano Nicolo Renna, acceden directamente a la Semifinal y los siete siguientes regatistas disputarán las Medal Series desde cuartos de final.El español Nacho Baltasar salvó hoy los muebles con un 13º en la Maratón y unos resultados 37-23 en las dos últimas pruebas. Con estos resultados y tras desechar el 37º puesto, el balear se mantiene dentro del top ten y accede mañana a la pelea por el título final.Pilar LamadridPilar Lamadrid, quintaVolvió a desmarcarse Sharon Kantor de sus perseguidoras. La victoria en la Maratón le permitió ampliar distancias y recuperar el liderato en solitario para afrontar con ventaja las dos últimas pruebas de las Series Finales.«Empecé muy bien la prueba, llegué tercera a la primera boya y me puse primera en la empopada. Fue una regata realmente dura pero conseguí aguantar sobre el foil sin caerme y pude mantener mi posición, así que estoy muy contenta», afirmó Kantor nada más cruzar la línea de llegada tras un recorrido de 55 minutos.El fuerte viento y las olas con las que se encontró la flota por la mañana dieron paso a un viento más inestable por la tarde, llegando a complicar la última prueba del día en la que sólo diez regatistas lograron cruzar la línea de llegada.Así las cosas, Kantor accede directamente a la Final en la primera posición mientras que Katy Spychakov y la británica Emma Wilson, segunda y tercera respectivamente, arrancarán en Semifinales.Por detrás, la española Pilar Lamadrid mantiene un día más la quinta posición de la general con un 15º en la Maratón, un 24º y un retirado, parciales que descarta. Lamadrid, al igual que el balear Nacho Baltasar, accede a las Medal Series en cuartos de final.Mañana, jornada finalTodo dependerá por tanto de lo que suceda mañana. Las Medal Series, que estarán divididas en cuartos de final, semifinal y una Gran Final a la que los dos líderes actuales –Luuc Van Opzeeland y Sharon Kantor- acceden directamente, serán las que decidan a los vencedores de la cita lanzaroteña con todas las opciones abiertas para los diez primeros clasificados.La entrega de trofeos se celebrará al término de la jornada, a las 17:00 hora local insular, en el Oasis Marina Bay y será pondrá el broche final a la última gran cita de la temporada de windsurf olímpico.ClasificacióniQFOiL Femenino1. Sharon Kantor, 1+1+1+1+1+(3)+2+(3)+(17)+1+5+4+1+1+5+(DNF)=24 2. Katy Spychakov, (13)+3+(11)+3+2+1+1+1+(23)+2+3+1+7+7+1+(DNF)=32 3. Emma Wilson, 1+3+(BFD)+1+1+7+(9)+3+2+(5)+2+2+5+5+3+(DNF)=35 … hasta 72 clasificadas.iQFOiL Masculino1. Luuc Van Opzeeland, 1+5+1+2+4+1+(17)+3+1+1+(9)+6+1+1+(DNC)+2=29 2. Nicolas Goyard, 1+3+(BFD)+7+6+9+21+(9)+4+8+1+5+2+2+6+(17)=75 3. Nicolo Renna, 3+1+(28)+1+1+23+1+1+8+2+13+1+(16)+16+14+(32)=42 … hasta 88 clasificados.",
        "content": "",
        "ranked": 1,
        "placed": "Sports",
        "epoch": 1702580409.9483132,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Supermán López estalla tras un control antidopaje sorpresa mientras visitaba Disney>",
        "date_raw": "Wed, 13 Dec 2023 21:45:34 +0100",
        "date": "2023-12-13",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/ciclismo/superman-lopez-estalla-tras-control-antidopaje-sorpresa-20231213183151-nt.html",
        "subtitle": "A finales del pasado mes de julio la Unión Ciclista Internacional (UCI) anunció la suspensión provisional de Miguel Ángel 'Supermán' López , excorredor de equipos como el Movistar o el Astana y reclutado por un equipo de tercera como el Medellín Team. El motivo era «una posible infracción de las normas antidopaje por uso y posesión de una sustancia prohibida en las semanas previas al Giro de Italia 2022.Desde aquel 25 de julio el ciclista colombiano aguarda una decisión final de la UCI sobre su caso mientras se somete a varios controles por parte del organismo internacional. Sin embargo, pese a su colaboración con las autoridades ciclistas, el último examen sorpresa ha hecho explotar al deportista por lo especial del momento y lugar donde se ha producido. «Un saludo muy especial desde Disney con mi familia , me estoy dando una vueltica, despejando la mente un poco y en vacaciones, sorprendido de las bellezas que hay aquí y también estoy sorprendido por una cosa que me sucedió esta mañana, no había querido salir a la luz pública a decir esto, pero ya todos conocen la situación en la que estoy», relató a través de las redes sociales. «La situación que me tiene la UCI provisional, ya lleva más de 5 meses, desde julio y al día de hoy no sé absolutamente nada, esta mañana me hicieron un control antidoping cerca de donde estoy en Disney y me sorprende que lleguen hasta aquí».«No escondo nada, estoy limpio»«Sinceramente no me da miedo hacer todo los controles que quieran, he colaborado y he realizado las cosas que me han pedido, he colaborado con información, he pasado muchos controles después de esta situación », agregó el ciclista de 29 años.Y ahí llegó el dardo para la UCI del colombiano: «Creo que si se toman la molestia de venir hasta acá para realizar esos controles, ojalá se tomen la molestia para que me solucionen el tema, me agilicen e investiguen lo que tengan que investigar y me den luz verde para poder hacer lo que a mí me encanta». Noticia Relacionada reportaje Si Veinte años sin el genio de Chava: el ciclista que hechizó a la afición José Carlos Carabias Azucena, su viuda, y Ángel Arroyo recuerdan al ingobernable ciclista, poderoso sobre la bici, carismático, pero muy frágil también frente a la depresión y los excesos« No escondo nada, estoy limpio , me han hecho miles de controles y pueden hacer todos lo que quieran porque sinceramente no me da miedo, estoy limpio y no tengo nada que ver», zanjó.",
        "content": "",
        "ranked": 24,
        "placed": "Sports",
        "epoch": 1702580412.0724545,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Deco desmiente a Xavi: «Las convocatorias son cosa suya, no hemos consensuado nada»>",
        "date_raw": "Wed, 13 Dec 2023 22:29:01 +0100",
        "date": "2023-12-13",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/deco-desmiente-xavi-convocatorias-suya-consensuado-20231213222641-nt.html",
        "subtitle": "Sigue el lío en el Fútbol Club Barcelona a cuenta de la modificación en la convocatoria para el partido de Champions League en Amberes . En pleno estadio del equipo belga el director deportivo del conjunto azulgrana, Anderson Luis de Souza 'Deco' , desmintió las palabras de Xavi en la rueda de prensa previa al choque europeo.El director deportivo del Barça aseguró este miércoles, llevando la contraria a su entrenador , que había admitido la supuesta intromisión del presidente joan Laporta en el cambio de la lista de convocados, que nadie en el club «ha consensuado nada con él».Las palabras de Deco se refieren al revuelo causado por el hecho de que el técnico modificara la relación de futbolistas inicial para incluir a Lewandowski, Gündogan y Araujo en el viaje a Amberes.Noticia Relacionada Fútbol / Champions League estandar No Xavi admite la intromisión de Laporta en sus convocatorias Sergi Font El técnico reconoce que el presidente fue decisivo para que Lewandowski, Gündogan y Araujo, a los que había dado descanso, viajaran a Amberes«Hubo un cambio de planes en el tema de los viajes y hemos decidido que viajen todos», argumentó el director deportivo azulgrana ante los micrófonos de Movistar+. El que fuera futbolista del Barça explicó que « es un tema que se habló por cuestiones de gestión ».",
        "content": "",
        "ranked": 23,
        "placed": "Sports",
        "epoch": 1702580412.1550012,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La NBA suspende «indefinidamente» a Draymond Green por golpear a un jugador de Suns>",
        "date_raw": "Thu, 14 Dec 2023 03:30:06 +0100",
        "date": "2023-12-14",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/baloncesto/nba-suspende-indefinidamente-draymond-green-golpear-jugador-20231214032200-nt.html",
        "subtitle": "La NBA decretó este miércoles la suspensión «indefinida» de Draymond Green , una de las figuras de los Golden State Warriors , tras golpear el martes en la cabeza a Jusuf Nurkic (Phoenix Suns) y ser expulsado por tercera vez esta temporada .En un comunicado, la liga de básquetbol norteamericana dijo que la sanción tenía en cuenta el «repetido historial de actos antideportivos» de Green , cuatro veces campeón de la NBA con los Warriors.«La suspensión de Green comenzará inmediatamente. Deberá cumplir ciertas condiciones de la liga y del equipo antes de volver a jugar», avanzó en el texto Joe Dumars, vicepresidente ejecutivo de operaciones de básquet de la NBA.El temperamental ala-pívot, de 33 años, apenas terminó de cumplir el 28 de noviembre una sanción de cinco partidos que recibió por agarrar de forma violenta del cuello a Rudy Gobert durante una trifulca en el duelo contra los Minnesota Timberwolves del 14 de noviembre.De acuerdo con el reputado periodista de ESPN Adrian Wojnarowski, la NBA se decantó por no decretar esta vez un número específico de partidos de sanción para que Green «tome el tiempo que pueda necesitar para afrontar desafíos que enfrenta».Se espera que Green, su agente Rich Paul, y el mánager general de los Warriors, Mike Dunleavy Jr., se reúnan el jueves para empezar a discutir un plan de asesoría y ayuda para el jugador, avanzó Wojnarowski.La expulsión del martes se originó durante un saque de banda de los Warriors. Green, el jugador en activo con más expulsiones, estaba siendo defendido por Jusuf Nurkic cuando se dio media vuelta y le asestó un golpe en la cabeza que envió al suelo al bosnio.Los árbitros decretaron una falta flagrante 2 a Green, que se retiró al vestuario corriendo en medio del júbilo del público de Phoenix.A diferencia de otras expulsiones, Green pidió esa misma noche disculpas a Nurkic por el golpe y aseguró que no fue intencionado.«Él me estaba tirando de la cadera y yo me giré para sacarle la falta e hice contacto con él», explicó. «Me disculpo con Jusuf. No era mi intención golpearle».Noticia Relacionada estandar No Draymond Green, expulsado en el segundo minuto de partido por hacerle la peligrosa técnica de mataleón a Gobert ABC Este método es utilizado en robos con violencia y consiste en sorprender a las víctimas por la espalda y pasarles el brazo por el cuello para estrangularlas y dejarlas inconscientes«No sé qué pasa con él. Personalmente, siento que necesita ayuda», declaró de su lado Nurkic. « Me alegro de que no intentara estrangularme . Al mismo tiempo, esto no tiene nada que ver con el básquet«.Antes de la pérdida de Green, los Warriors dominaban 60-65 en el tercer cuarto pero los Suns no tardaron en ponerse por delante y se impusieron por 127-125 a pesar de que no contaban con Kevin Durant.«No he visto aún la jugada repetida pero perder hoy a Draymond fue enorme», dijo el técnico Steve Kerr sobre la expulsión. «Lo necesitamos, él lo sabe. Lo hemos hablado y él tiene que encontrar la manera de mantener la compostura y estar ahí para sus compañeros».Green ha protagonizado numerosos incidentes en su carrera desde que llegó a la NBA como una elección de segunda ronda en el Draft de 2012.Entre esos altercados se encuentra el puñetazo que le propinó un año atrás a su entonces compañero Jordan Poole durante un entrenamiento de pretemporada, por el que no recibió ninguna sanción de los Warriors.El castigo a Green más costoso para su equipo ocurrió durante las Finales de 2016 contra los Cleveland Cavaliers por un golpe contra LeBron James. El ala-pívot fue sancionado un juego y su equipo, que dominaba 3-1 la eliminatoria, acabó perdiendo el título en el séptimo partido.En la actualidad, Golden State atraviesa por serios problemas de juego y resultados y se encuentra en el undécimo lugar de la Conferencia Oeste, fuera de las plazas de repechaje a playoffs.",
        "content": "",
        "ranked": 17,
        "placed": "Sports",
        "epoch": 1702580412.3510125,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El PSG salva un match ball, pasa como segundo y será el coco de los españoles>",
        "date_raw": "Wed, 13 Dec 2023 23:16:03 +0100",
        "date": "2023-12-13",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/psg-salva-match-ball-pasa-segundo-coco-20231213231119-nt.html",
        "subtitle": "El PSG sigue vivo en la Champions. Pidiendo la hora, pasándolas canutas, pero está dentro. Durante diez minutos, los que transcurrieron desde el gol de Adeyemi en Dortmund hasta el tanto de Pulisic en St. James Park, el conjunto francés fue equipo de la Europa League, pero los tantos de Zaire-Emery para el PSG y Chuwwueze para el Milán acabaron por meter al equipo de Luis Enrique en octavos y a los italianos en la Europa League. El Borussia se clasifica como primero de grupo y el Newcastle, colista, queda fuera por completo.Noticia Relacionada estandar No Sorteo octavos Champions: equipos clasificados, formato y cuándo son los partidos María Albert Consulta qué equipos se han clasificado para la liga europea1-1 en el Signal Iduna Park y 1-2 en St. James Park, resultados que evitan una catástrofe que hubiera sido de dimensiones descomunales para el PSG, que llevaba dos años consecutivos cayendo en octavos y ha estado muy cerca de hacerlo en esta ocasión en la fase de grupos. De momento, Al Khelaifi, Luis Enrique y Mbappé pueden seguir soñando con la Champions, aunque mucho tiene que mejorar para pasar a ser un rival fiable a partir de los cruces.Cruces en los que tiene una alta probabilidad de medirse a uno de los cuatro equipos españoles clasificados (Real Madrid, Atlético, Barcelona y Real Sociedad), por lo que se convierte en el coco del sorteo del próximo lunes (12.00 horas, sede de la UEFA en Nyon). Los otros tres rivales contra los que se puede enfrentar tampoco serán de fácil mordisco. City, Arsenal y Bayern. Siete posibles contrincantes de altísimo nivel que pondrán a prueba de qué pasta está hecho este nuevo proyecto del PSG, que de momento ha salvado un match ball, pero en octavos asoman curvas bastante peligrosas.",
        "content": "",
        "ranked": 19,
        "placed": "Sports",
        "epoch": 1702580412.3925476,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "¿Cuándo es el sorteo de Champions? Día, fecha y hora>",
        "date_raw": "Wed, 13 Dec 2023 23:05:25 +0100",
        "date": "2023-12-13",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/sorteo-champions-dia-fecha-hora-20231213105331-nt.html",
        "subtitle": "Este miércoles 13 de diciembre se ha cerrado la fase de grupos de la Champions League 2023/2024 , de donde han salido los 16 equipos que competirán en los próximos meses por el trofeo que les acredite como campeones de Europa. Triunfo para los equipos nacionales en esta fase, acabando con cuatro de cinco equipos clasificados para los octavos de final del campeonato europeo: Real Madrid , Barça , Real Sociedad y Atlético de Madrid . Los cuatro españoles clasificados han acabado lideres de sus respectivos grupos. El único club español que se ha quedado sin plaza de cara a la fase eliminatoria ha sido el Sevilla . La derrota de los de Diego Alonso ante el Lens por 2 a 1 les ha abocado a ocupar la última plaza del grupo B, quedando fuera de las competiciones continentales esta temporada y sin posibilidades de optar tampoco a la Europa League.Estos son los equipos clasificados para los octavos de final de la Champions League 2023/2024 tras la fase de grupos:Equipos clasificados para octavos de final de Champions Bayern de Múnich Arsenal Real Madrid Real Sociedad Atlético de Madrid Borussia Dortmund FC Barcelona PSV Leipzig Copenhague Inter Lazio Nápoles PSG Oporto Manchester City Sabiendo los equipos que se han clasificado para los octavos de la copa de Europa, pero ¿cuándo se celebra el sorteo de octavos de final?¿Cuándo es el sorteo de octavos de final de la Champions?El sorteo de octavos de final de la UEFA Champions League 2023/24 se celebrará el próximo lunes 18 de diciembre a las 12:00 horas . Como en ocasiones anteriores, el lugar establecido para este evento será la sede de la UEFA en Nyon (Suiza). Siguiendo los procedimientos habituales, los clasificados no podrán verse las caras con equipos con los que hubieran coincidido en un mismo grupo en la fase de grupos ni tampoco los que sean de una misma nacionalidad.",
        "content": "",
        "ranked": 20,
        "placed": "Sports",
        "epoch": 1702580412.416181,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Xavi: «Estoy preocupado, las sensaciones no son buenas, pero esta derrota no es dolorosa»>",
        "date_raw": "Thu, 14 Dec 2023 05:48:28 +0100",
        "date": "2023-12-14",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/xavi-preocupado-sensaciones-buenas-derrota-dolorosa-20231213235129-nt.html",
        "subtitle": "Xavi Hernández compareció ante la prensa cariacontecido por la derrota ante el Amberes y trató de lanzar un mensaje optimista a pesar de las sensaciones que ha transmitido el equipo. «Sí estoy preocupado, es normal. El equipo no está cómodo. Estamos en una mala racha , llevamos dos resultados negativos. Hay que ser críticos con nosotros mismos. Hay que mejorar. El equipo contrario genera, a nosotros nos cuesta generar. El objetivo estaba cumplido. Pero hay que mejorar y saber que no estamos en una buena racha», reconoció el técnico. « Las sensaciones no son buenas . Hemos tenido desgracia, del empate a dos... podíamos haber sacado más. Estamos en una mala racha. Tenemos que mejorar y el sábado tenemos una final en Mestalla», añadió el preparador.Xavi sorprendió al asegurar que estaba contento. «Hay que mirar al Barça y al rival. Estamos en el sorteo como primeros y hay que felicitar a los jugadores. Hoy estoy contento porque estamos en octavos , vivos y recordar de dónde venimos. Hay que disfrutar de este momento», apuntó antes de dar justificación a las derrotas en Champions: «Es difícil, cuesta a todo el mundo. Hemos ganado en el campo del rival más fuerte, el Oporto. Cuesta ganar y venimos de años difíciles. Estamos en la siguiente ronda. Pero hay que recuperar sensaciones ». «Esta derrota no es dolorosa», quiso dejar claro.«Muchas veces se nota la presión de jugar en el Barça. Las sensaciones no son buenas. No estamos nada cómodos y hay que hacer las cosas mucho mejor para conseguir cosas. Tengo la sensación de que se ha generado una tensión innecesaria . A veces tenemos que recordar de dónde venimos. Estábamos en Europa League al año pasado. Tengo que hablar con ellos, ver cómo se encuentran. Es un tema más interno», comentó el técnico, que tiene claro que «la manera de revertir esto es ganando el sábado». «Decidimos nosotros, el club. No es que el entrenador quede en mala posición. Hablo con los jugadores a ver qué tal están. Haced la crítica que queráis . No hay ningún tipo de problema», añadió.Se siente preparado para cambiar la dinámicaY fue rotundo: «Estamos con confianza de que el equipo va a mejorar y va a sacar mejores resultados. A mí se me va a valorar como a todos los entrenadores. Por mis resultados. Hoy es un mal resultado , pero la que afecta es la del Girona. La de hoy es mucho menos dolorosa porque pasamos como primero. Tengo la confianza total del presidente, de Deco», reiteró. Y aseguró que se siente preparado para cambiar esta dinámica: «Totalmente. Tenemos cuatro títulos en juego todavía . Totalmente capaz. Estamos donde queríamos en Champions. Todavía tenemos que empezar la Copa y la Supercopa. Hay que mejorar las sensaciones. Solo eso».Noticias Relacionadas estandar No Amberes 3 - Barcelona 2 El Barça de Xavi y Laporta sufre su derrota más humillante ante el Amberes Salvador Sostres estandar No Fútbol Deco desmiente a Xavi: «Las convocatorias son cosa suya, no hemos consensuado nada» ABCSergi Roberto también ofreció un mensaje autocrítico. «Te meten un gol en el primer minuto y te obligan a ir a remolque. Queríamos ganar y estamos cabreados. Ahora hay que pensar en LaLiga, donde no podemos dejarnos más puntos. Es una lástima empezar perdiendo. Vienes de perder un partido y te afecta», explicó el capitán, que añadió: «Antes del Girona veníamos de hacer dos partidos muy buenos. El Girona se nos escapó . Antes de ese partido creo que estábamos en una buena dinámica».«Estoy de acuerdo con todo lo que dice el míster, estamos en construcción pero hay que ganar todos los partidos. Estamos clasificados y con opciones en LaLiga . Todavía queda muchísimo y estamos seguros de que vamos a estar peleando hasta el final en LaLiga», comentó el centrocampista, que fue rotundo: «Todos nos vamos cabreados. Cada uno seguro que está cabreado. Es una lástima porque el primer gol en el primer minuto no es bueno ni para Oriol ni para mi. Somos una familia».",
        "content": "",
        "ranked": 16,
        "placed": "Sports",
        "epoch": 1702580412.429601,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Simeone: «Hemos dado un paso adelante. Otros años nos costó marcar y ganar partidos en la Champions»>",
        "date_raw": "Wed, 13 Dec 2023 23:57:17 +0100",
        "date": "2023-12-13",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/atletico-madrid/simeone-dado-paso-adelante-anos-costo-marcar-20231213235244-nt.html",
        "subtitle": "Venció el Atletico de Madrid a una incierta Lazio , un equipo que alterna buenos momentos de fútbol con desconexiones incomprensibles, y, siete años después de la última vez, confirmó su pase a octavos de final de la Champions League como líder de grupo. Evita ahora el Atlético el cruce con gigantes como el Manchester City, el Bayern, el Arsenal o el Borussia de Dortmund. Aunque, igualmente, puede quedar ligado con peligros como el PSG, Inter, Nápoles o Leipzig. En relación a esto último, a su posible rival que se decidirá en el sorteo del próximo lunes 18, Diego Armando Simeone respondió con mesura en rueda de prensa: «A partir de octavos todos los equipos buenos. Cualquier equipo que nos toque será complejo». Instantes después, con un rostro de evidente felicidad, el argentino analizó el buen desempeño del Atlético en esta Champions League : «Hemos dado un paso adelante en relación a otros años donde nos costó marcar y ganar partidos. Esta vez lo hemos hecho muy bien. Hemos mejorado el modelo de juego, hemos mejorado la presión, es más dinámica». Por otra parte, ante la evidente carga de partidos que afronta el Atlético en este mes de diciembre, Simeone trató el tema con estoicismo: «El equipo va a jugar cuatro partidos en diez días. A veces lo hablo con los jugadores y les digo que lo primero es la salud . Y, claro, algunos necesitan descansar», aseveró el argentino, explicando las rotaciones en el once ante el conjunto romano. Noticia Relacionada Fútbol estandar No Atlético - Lazio, estadísticas del partido de Champions Todos los números y datos del encuentro de la Champions entre Atlético - Lazio, de la jornada 6 de la fase de gruposPor último, el entrenador del Atlético de Madrid, animó al hombre del partido, a Samuel Lino a seguir su gran momento de forma mientras compite por un puesto con Rodrigo Riquelme: «Tiene que hacer más goles, le exigimos más allá de su juego goles. Ojalá mantengan él y Riquelme esta buena competencia que tienen».",
        "content": "",
        "ranked": 18,
        "placed": "Sports",
        "epoch": 1702580412.474343,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El Atlético hace los deberes y acaba líder la fase de grupos tras vencer a la Lazio>",
        "date_raw": "Thu, 14 Dec 2023 05:57:38 +0100",
        "date": "2023-12-14",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/atletico-madrid/atletico-deberes-20231213231202-nt.html",
        "subtitle": "Ondeaba imponente una bandera de la Roma en el fondo sur como tantas otras veces en el Metropolitano; dedicaban insultos irreproducibles en estas líneas los aficionados de la Lazio, agolpados en lo más alto de la zona norte del estadio, al Atlético de Madrid en su conjunto. En fin, dicotomías entre ultras que poco tienen que ver con el fútbol. Comenzaba lo de veras importante y Diego Pablo Simeone , único nexo de amor entre ambas entidades, revolucionaba el once atlético: Giménez y Savic, junto a Hermoso en la línea de tres zaguera; Witsel al pivote y Koke, al banquillo. Arriba, junto al más fino de los hombres de la plantilla rojiblanca, obviamente Griezmann, Correa daba descanso a un Morata recientemente reencontrado con el gol. Atlético 2-0 Lazio Jornada 6 de la Champions League Atlético de Madrid: Oblak; Molina, Savic (Azpilicueta, min.68), Giménez (Söyüncü, min.46), Hermoso, Lino; De Paul, Witsel (Koke, min.63), Saúl; Correa (Morata, min.63) y Griezmann (Memphis, min.46). Lazio: Provedel; Marusic (Lazzari, min.58), Casale, Gila, Hysaj (Pellegrini, min.70); Guendouzi, Vecino, Luis Alberto (Kamada, min.63); Pedro (Felipe Anderson, min.58), Immobile (Castellanos, min.63) y Zaccagni. Goles: 1-0, min.6: Griezmann. -0, min.51: Lino. Árbitro: Serdar Gözübüyük (PBA). Amonestó con tarjeta amarilla a Giménez (min.45+2) en el Atlético de Madrid, y a Pedro (min.8), Marusic (min.47) y Guendouzi (min.72) en la Lazio.Parecían muchos los cambios para un partido tan relevante: porque acabar primero de grupo y evitar en octavos a monstruos como el Manchester City , el Arsenal o el Bayer n es un asunto a tener en cuenta. Pero cuando un equipo juega con la autoestima tan alta en casa, cuando se cree capaz de tumbar la muralla más alta si es preciso, la moneda suele caer de cara. Así, en los primeros pestañeos del duelo y sin merecerlo demasiado, un perseverante Lino ganó el duelo a Marusic -al que arrastró hacia la locura en la fría noche de ayer-, alzó la cabeza y encontró en el corazón del área a Griezmann, que con el interior de su diestra, con infinito mimo, puso el balón en la esquina más recóndita de la portería defendida por Provedel. Ganaba el Atlético, que trataba de hacer los deberes a tiempo en el intento de huir de los demonios que tantas veces le han asaltado en esta vieja competición. No obstante, a diferencia de la abundancia habitual en esta temporada, su fútbol era escaso. Morían muy rápido sus posesiones en la salida de balón en las botas de los inciertos Savic y Giménez , y perdía ritmo la circulación con Saúl, que, como si se tratara de un peaje, desaceleraba los trasvases de una banda a otra. Sólo las travesuras de Lino y Correa, y los momentos de brillantez de Griezmann , que mejoraba cada jugada en la que era partícipe, daban luz a un Atlético dominado.Noticia Relacionada estandar No ¿Cuándo es el sorteo de Champions? Día, fecha y hora María Albert Consulta cuándo se celebra el sorteo de los octavos de final de la Champions League con Real Madrid, Barça, Real Sociedad y Atlético de Madrid ya clasificadosEntretanto, también clasificada a la fase eliminatoria de la Liga de Campeones, una tranquila Lazio sin nada que perder amenazaba con asiduidad la meta de Oblak . La calidad de Luis Alberto y Guendouzi maridaba con el tesón del perdonado Vecino -quien tuvo recientemente una fuerte pelea con el cuerpo técnico laziale y llegó a estar incluso apartado del equipo-. La Lazio retenía la pelota con alegría y, tanto Zaccagni, tras bailar a De Paul y Witsel, como Pedro rozaron el empate que tanto merecían. Sin embargo, en un deporte donde tantas veces el mérito poco corresponde al resultado, lo que aconteció fue el segundo tanto rojiblanco. En un golpeo similar al de Róterdam, Hermoso convirtió en gol un bonito centro del guadianesco Molina. Era bellísima la jugada; tanto que finalmente quedó en un simple recuerdo tras un claro fuera de juego posicional de Lino. ¿Qué pretendía el brasileño al intentar cabecear el balón cuando la trayectoria de este se dirigía a la red?La redención de LinoEs una incógnita conocer si el hábil carrilero tenía sentimiento de culpa, pero en el inicio de un segundo tiempo sin Griezmann ni Giménez, sustituidos por Memphis y Soyuncu respectivamente, Lino enmendó temprano su error. Poco después de forzar la amarilla de un desesperado Marusic, el diestro recogió un rebote en el área celeste y, de volea, llenó de tranquilidad el corazón del personal rojiblanco. No fue esta vez sorprendido por un gol del portero en el último segundo, ni asaltado, como acostumbra en la Champions League, por un cúmulo de consecuencias inverosímiles: cumplía el Atlético con las siempre temibles expectativas, sumaba su vigésima victoria consecutiva bajo el abrigo de su gente, mantenía la portería a cero y pasaba a octavos como líder de grupo siete años después.",
        "content": "",
        "ranked": 15,
        "placed": "Sports",
        "epoch": 1702580412.51484,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Sorteo octavos Champions: equipos clasificados, formato y cuándo son los partidos>",
        "date_raw": "Thu, 14 Dec 2023 12:31:40 +0100",
        "date": "2023-12-14",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/sorteo-octavos-champions-equipos-clasificados-formato-partidos-20231213210000-nt.html",
        "subtitle": "La fase de grupos de la Champions League ha llegado a su fin y, como cada año, se acerca uno de los momentos más esperados de la temporada: los octavos de final del campeonato. Las eliminatorias del torneo europeo se definirán en el esperado sorteo del próximo lunes 18 de diciembre, donde hasta cuatro equipos españoles, Real Madrid, Real Sociedad, Barcelona y Atlético de Madrid , participarán en busca de un hueco entre los ocho mejores clubes de Europa.El actual campeón, el Manchester City de Pep Guardiola, también ha conseguido pasar a la siguiente fase del torneo. Además, otros grandes clubes como el Bayern de Múnich , el Borussia de Dortmund o el Arsenal también estarán presentes en los octavos de Champions que se celebrarán entre el mes de febrero y marzo.Equipos clasificados para los octavos de ChampionsDurante esta fase de grupos, 16 equipos han logrado la clasificación para los octavos de la Champions League . Entre ellos, cuatro de los cinco equipos españoles - el Sevilla de Diego Alonso se quedó fuera de las competiciones europeas tras su derrota ante el Lens- que competían en el torneo europeo en la presente temporada. Así, Real Madrid, Real Sociedad, Barcelona y Atlético de Madrid optarán a los cuartos de final del campeonato para conseguir así estar entre los ocho mejores equipos de la temporada.Estos son los 16 clubes europeos clasificados para octavos de final de la Champions League:Clubes clasificados para octavos Bayern de Múnich Arsenal Real Madrid Manchester City Atlético de Madrid Real Sociedad Borussia Dortmund FC Barcelona PSV Leipzig Copenhague Inter Lazio Nápoles PSG OportoFormato del Sorteo de octavos de ChampionsLo que se desconoce por el momento son los cruces de octavos, que se decidirán en el sorteo de los octavos de final de la Champions League. Sí están definidos los dos bombos con los cabezas de serie (líderes de grupo) y los clasificados en segunda posición , de donde saldrán los enfrentamientos. En cuanto al formato, los primeros de grupo se enfrentarán a los equipos que han quedado segundos. Siguiendo el procedimiento habitual, los clasificados no podrán verse las caras con equipos con los que hubieran coincidido en un mismo grupo en la primera fase ni tampoco los que sean de una misma nacionalidad . Estos son los equipos clasificados como cabeza de serie en la fase de grupos que formarán parte del Bombo 1 del sorteo de octavos de Champions League 2023/2024:Equipos del Bombo 1 Bayern de Múnich Arsenal Real Madrid Manchester City FC Barcelona Borussia Dortmund Atlético de Madrid Real SociedadEstos son los equipos clasificados en segunda posición que formarán parte del Bombo 2 del sorteo de octavos de Champions League 2023/2024:Equipos del Bombo 2 Copenhague PSV Nápoles Inter Lazio PSG Leipzig Oporto¿Cuándo es el sorteo de los octavos de la Champions?El sorteo de octavos de final de la UEFA Champions League 2023/24 se celebrará el próximo lunes 18 de diciembre a las 12:00 horas . Como en ocasiones anteriores, el lugar establecido para este evento será la sede oficial de la UEFA en Nyon (Suiza).¿Cuándo se juegan los partidos de octavos en la Champions?También han quedado definidas las fechas en las que se jugarán los partidos de octavos de la Champions League 2023/2024. Como está establecido desde hace años, la vuelta se jugará en el estadio de los que han sido primeros y no habrá valor doble de los goles en campo contrario en caso de que la eliminatoria acabe en empate.Los partidos de ida de octavos de final se jugarán tanto el 13 y el 14 de febrero de 2024 como el 20 y 21 de febrero de 2024. Por su parte, la vuelta tendrá lugar el 5 y 6 de marzo de 2024 y el 12 y 13 de marzo de 2024.",
        "content": "",
        "ranked": 13,
        "placed": "Sports",
        "epoch": 1702580412.6716726,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El Real Madrid lidera los ingresos tras la fase de grupos de la Champions League>",
        "date_raw": "Thu, 14 Dec 2023 17:46:41 +0100",
        "date": "2023-12-14",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/real-madrid/real-madrid-lidera-ingresos-tras-fase-grupos-20231214122755-nt.html",
        "subtitle": "La fase de grupos de la Liga de Campeones , que concluyó este miércoles, ha regado con millones de euros a sus participantes por conceptos como la disputa de la competición , victorias y empates , el pase a octavos de final y el coeficiente de los diez últimos años en Europa. Noticias Relacionadas estandar No Sorteo octavos Champions: equipos clasificados, formato y cuándo son los partidos María Albert estandar No Amberes 3 - Barcelona 2 El Barça de Xavi y Laporta sufre su derrota más humillante ante el Amberes Salvador SostresUna vez hecho este reparto, el Real Madrid destaca en la primera posición con casi 80 millones de euros (concretamente 79.892.421 ). Los diferentes conceptos que le han permitido alcanzar esta desorbitada cifra son los siguientes: 15.6 millones por participar en la fase de grupos , a los que hay que sumar otros 9.8 millones por clasificarse para octavos, 16.8 millones por ganar los seis partidos de esta fase y nada menos que 36.8 millones por el coeficiente de los últimos diez años, clasificación que lidera. Los 80 millones ganados por el Real Madrid suponen más dinero que el presupuesto de nueve equipos de Primera en LaLiga.Tras el equipo blanco aparecen dos gigantes del fútbol europeo, el Bayern y el Manchester City , ambos con algo más de 76 millones . En concreto, el conjunto bávaro ha recibido 76.640.684 euros, mientras que el vigente campeón de la competición se ha embolsado hasta el momento 76.481,421 euros.En la cuarta y quinta posición aparecen dos equipos españoles, el Barça y el Atlético , con algo más de 71 millones cada uno. En el caso de los rojiblancos, los 14 puntos logrados sirven para compensar un coeficiente menor al del FC Barcelona. Por su parte, los azulgrana han obtenido un buen pellizco por su coeficiente de los últimos diez años, ya que ocupa la tercera posición en este concepto. En ambos casos, una cantidad considerable que ayudará a dar oxígeno a unas cuentas necesitadas , especialmente en el caso del equipo presidido por Joan Laporta .El Sevilla, por encima de la Real SociedadMuy lejos, aunque con unos ingresos notables, se encuentran Sevilla y Real Sociedad . Los andaluces , pese a haber caído con estrépito al lograr tan solo 2 puntos de los 18 posibles, ha ingresado un total de 47 millones de euros, 30 de los cuales proceden de su coeficiente. Por su parte, la Real Sociedad , que ha superado esta fase como primera de su grupo, ha ingresado 41 millones de euros procedentes de los siguientes conceptos: 15.6 millones por participar en esta fase, 9.6 por superarla, 11.3 por los puntosa obtenidos y otros 4.5 por el coeficiente.Estas cifras son susceptibles de aumentar en el caso de que los equipos vayan superando rondas (10.6 por alcanzar los cuartos de final, otros 12.5 por superarlos y otros 15.5 por llegar a la final y 20 en caso de proclamarse campeón) y la parte correspondiente a los derechos televisivos domésticos.",
        "content": "",
        "ranked": 8,
        "placed": "Sports",
        "epoch": 1702580412.7453136,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El Barça de Xavi y Laporta sufre su derrota más humillante ante el Amberes>",
        "date_raw": "Thu, 14 Dec 2023 11:02:25 +0100",
        "date": "2023-12-14",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/barca-xavi-laporta-sufre-derrota-humillante-ante-20231213230934-nt.html",
        "subtitle": "Héctor Fort empezó mal en su debut pero no tan mal como Oriol Romeu, que le regaló el primer gol a Vermeeren al minuto y medio de partido. Los belgas eran el único de los 32 equipos de la Champions que no había puntuado en la fase de grupos. El gol distraía ni que fuera un poco la extraña sensación que había dejado que Lewandowski pasara de no estar ni en la convocatoria a ser titular. Xavi había dicho que había consensuado con el presidente la convocatoria del polaco pero Deco, su director de fútbol, le desmintió diciendo que no se había consensuado nada y que había sido una decisión del entrenador. Algunas informaciones apuntan a un monumental enfado del presidente por la debacle ante el Girona y que habría ordenado como castigo que ningún jugador tuviera descanso. Amberes 3-2 Barcelona Jornada 6 de la Champions League Amberes: Butez; De Laet, Alderweireld, Coulibaly, Wijndal; Keita, Vermeeren, Yusuf; Kerk (Bataille, min.69), Janssen (Ilenikhena, min.79) y Ejuke (Corbanie, min.80). Barcelona: Iñaki Peña; Fort (Cancelo, min.60), Koundé, Christensen, Balde; Sergi Roberto (Marc Casado, min.76), Oriol Romeu (Gundogan, min.60), Fermín (Pedri, min.60); Yamal, Lewandowski (Marc Guiu, min.72) y Ferran. Goles: 1-0, min.2, Vermeeren. 1-1, min.35, Ferran. 2-1, min.56, Janssen. 2-2, min.91, Marc Guiu. 3-2, min.92, Ilenikhena. Árbitro: Marco Guida (ITA). Amonestó a Wijndal (min.24), De Laet (min.90) y Bataille (min.97) por parte del Amberes. Y a Yamal (min.42) y Sergi Roberto (min.54) y Ferran (min.96) en el Barça.El Barça mejoró un poco, lo que no era complicado, y tomó las riendas del partido ante un Amberes que administraba como podía -y no podía demasiado- el regalo inesperado de Romeu. Debe de ser curiosa la sensación del Girona -líder sin él- cuando le ve jugar partidos como el de este miércoles. El Amberes jugaba francamente mal al fútbol . El balón lloraba en los pies de sus jugadores, de un nivel acorde con sus resultados en Europa. Parecía cuestión de minutos que hasta un Barça en demolición les agujereara. Pero a la vez daba una idea del nivel de los de Xavi que llegaran al minuto 20 sin haber conseguido el empate ni haber creado una sola jugada mínimamente interesante. Triste noche para el fútbol y para el Barcelona, que no encuentra rival suficientemente pequeño para poder jugar tranquilo. Pérdidas permanentes, 17 en 24 minutos. Nervios, aceleración, precipitación. Lo más claro, sin ser gran cosa, lo tenía el Amberes; aun así era muy difícil imaginar que el Barça no lograra empatar antes del descanso. Pero la realidad es que los dos equipos libraban una batalla tan encarnizada por cuál jugaba peor que hasta daba morbo quedarse hasta el final por ver quién la ganaba. En el minuto 35 el Amberes jugó unos instantes con 10 por la lesión de Wijndal y entonces el Barça sí supo encontrar la manera de empatar, Ferran mediante, tras un rápido ataque. Fantástica asistencia de Lamine Yamal.La noche siguió el curso de su infinita vulgaridad hasta desembocar en el descanso. El Barça volvía a ver fantasmas, dando las vueltas del perro sobre sus peores pesadillas. Con 3 millones de euros en juego, tal vez Laporta, además de expresar su enojo, quiso asegurar el botín con la titularidad de Lewandowski contra el criterio de Xavi, pero ni eso sirvió para que el equipo se librara de la infamia. Desacertado Oriol RomeuLa segunda parte empezó con un tremendo error de Koundé que sólo un fuera de juego por milímetros evitó que el segundo gol local subiera al marcador. Koundé es un buen futbolista. Su nefasta actuación -como las idas y venidas con Lewandowski y el estado general del equipo- sólo se pueden entender en un club que cae a pedazos . Pero el ridículo todavía no había escrito sus versos más patéticos en la noche y otra pérdida de Romeu -que se llevó las manos a la cabeza, hundido en su desgracia- propició el segundo de los belgas. En un equipo en el que cada cual hace la guerra por su lado, ninguno de sus compañeros tuvo la delicadeza de consolarlo. Hay que ser desalmado. La sensación era de total y absoluto descalabro. Noticia Relacionada Fútbol estandar No Deco desmiente a Xavi: «Las convocatorias son cosa suya, no hemos consensuado nada» ABC El lío sigue en el Barcelona a cuenta de la convocatoria para el partido de Champions League en AmberesLa reacción de Xavi no se hizo esperar y Pedri, Gundogan y Cancelo sustituyeron a Romeu, Fermín y Héctor Fort. El Amberes continuó dando muestras de lo malo que era, lo que volvía más trágica la impotencia azulgrana. Por las ocasiones, salvo un palo de Lamine Yamal, parecía más cercano el 3-1 que empate, aunque incluso en la noche más aciaga parecía lógico que alguna individualidad visitante maquillara el por lo menos el resultado. Marc Guiu sustituyó a Lewandowski -la brillante idea de Laporta- y Casadó entró por Sergi Roberto.Guiu empató pero para más escarnio Ilenikhena volvió a adelantar al Amberes . Para sus jugadores, para su entrenador y para su presidente, lo de este miércoles no es sólo una derrota sino la constatación de que el equipo y el club están en un final de etapa. Cambiar al entrenador parece lo más fácil, pero los problemas del Barcelona son estructurales y en Champions quedaron al descubierto los estragos, los comisionistas amigos y la indecencia que están caracterizando la esperpéntica -por no usar palabras que recoge el Código Penal- segunda etapa de Joan Laporta como presidente.",
        "content": "",
        "ranked": 14,
        "placed": "Sports",
        "epoch": 1702580412.7580795,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "FACUA denuncia a la Real Sociedad por discriminar a los aficionados del Betis por su origen o residencia>",
        "date_raw": "Thu, 14 Dec 2023 14:47:47 +0100",
        "date": "2023-12-14",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/facua-denuncia-real-sociedad-discriminar-aficionados-betis-20231214144732-nt.html",
        "subtitle": "FACUA-Consumidores en Acción ha denunciado a la Real Sociedad ante el Instituto Vasco de Consumo (Kontsumobide) por discriminar por razón de origen y/o lugar de residencia al no permitir la compra de entradas a los aficionados del Real Betis Balompié para el partido que tendrá lugar el domingo 17 de diciembre y que enfrentará a donostiarras y sevillanos.El conjunto vasco rendirá homenaje en este encuentro a Aitor Zabaleta, un aficionado que fue asesinado hace 25 años por un integrante del Frente Atlético. Jokin Aperribay, presidente de la Real Sociedad, ha justificado esta negativa a vender entradas al conjunto visitante para evitar que se repita lo ocurrido el año pasado , cuando entre los aficionados béticos entraron algunos de este grupo ultra del Atlético de Madrid, según ha informado la organización de consumidores en un comunicado. Para FACUA, este argumento es «totalmente inaceptable» , ya que supone criminalizar a toda la afición bética.Noticia Relacionada Inter 0-0 Real Sociedad estandar No La Real Sociedad danza en San Siro y acaba líder su excelente fase de grupos Iván Martín El empate sin goles, donde el equipo español dominó durante el grueso del partido a todo un Inter, evita a los de Imanol un número considerable de monstruos en los octavos de final de la Champions LeagueLa asociación considera que la medida de vetar la entrada a aficionados por su lugar de origen o lugar de residencia supone una vulneración del Real Decreto Legislativo 1/2007 , de 16 de noviembre, por el que se aprueba el texto refundido de la Ley General para la Defensa de los Consumidores y Usuarios y otras leyes complementarias.Consideran, además, que contravienen la Ley 4/2023, de 27 de abril, del Estatuto Vasco de las personas consumidoras y usuarias, que recoge en su artículo 33 que «queda prohibida cualquier discriminación por motivos de género, raza, religión, lugar de nacimiento, lugar de residencia, discapacidad o cualquiera otra circunstancia personal o social». Citan también la Ley 10/2015, de 23 de diciembre, de Espectáculos Públicos y Actividades Recreativas.Por todo ello, FACUA pide a la Real Sociedad que se retracte de una decisión que supone una clara vulneración de la normativa vigente e insta a Kontsumobide a que abra expediente y sancione por ello al conjunto vasco.Además, la asociación informa a los aficionados béticos que ya hubiesen adquirido vuelos y hoteles para viajar a San Sebastián que pueden denunciar a la Real Sociedad ante las autoridades de consumo para reclamar daños y perjuicios en caso de que finalmente no puedan entrar al partido.Adevertencia al Real BetisEl Real Betis Balompié, en respuesta a la decisión adoptada por la Real Sociedad, ha anunciado a través de un comunicado que tampoco venderá entradas a la afición visitante para el encuentro que volverá a enfrentar a ambos equipos en la segunda vuelta del campeonato en el estadio Benito Villamarín.FACUA advierte al club verdiblanco de que, en caso de que finalmente cumpla su amenaza de discriminar por razón de origen o lugar de residencia, también estaría vulnerando dicha normativa en materia de defensa de los consumidores y usuarios.",
        "content": "",
        "ranked": 10,
        "placed": "Sports",
        "epoch": 1702580412.7724376,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La reconquista de Fermín López (I): el descarte>",
        "date_raw": "Thu, 14 Dec 2023 17:14:38 +0100",
        "date": "2023-12-14",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/reconquista-fermin-lopez-descarte-20231214170530-nt.html",
        "subtitle": "Era un viernes caluroso de agosto de 2022 cuando Fermín López recibió la noticia: en el Barça B no había sitio para él. Después de varios años siendo de los mejores de La Masía, una mala temporada en su último año de juveniles le obligaba a salir del club. En ese momento Fermín cruzó la fina frontera que separa el estatus de promesa y el de descarte. Pasó de imprescindible a desechable en cuestión de horas.En este primer episodio contamos la historia de su salida del club. Aunque el Barça quería que se quedase en Cataluña para tenerlo cerca, Fermín y su familia tienen otro plan, quieren estar en Andalucía y cerca de casa. El joven Fermín cambió uno de los mejores equipos del mundo por el humilde Linares Deportivo de 1ªRFEF. ¿Por qué en Linares? Allí aterrizó justo ese verano Miguel de Hita, un ojeador que conocía a Fermín desde su época de alevines.Fermín llegó a Linares con la pena de haber tenido que salir del Barça, pero convencido de que tenía que salir adelante en el fútbol. En 1ªRFEF hay defensas duros, experimentados y mileuristas. Las patadas son más bruscas que en la élite y el fichaje de López fue muy arriesgado. Sin embargo, desde que tocó el primer balón con el Linares Deportivo, sus compañeros se dieron cuenta de que estaban ante algo diferente.Si te ha gustado este podcast, te animamos a que lo compartas y se suscribas en tu plataforma de audio favorita: Ivoox , Spotify o Youtube .",
        "content": "",
        "ranked": 9,
        "placed": "Sports",
        "epoch": 1702580412.7922966,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Aitana Bonmatí, Jenni Hermoso y Linda Caicedo, finalistas al The Best>",
        "date_raw": "Thu, 14 Dec 2023 18:12:17 +0100",
        "date": "2023-12-14",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/aitana-bonmati-jenni-hermoso-linda-caicedo-finalistas-20231214162857-nt.html",
        "subtitle": "La FIFA ha revelado el nombre de las tres finalistas al premio The Best a la mejor jugadora: Aitana Bonmatí, la gran favorita, Jenni Hermoso y Linda Caicedo. La ganadora de este galardón, que premia a la mejor futbolista de la temporada, incluyendo el Mundial, se conocerá el 15 de enero de 2024.Noticias Relacionadas estandar No Fútbol Rubiales: «Jenni sabe que miente» J. C. estandar No Fútbol Jenni Hermoso, entre las 25 mujeres más influyentes del mundo según Financial Times Javier CorcueraLa centrocampista del Barcelona es la gran favorita. Sería toda una sorpresa que Aitana no sumara un nuevo galardón. Campeona del mundo , ganadora de la Liga y la Champions, mejor jugadora del año para la UEFA, mejor futbolista del Mundial y Balón de Oro. Un año memorable al que el premio The Best pondrá con casi total seguridad el broche de oro. A su lado estarán Jenni Hermoso y Linda Caicedo, dos nombres cuyos méritos suscitan algunas dudas. La española fue una pieza fundamental en el título conseguido por la selección española, además de aportar tres goles y dos asistencias, y fue nombrado segunda jugadora del Mundial. Si bien es cierto que con el Pachuca mexicano no consiguió ningún título.Mientras que la colombiana ha sido la gran sorpresa entre las finalistas. Jugadora del Real Madrid desde enero, con tan solo 18 años se ha erigido como una estrella. Balón de Oro de la Copa América, segunda futbolista del Mundial sub-17 y una de las grandes revelaciones de la Copa del Mundo absoluta. Noticia Relacionada El segundo palo opinion Si Santa Rapinoe Juanma Rodríguez «¿No estarán considerando que Jenni Hermoso ha sido una de las mujeres más influyentes de 2023 por el beso de un hombre, verdad? Eso sí que sería profundamente sexista»Las tres finalistas al The Best han sido las más votadas por seleccionadores y capitanes, periodistas y aficionados de entre un total de 12 jugadoras que fueron nominadas inicialmente por un panel de expertos.",
        "content": "",
        "ranked": 6,
        "placed": "Sports",
        "epoch": 1702580412.903348,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Se presentó la Christmas Race con 233 tripulaciones de 18 países y 8 clases>",
        "date_raw": "Thu, 14 Dec 2023 18:59:06 +0100",
        "date": "2023-12-14",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/vela/vela-ligera/presento-christmas-race-233-tripulaciones-paises-clases-20231214185737-nt.html",
        "subtitle": "La 47ª edición de la Christmas Race , regata internacional de vela, que se celebrará del 18 al 22 de diciembre en aguas de la bahía de Palamós, ha dado su pistoletazo de salida con la tradicional presentación en el Espai del Peix. En el acto han participado Miquel Aviñó, vicepresidente deportivo del CN Costa Brava-Vela Palamós; Lluís Puig, alcalde de Palamós; Mónica Alcalá, diputada de Juventud y Educación de la Diputación de Gerona; Xavier Torres, presidente de la Federación Catalana de Vela y David Ruíz, representante de Puertos de la Generalitat.Miguel Aviñó hizo un repaso a los números de la Christmas Race en cuanto a participantes, países y clases. El vicepresidente del CN Costa Brava-Vela Palamós destacó que «hemos vuelto a incorporar la clase 29er, una regata muy concienciada con la sostenibilidad y que han querido abrir su circuito europeo por primera vez en la Christmas Race» , sobre este tema dijo que «la Christmas Race fue pionera en el tema de sostenibilidad, lo que valoran las clases y los participantes».Lluís Puig destacó la internacionalidad de la Christmas Race: «Es una regata muy esperada en el municipio desde hace ya casi 50 años, donde tiene una repercusión directa muy importante. Sin duda hay que seguir apoyando estas competiciones que además son muy cuidadosas con el medio ambiente y el entorno».Mónica Alcala habló sobre el impacto en el territorio: «La Christmas Race es uno de los eventos deportivos más importantes para la demarcación de Girona, por aquí han pasado campeones olímpicos, mundiales y europeos y Palamós es un punto de referencia mundial en el deporte de la vela y con una proyección internacional para Palamós, la Costa Brava y Gerona».David Ruíz explicó que «desde Ports de la Generalitat estamos encantados de colaborar con este regata tan internacional y que nos da un valor muy importante al territorio» .Máxima participaciónA día de hoy hay inscritos 233 barcos, distribuidos en 8 categorías. ILCA 6 Masculino (51), ILCA 6 Femenino (19), ILCA 4 Masculino (40), ILCA 4 Femenino (20), 420 Masculino/Mixte (48), 420 Femenino (17), 29er Masculino/Mixto (27), 29er Femenino (10).En en cuanto a países suman un total de 18: Alemania (12), Austria (5), Australia (1), Bélgica (1), Canadá (1), Eslovaquia (1), España (88), Francia (34), Finlandia (1), Gran Bretaña (24), Italia (13), México (1), Países Bajos (19), Polonia (6), Portugal (7), Suiza (7), Suecia (2) y Ucrania (9).",
        "content": "",
        "ranked": 3,
        "placed": "Sports",
        "epoch": 1702580413.0853167,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Messi, Mbappé y Haaland, finalistas al The Best>",
        "date_raw": "Thu, 14 Dec 2023 18:07:54 +0100",
        "date": "2023-12-14",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/messi-mbappe-haaland-finalistas-the-best-20231214180753-nt.html",
        "subtitle": "Leo Messi, Kylian Mbappé y Erling Haaland son los tres finalistas para el premio The Best al mejor futbolista. Fueron los nombres que coparon el podio del Balón de Oro, ganado por el argentino por octava vez, y repiten en un nuevo galardón individual. El ganador se conocerá el 15 de enero de 2024 en la gala que se celebrará en Londres. Noticia Relacionada Polideportivo estandar No Víctor Francos dimite como presidente del Consejo Superior de Deportes ABC Su renuncia se debe a «razones profesionales», señala Francos en un comunicadoPara este premio, la FIFA toma en cuenta las actuaciones de los futbolistas entre el 19 de diciembre de 2022 y el 20 de agosto de 2023. Es decir, no se encuentra incluido el Mundial de Qatar. A pesar de ello, Messi vuelve a optar a conseguir su enésimo premio individual. El argentino, jugador del PSG en los meses citados, cayó eliminado en octavos de la Champions League, tampoco ganó la Copa en Francia y se proclamó campeón de la Liga. El rosarino, que finalizó la temporada en París con 21 goles y 21 asistencias, opta a conseguir su tercer The Best.Méritos similares atesora Mbappé, compañero de Messi en la capital francesa hasta este verano. Mismos títulos y eliminaciones, con la gran diferencia en los registros anotadores. El galo anotó 41 goles en la campaña, además de nueve asistencias. Mientras que Haaland parece el gran favorito para llevarse el galardón. Además de coronarse ganador de la Champions League , de la Premier y la FA Cup, su voracidad goleadora llevó al Manchester City a una nueva dimensión para conseguir la tan ansiada Copa de Europa. Con 52 tantos en 53 partidos durante la temporada, se coronó como máximo goleador de la Liga y la Champions. Noticias Relacionadas estandar No Atlético 2 - Lazio 0 El Atlético hace los deberes y acaba líder la fase de grupos tras vencer a la Lazio Iván Martín estandar No Amberes 3 - Barcelona 2 El Barça de Xavi y Laporta sufre su derrota más humillante ante el Amberes Salvador SostresLos tres finalistas al The Best han sido los más votados por seleccionadores y capitanes, periodistas y aficionados de entre un total de 12 jugadores que fueron nominados inicialmente por un panel de expertos.",
        "content": "",
        "ranked": 7,
        "placed": "Sports",
        "epoch": 1702580413.1674747,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Laporta somete a Xavi al juego del calamar>",
        "date_raw": "Thu, 14 Dec 2023 18:37:36 +0100",
        "date": "2023-12-14",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/salvador-sostres-laporta-somete-xavi-juego-calamar-20231214174640-nt.html",
        "subtitle": "Los actos tienen consecuencias. Lo que el Barça está sufriendo no es una mala racha, ni el duro inicio de un equipo en construcción . Un equipo en construcción es aquel en el que entrenador, director deportivo y presidente se implican para definir una idea de fútbol y dentro de sus posibilidades, buscan a los jugadores que mejor la puedan interpretar.El problema del Barça no son los resultados sino que no está construyendo nada. No hay proyecto. No hay horizonte. Hay buenos jugadores que no encajan en un vestuario desunido y en un club que los trata como mercancía. No hay un equipo. Es cierto que Oriol Romeu cometió en Amberes dos errores que costaron dos goles. Pero también lo es que el club se había pasado la semana anterior diciendo que lo iban a mandar de vuelta al Girona como devolvemos un producto estropeado. ¿Con qué confianza, con qué ánimo podía afrontar el siguiente partido? Ninguno de sus compañeros acudió a consolarlo cuando se llevó las manos a la cabeza, completamente hundido ante su segundo error. Romeu volverá al Girona y volverá a jugar a su excelente nivel. Los actos tienen consecuencias.El Barça carece de ideas de las que puedan salir soluciones. Laporta enmendó la convocatoria de Xavi buscando un efecto presidencial con cargo a la credibilidad de su entrenador. El efecto fue el contrario. Lewandowski y Gundogan hicieron el ridículo y la injerencia no sólo no causó el revulsivo buscado sino que se convirtió en la metáfora del caos que hoy es el club. Xavi no dirige a un equipo en construcción porque el último de los intereses del presidente y de su entorno de amigos –entre los que se cuenta el director deportivo, Deco– es la idea de fútbol del Barça y los jugadores que Xavi pueda necesitar. Los fichajes que han llegado al Barça desde que Laporta ha recuperado la presidencia tienen mucho más que ver con quién es su representante que con la calidad del jugador, su estado de forma, su edad, su proyección; y no puede ser menos importante si lo quiere o no lo quiere el entrenador. Xavi no se atreve a reclamar en serio a los jugadores que quiere por miedo a que Laporta le corte la cabeza y lo hace a través de sus periodistas de cámara Jordi Grau, Javi Miguel y Edu Polo. Este último es tan de cámara que pidió la excedencia de Mundo Deportivo para irse a trabajar abiertamente para el técnico de Terrassa.Con la derrota del Shakhtar y del Amberes, el club dejó de ingresar algo más de cinco millones de euros . La misma cifra que va a ingresar por un partido amistoso en los Estados Unidos programado por Laporta y que ha irritado profundamente a los jugadores, porque va a disputarse durante el periodo de vacaciones navideñas. De ahí que Xavi quisiera compensar a algunas vacas sagradas con días de fiesta tras el desastre del Girona. El presidente quiso regañarles y les obligó a viajar a Bélgica. Es evidente, e inevitable, que los actos tengan consecuencias.Tras la desoladora derrota, la rueda de prensa de Xavi fue un delirio. Expresó satisfacción y casi euforia por la buena marcha del equipo y por estar vivo en las cuatro competiciones. Un equipo que hace cinco años vivía como un fracaso no ganar la Champions vive hoy como un lujo pasar de la fase de grupos. La desconexión entre las palabras del entrenador y el sentimiento del mundo barcelonista fue tan grotesca que justo a continuación empezó en las redes sociales y hasta en los medios de comunicación más prudentes el debate sobre su destitución.El Barça no está en construcción. El Barça es el juego del calamar, donde el que dispara tiene ventaja sobre el que quiere sobrevivir. El sistema de relación es la desconfianza y la deslealtad. La filtración maliciosa. Xavi, como superviviente de la primera temporada, sabe cómo es el juego y ya sólo se defiende, aunque sea con argumentos imposibles como los de su última rueda de prensa. Noticias Relacionadas opinion Si Todo irá bien Por qué Laporta no echa a Xavi y cuándo va a hacerlo Salvador Sostres opinion Si Todo irá bien El mundo al revés de Barcelona y Girona Salvador SostresLaporta le administrará a su conveniencia. Sabe que no tiene alternativa y que Rafa Márquez le puede servir para sus negocios, pero no para revertir el desánimo ni la desgobernanza. Mientras el paraguas de Xavi aguante el peso de la tormenta, lo mantendrá. El presidente sabe que si cambia de entrenador, la próxima pañolada puede ser para él. Xavi sabe que su 'staff' y él no tendrán mejor sueldo ni mejor escaparate en ningún otro club, ni la paciencia que con ellos tienen los aficionados por ser una leyenda, y quieren alargar la experiencia para asegurar los réditos y por ver si cuando se marchen queda algún recuerdo de ellos que no sea el del más absoluto fracaso.Como en el juego del calamar, en un club sin ambiciones compartidas cada cual libra su guerra y no le importa si para ganarla ha de perjudicar y hasta eliminar al que tiene al lado. El Barça está expuesto al azar, a la desigual fortuna, hasta que la masa social diga basta. El único que tiene una cierta idea de destino es Laporta, y este destino es el colapso. El colapso que haga inevitable que alguien llegue y pague el precio del desastre –y los demás precios que pacte con el presidente– a cambio de quedarse un club que sólo en la ficción pertenece a unos socios que nunca han tenido la generosidad, ni las agallas ni el sentido crítico para protegerlo de sus abismos.",
        "content": "",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1702580413.46047,
        "language": "ES",
        "source": "ABC"
    }
]
