[
    {
        "title": "Javier de Paz, consejero de Telefónica: el poder en la sombra del amigo de Zapatero>",
        "date_raw": "Fri, 22 Dec 2023 04:53:07 +0100",
        "date": "2023-12-22",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/javier-paz-consejero-telefonica-poder-sombra-amigo-20231221225440-nt.html",
        "subtitle": "Se dice en los cenáculos madrileños que todo empresario que quiera hacer negocios bajo el amparo protector del Palacio de La Moncloa tiene que cenar en casa de Javier de Paz. El político socialista, con cierta experiencia en el sector privado por aquel entonces, al que José Luis Rodríguez Zapatero incrustó en el Consejo de Administración de Telefónica en el año 2007 ha pasado de ser un cuerpo extraño en la principal empresa tecnológica del país a un hombre clave, próximo al presidente de la compañía José María Álvarez Pallete, con línea directa con La Moncloa y, según algunos, la pieza sobre la que están pivotando los movimientos que han agitado a la compañía en las últimas semanas . «Podría no parecerlo porque tiene un perfil público bajo, no le gusta figurar en primera línea y tampoco tiene un conocimiento profundo de los negocios de la compañía, pero manda mucho en Telefónica y más desde que Sánchez está en el Gobierno», asegura una fuente con una larga trayectoria en la teleco. «Tiene buenas relaciones con el Gobierno y ha sabido moverse en Telefónica y sus inmediaciones y, sí, podría decirse que es una pieza clave», asegura una fuente cercana al Partido Socialista.Noticia Relacionada estandar No Sánchez ata el control de empresas estratégicas colocando a afines Bruno Pérez El aterrizaje en Hispasat del exministro Pedro Duque redunda en la estrategia de La Moncloa de colonizar consejos de administración y empresas públicasAlgunas fuentes incluso especulan con que tras la operación del Gobierno para meter a la SEPI en el capital de Telefónica haya un movimiento a gran escala para disponer una operación sucesoria, que situaría a Javier de Paz al frente de la empresa. Fuentes del entorno de De Paz lo niegan rotundamente. «Tiene una buena relación con Pallete. Nunca sería presiente de Telefónica», afirman.De un modo u otro, desde que la saudí STC anunció su irrupción en el capital de Telefónica y el Gobierno activó la maquinaria para preservar la españolidad de la compañía, «la principal empresa estratégica española», según se han encargado de subrayar, el nombre de Javier de Paz ha empezado a salpicar las crónicas sobre la situación de la compañía, atribuyéndole un papel clave en la resolución del embrollo accionarial que determinará el futuro del operador.De Paz, Miguel Barroso, Pepe Blanco...La trayectoria de Javier de Paz giró con Zapatero . Hijo de un sindicalista de UGT, De Paz empezó a foguearse en política como secretario general de las Juventudes Socialistas y en el mundo de la empresa como alto cargo del Ministerio de Comercio y Turismo de Javier Gómez Navarro, donde empezó a mostrar sus dotes como conciliador en el proceso de absorción de Galerias Preciados por El Corte Inglés, según recuerdan algunas fuentes consultadas. La pérdida del poder del PSOE sacó a Javier de Paz del circuito gubernamental y lo llevó a la empresa privada hasta que la victoria electoral de Zapatero en 2004 lo resituó en la órbita gubernamental y dio con sus huesos en la empresa pública Mercasa , en la que permaneció hasta su salto a Telefónica en 2007. Antes había trabado una estrecha relación de amistad y vecindad con José Blanco y José Luis Rodríguez Zapatero, que le encomendó la entonces desagradecida tarea de ser su hombre en Telefónica, una empresa con un buen número de ex políticos del PP.A De Paz se le atribuye una abrumadora simpatía en las distancias cortas, una gran capacidad para conciliar intereses, a veces divergentes, y sobre todo influencia en los círculos del poder monclovita. Talentos que han abonado su reputación como personalidad clave en el entramado político-empresarial cercano al PSOE y con influencia en La Moncloa con otras personalidades como el consejero de Prisa Miguel Barroso, el empresario Rosauro Varo o el exministro y presidente de la consultora Acento, Pepe Blanco.",
        "content": "",
        "ranked": 1,
        "placed": "Economy",
        "epoch": 1703228408.2069685,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La UE acuerda la reforma de las reglas fiscales que limitan la deuda y el déficit>",
        "date_raw": "Wed, 20 Dec 2023 20:32:02 +0100",
        "date": "2023-12-20",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/ue-acuerda-reforma-reglas-fiscales-limitan-deuda-20231220181816-nt.html",
        "subtitle": "Los ministros de Finanzas de la Unión Europea han llegado a un acuerdo para reformar las reglas presupuestarias que en esencia permitirán a los países más tiempo para controlar el gasto y la deuda. La vicepresidenta del Gobierno español, Nadia Calviño , que ha presidido las discusiones en su última reunión como presidencia española, lo calificó como un «hito histórico» porque se trata de reglas «equilibradas, realistas y adecuadas para los desafíos presentes y futuros». El acuerdo aún tiene que ser aprobado por el Parlamento Europeo a principios de año.La decisión se tomó en una reunión por videoconferencia después de que anteanoche los ministros de Finanzas de Francia y Alemania se reunieran en París para conciliar las dos posiciones más alejadas. Alemania quería unas reglas más claras y estrictas para obligar a los países a controlar deuda y déficit mientras que Francia ha estado presionando para obtener una mayor flexibilidad, para lo que ha alegado el problema que le representan los intereses de la deuda. Finalmente, lo que se ha decidido mantiene los pilares esenciales de la propuesta original de la Comisión Europea para ese nuevo Pacto de Estabilidad y Crecimiento que estará basado en planes de ajuste nacionales de cuatro años, prorrogables a siete si el país en cuestión se compromete a realizar reformas e inversiones pactadas con Bruselas, y que contará con el gasto público neto como indicador fundamental para considerar si una economía está o no dentro de los límites aceptables, que siguen siendo los mismos: no más del 3% de déficit y no más del 60% del PIB de deuda. Los países que superen el 3% de déficit tendrán que hacer un ajuste estructural del 0,5% anual hasta quedar por debajo. Alemania ha presionado para lograr que se obligue a seguir reduciendo su déficit hasta el 1,5% en caso de tener una deuda pública superior al 90%, y a un 2% para aquellos que superen el 60% sin llegar a este límite. Además, las economías con más de un 90% del PIB de deuda pública tendrán que reducirla en al menos un 1% anual, mientras que los que se encuentren por debajo de ese umbral deberán hacerlo en un 0,5%.Periodo transitorioPara contentar a Francia, Alemania ha tenido que aceptar un periodo transitorio al inicio de la entrada en vigor de estas nuevas reglas, lo que también podrá ser aprovechado por otros países altamente endeudados como España o Italia. Entre 2025 y 2027, la Comisión tendrá cierto margen de interpretación a la hora de calificar las desviaciones de los países que se vean afectados por la subida de tipos de interés.Las reglas del Pacto de Estabilidad y Crecimiento se suspendieron al comienzo de la pandemia de Covid-19 para permitir a los gobiernos aumentar el gasto y la Comisión propuso entonces cambiarlas para hacerlas más eficientes. Las nuevas reglas se consideran más «realistas», graduales y personalizadas para los países que superan el umbral del 3% de déficit y 60% de deuda.Nueve países de la eurozona, incluidos España, Francia e Italia superan esos límites y se espera que la Comisión empezará señalando a estos países con un procedimiento de déficit excesivo en la primavera de 2024. El texto acordado propone ampliar el plazo para los países que se enfrentan a un procedimiento sancionador si la economía de la UE se encuentra en una situación crítica y prevé una fase de transición de tres años en la que se les exigirá un ajuste fiscal menor.Nadia Calviño tenía especial interés en dejar cerrado este delicado asunto antes de incorporarse a su nuevo puesto de presidenta del Banco Europeo de Inversiones (BEI).",
        "content": "",
        "ranked": 24,
        "placed": "Economy",
        "epoch": 1703228408.8455641,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El capital extranjero se repliega de España y la inversión cae un 23%>",
        "date_raw": "Thu, 21 Dec 2023 05:20:49 +0100",
        "date": "2023-12-21",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/espana-pierde-atractivo-inversion-extranjera-desploma-20231220134316-nt.html",
        "subtitle": " Imagen para móvil, amp y app Código móvil Código AMP <iframe aria-label=\"chart\" id=\"datawrapper-chart-Pc7sx\" src=\"https://static.abc.es/media/infografias/2023/12/inversion-extranjera-espana/index.html\" scrolling=\"no\" frameborder=\"0\" style=\"border: none;\" width=\"400\" height=\"1200px\"></iframe> 1200 Código APPEl mundo empresarial lleva meses alertando de que las medidas del Gobierno están frenando la inversión, han advertido sobre el crecimiento y el empleo, y han puesto el acento en la incertidumbre y la inseguridad jurídica que existe en España. Las fuentes consultadas insisten en que muchos proyectos se frenaron en 2022 tras el alud de cargas e impuestos que se proyectaron o se pusieron en marcha y por la campaña de desprestigio hacia las empresas. «Ahora se recogen los frutos», explican fuentes empresariales a ABC. Hay también que tener en cuenta que 2022 fue un año récord de inversión extranjera, con 34.750 millones de ingresos.Dinamismo económicoMadrid vuelve a despuntar como la región más atractiva para los inversores. Acaparó el 56% de los fondos que llegaron a España en lo que va de ejercicio (10.262 millones), lo que consolida a esta región como el pulmón económico de España. Unos datos que llegan después de que la región capitalina exhibirá su dinamismo económico en 2022 , distanciándose del resto de territorios: su PIB per cápita (38.435 euros) es el más elevado y su economía la que más valor genera, tras crecer un 7,2% el año pasado frente a un promedio nacional del 5,8%. De esta forma, la comunidad autónoma amplió la distancia con el resto de regiones y consolidó el 'sorpasso' a Cataluña, que se produjo antes de que estallara la pandemia.Tras Madrid fue Valencia, a muy larga distancia, la región que más fondos acaparó (2.469 millones); Cataluña (2.087 millones); País Vasco (1.494 millones); Asturias (497 millones); Andalucía (438 millones); Murcia (380 millones); Baleares (174 millones); Aragón (166 millones); Castilla-La Mancha (112 millones) y Galicia (100 millones). Los datos de Comercio van en línea con el último informe de Bank of América, que alertó de la inseguridad jurídica en España y que situó a nuestro país a la cola de la inversión en Europa. También Citi incluyó a España entre los que tienen «un mayor riesgo» y como país «poco valorado», por la incertidumbre fiscal del nuevo Gobierno.Noticia Relacionada estandar Si Escrivá retrasa una década el objetivo de Sánchez de reducir la tasa de paro al 8% Gonzalo D. Velarde La Seguridad Social prevé un desempleo en el entorno del 11,4% al menos hasta 2030El sector que más inversión extranjera acaparó hasta septiembre fue el de 'extracción de crudo de petróleo y gas natural', con 3.400 millones de inversión. Le siguen las inversiones en 'actividades sanitarias', con 1.814 millones, y 'telecomunicaciones', con 1.762 millones. En cuanto al país --inmediato-- origen de la inversión destaca Luxemburgo, con 8.149 millones, seguido de Alemania, con 2.008 millones, Países Bajos (1.732 millones), Francia (1.362 millones) y Reino Unido (1.277 millones).",
        "content": "",
        "ranked": 19,
        "placed": "Economy",
        "epoch": 1703228411.220237,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La prevalencia del convenio colectivo autonómico acentuará la desigualdad laboral entre regiones>",
        "date_raw": "Thu, 21 Dec 2023 00:07:38 +0100",
        "date": "2023-12-21",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/prevalencia-convenio-colectivo-autonomico-acentuara-desigualdad-laboral-20231221204724-nt.html",
        "subtitle": "Nada más lejos de la realidad, lo que en un primer sondeo parece una medida maniquea y con alta carga de artificio acarrea ciertas consecuencias de difícil prospección. La aprobación por la puerta de atrás de la prevalencia de los convenios colectivos autonómicos sobre los estatales y sectoriales y los de empresa abre una espita de desigualdad laboral entre los trabajadores de las mismas áreas de actividad en los diferentes territorios de España. No es casual que tanto empresarios como sindicatos hayan salido al corte tras conocerse la publicación en el BOE de esta modificación del artículo 84 del Estatuto de los Trabajadores , que el gabinete dirigido por la vicepresidenta del Gobierno Yolanda Díaz ha pertrechado a espaladas del diálogo social, sin consultar a los representantes de CEOE y Cepyme, y de CC.OO. y UGT. Ambas partes se mostraron altamente soliviantadas en el día de ayer, asegurando que el Ejecutivo ha quebrado la confianza y la lealtad a la mesa de diálogo social al abordar esta medida que precisamente fue despejada de la ecuación en la reforma laboral de 2021, por el rechazo de los agentes sociales a abrir este melón. Noticia Relacionada estandar Si Los abogados laboralistas alertan de que las empresas disparan las consultas para ejecutar despidos en 2024 Gonzalo D. Velarde Los despachos detectan un aumento de incertidumbre de los empleadores por la coyuntura de desaceleración económicaEn este sentido, los expertos consultados por ABC concretan algunos de los motivos que comparten la patronal y sindicatos para el enfado -las organizaciones representantes de los trabajadores han llegado a exigir una reunión al presidente del Gobierno, Pedro Sánchez - al margen del desprecio al foro de negociación tripartita por parte de Díaz, que con esta medida paga una de las facturas de las investidura al PNV. A efectos prácticos, la medida modifica el sistema de contrapesos existente hasta el momento en términos de negociación colectiva entre empresas y sindicatos. Se preponderan los acuerdos autonómicos sobre los sectoriales y estatales, por lo que estos podrían afectar a los de rango superior modificando las condiciones generales en ciertos territorios. En el decreto se aclara, no obstante, que la prevalencia no es absoluta . Se considerarán materias no negociables en el ámbito de una comunidad autónoma el periodo de prueba, las modalidades de contratación, la clasificación profesional, la jornada máxima anual de trabajo, el régimen disciplinario, las normas mínimas en materia de prevención de riesgos laborales y la movilidad geográfica. Por lo que prácticamente se deja el margen en materia salarial.Ganancia de autonomía En este punto, los expertos advierten de una cierta relevancia en la medida. El abogado en Mercer y miembro de Ocopen, Antonio Méndez Baiges , recuerda que en la concepción inicial del Estatuto de los Trabajadores se aplicó la premisa de que los convenios de mayor rango prevalecerían sobre los de empresa o los de territorios concretos. Y fue en la reforma aprobada por el PP en 2012 cuando se pasó a una prevalencia de los convenios de empresa, para volver a la concepción inicial en la reciente reforma laboral de 2021. Fue entonces, en esta vuelta a la prevalencia sectorial donde no se quiso abrir la posibilidad de excepciones para acuerdos adoptados a nivel de comunidad autónoma por la autoridades -empresariales y sindicales- competentes. «La posición de que el convenio colectivo sectorial debe prevalecer sobre los de las distintas empresas comprendidas dentro el sector y que el convenio de ámbito geográfico más amplio sobre los de ámbitos geográficos más reducidos comprendidos en el mismo puede tener todo el sentido desde el momento que, en ambos casos, resulta lógico que los primeros, por su mayor amplitud y generalidad, suministren un marco mínimo a los segundos. Pero que los de ámbito autonómico deban prevalecer sobre los de ámbito estatal, al no tener una justificación racional como aquella, no tiene más explicación que la de la oportunidad política », señala Méndez Baiges en un análisis de la medida para ABC. El profesor de economía aplicada colaborador de la URJC e investigador asociado de Fedea, Miguel Ángel García , explica que el principal efecto está en la restricción en la capacidad operativa del convenio estatal o sectorial. Y recuerda que, precisamente, estos acuerdos se promocionan al homogeneizar las condiciones laborales de los trabajadores en los diferentes territorios que están sujetos a una misma actividad. «El cambio se produce para dar más competencia al País Vasco», señala.MÁS INFORMACIÓN Los analistas sitúan el paro real en España un 22% por encima de los registros del Gobierno La cara B del contrato fijo discontinuo: el SEPE se inunda de trabajadores con contrato en búsqueda de empleoRecuerda el investigador de Fedea que en términos macroeconómicos, se presupone que los acuerdos de mayor calidad son los de empresa por un lado, ya que se sustancian en base a las condiciones laborales y económicas de cada compañía, y los sectoriales estatales por otro lado, al considerarse que tienen mayor capacidad de reconducir cuestiones generales que afectan a los empleados de un mismo sector. En este sentido, explica el experto que la medida va destinada a otorgar más poder a los ejes de negociación propios del territorio vasco , siempre y cuando estos mejoren las condiciones laborales de los trabajadores. Pero también reduce la capacidad de operar de los grandes acuerdos entre empresas y sindicatos, que cuentan con un mayor radio de acción.",
        "content": "",
        "ranked": 21,
        "placed": "Economy",
        "epoch": 1703228411.2472162,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Programa de termalismo del Imserso: esta es la lista completa de balnearios>",
        "date_raw": "Thu, 21 Dec 2023 05:01:05 +0100",
        "date": "2023-12-21",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/programa-termalismo-imserso-lista-completa-balnearios-20231221050104-nt.html",
        "subtitle": "Los viajes del Imserso son unos grandes conocidos para el conjunto de la sociedad española. Sin embargo, el Instituto de Mayores y Servicios Sociales también desarrolla un programa de termalismo, relacionado con el objetivo de fomentar el envejecimiento activo .Se trata de un programa que ya se encuentra abierto . Como se especifica en la web del Imserso, para participar en el proceso de adjudicación de plazas de los meses de febrero a agosto de 2024, las solicitudes se podrán presentar hasta el próximo 10 de enero. Quienes deseen participar durante el tramo final del año, entre los meses de septiembre y diciembre de 2024, las solicitudes se podrán presentar hasta el 15 de mayo.Las plazas y balnearios disponibles para 2024La convocatoria de 2024 cuenta con una oferta de 192.000 plazas . Los jubilados y pensionistas podrán disfrutar de estancias y tratamientos de más de 70 centros distribuidos por toda España .No obstante, no todas las provincias no todas las provincias tienen centros adscritos al sistema como, por ejemplo, Córdoba o Madrid. A continuación, puedes consultar todos los balnerarios disponibles durante esta campaña por comunidad autónoma.Balnearios en Andalucía Almería: Alhama de Almería (Balneario de San Nicolás) Cádiz: Chiclana (Balneario de Chicalana) Córdoba: ningún balneario participante Granada: Alhama de Granada (Balneario de Alhama de Granada), Graena (Balenario de Graena 1 y Balneario de Graena 2), Lanjarón (Lanjarón 1 - resto hoteles), Lanjarón 2 (hoteles de tres estrellas), Lanjarón 3 (hoteles de cuatro estrellas) Huelva: ningún balneario participante Jaén: Caena (Balneario de San Andrés) Málaga: ningún balneario participante Sevilla: ningún balneario participanteBalnearios en Aragón Zaragoza: Alhama de Aragón (Balneario de Alhama de Aragón y Balneario de Termas Pallares), Jaraba (Balneario de Serón, Balneario de La Virgen y Balneario de Sicilia), Paracuello de Jiloca (Balneario de Paracuellos de Jiloca). Teruel: Ariño (Balneario de Ariño), Manzanera (Balneario de El Paraíso), Segura de los Baños (Balneario de Segura de los Baños) Huesca: Panticosa (Balneario de Panticosa), Vilas de Turbón (Balneario Las Vilas del Turbón)Balnearios en Asturias No hay ningún balenario asociado al programa en AsturiasBalnearios en Islas Baleares No hay ningún balneario asociado en el programa en las Islas BalearesBalnearios en País Vasco Álava: no hay ningún balneario disponible Guipuzcoa: Zestoa (Balneario de Cestona) Bizkaia: Areatza (Balneario de Areatza), Karrantza (Balneario de Termas de Molinar)Balnearios en Canarias No hay ningún balneario ubicado en Canarias que participe en el programa de termalismo del ImsersoBalnearios en Cantabria Alceda: Balneario de Alceda Caldas de Besaya: Balneario de Caldas de Besaya Liérganes (Liérganes 2 - Hotel Termas y Liérganes 3 - Gran Hotel)Balnearios en Castilla-La Mancha Albacete: Reolid - Salobre (Balneario de Baños Benito y Balneario La Esperanza), Villatoya (Balneario de Baños de la Concepción), Yeste (Balneario de Tus) Ciudad Real: Fuencaliente (Balneario de Fuencaliente), Santa Cruz de Mudela (Balneario de Cervantes) Cuenca: ningún balneario participante Guadalajara: Trillo (Hotel balneario de Trillo - Carlos III) Toledo: Villafranca de los Caballeros (Balneario de Las Palmeras)Balnearios de Castilla y León Burgos: Corconte (Balneario de Corconte) León: Caldas de Luna (Balneario de Caldas de Luna) Palencia: ningún balneario asociado Salamanca: Retortillo (Balneario de Retortillo), Vega de Tirados (Balneario de Ledesma) Segovia: no participa nigún balneario Soria: no participa ningún balneario Valladolid: no participa ningún balneario Zamora: Almeida de Sayago (Almeida 1 - H. Encarna, Almeida 2 - H. Balneario) Ávila: no participa ningún balnearioBalnearios de Cataluña Barcelona: Caldes de Montbui (Balneario de Broquetas) Gerona: Caldes de Malavella (Balneario de Prats) Lérida: Caldes de Boi (Balneario de Caldes de Boi - Hotel Manantial), Rocallaura - Vallbona de les Monges (Balneario de Rocallaura) Tarragona: Comarruga (Balneario de Comarruga), Montbrio del Camp (Balneario de Termes de Montbrio), Vallfogona de Riucorb (Balneario de Vallfogona)Balneario de Ceuta No hay ningún balneario de Ceuta en el programa de termalismoBalnearios de Extremadura Badajoz: Alange (Balneario de Alange - Hotel Varinia Serena Balneario de Alange 3 - Hotel Acualange, Puebla de Sancho Pérez - Balneario de El Raposo) Cáceres: Baños de Montemayor (Baños de Montemayor 1 - resto de establecimientos, Balneario de Montemayor 2 - Hotel Balneario, Montemayor 3 - Hotel Eloy), Hervás (Balneario de El Salugral - Hotel Balneario y Sinagoga), Montánchez (Balneario Fuentes del Trampal), Valdeastillas (Balneario del Valle del Jerte)Balnearios de Galicia A Coruña: Brión (Balneario de Santiago de Compostela), Carballo (Balneario de Baños Viejos) Lugo: Guitiriz (Balneario de Guitiriz), Lugo (Balneario de Termas Romanas), Palas de Rei (Balneario de Río Pambre 2 - Hotel Balneario), Pantón (Balneario de Augas Santas) Ourense: A Arnoia (Balneario de Arnoia - H. Residencia), O Carballiño (Balneario de Carballiño - Hoteles Derby y Lorenzo), Laias-Cenlle (Balneario de Laias), Lobios (Balneario de Lobios) Pontevedra: Caldas de Reis (Balneario de Acuña 1 - Hotel Resort, Balneario de Acuña 2 - Hotel Balneario, Balneario de Dávila), Caldelas de Tuy (Balneario de Caldelas de Tuy), Cuntis (Balneario de Termas de Cuntis), A Toxa (Balneario Isla de La Toja), Mondariz (Balneario de Mondariz), Villa de Cruces (Bañoa da Brea)Balnearios de Madrid Ningún balneario de Madrid participa en el programa del ImsersoBalnearios de Melilla Ningún balneario de Melilla participa en el programa de termalismo del ImsersoBalnearios de Murcia Archena (Balneario de Archena) Fortuna (Balneario de Leana 1 - Hotel España y Balneario de Leana 2 - Hotel Victoria y Hotel Balneario)Balnearios de Navarra Elogorriaga (Balneario de Elogorriaga) Fitero I (Hotel Gustavo Adolfo Bécquer) Fitero II (Hotel Virrey Palafox)Balnearios de La Rioja Arnedillo (Balneario de Arnedillo 2 - H. Spa) Cervera del Río Alhama (Balneario de La Albotea) Grávalos (Balneario de Grávalos)Balnearios de la Comunidad Valenciana Alicante: ningún balneario participante Castellón: Montanejos (Balneario de Montanejos 2 - H. Rosaleda y Xauen), Villareja (Balneario de Villareja) Valencia: Cofrentes (Balneario de Hervideros de Cofrentes), Requena (Balneario de Fuentepodrida Del Cabriel)Los requisitos para inscribirse en el programa de termalismo del ImsersoLos requisitos para participar en este programa son los mismos que los que se piden para los viajes del Imserso. Para los residentes en España deben ser pensionistas de jubilación o incapacidad permanente, pensionistas de viudedad con 55 años o más, pensionista por otros conceptos o perceptor de prestaciones o subsidios de desempleo con 60 o más años, persona asegurada o beneficiaria del Sistema de la Seguridad Social español, con sesenta y cinco o más años de edad.Noticias Relacionadas estandar No El retraso en el programa del Imserso resiente los datos de ocupación en Benidorm ABC estandar No La CNMC investiga a varias agencias de viaje por posibles acuerdos anticompetitivos Blanca Martínez MingoAsimismo, las personas deben tener la capacidad de valerse por ellas mismas , necesitar los tratamientos termales solicitados sin contraindicaciones médicas y alcanzar los puntos necesarios en la baremación establecida.",
        "content": "",
        "ranked": 20,
        "placed": "Economy",
        "epoch": 1703228411.4138641,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Yolanda Díaz: «La entrada del Estado en Telefónica revierte la política de privatizaciones»>",
        "date_raw": "Thu, 21 Dec 2023 12:06:43 +0100",
        "date": "2023-12-21",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/yolanda-diaz-entrada-estado-telefonica-revierte-politica-20231221114121-nt.html",
        "subtitle": "La vicepresidenta segunda y ministra de Trabajo, Yolanda Díaz, ha defendido este jueves la entrada del Estado en Telefónica ya que, ha apuntado, «revierte una situación de privatizaciones que nunca debió haber pasado en nuestro país». Así lo ha indicado en una entrevista esta mañana con la Cadena Ser. Además, Díaz ha acusado «al bipartidismo que tradicionalmente ha gobernado en España» de ser el impulsor de esta política que afecta a «grandes empresas de sectores estratégicos».Según la ministra de Trabajo la compra de la Sociedad Española de Participaciones Industriales (SEPI) de hasta un 10% de Telefónica por un importe superior a los 2.000 millones de euros « abre un escenario radicalmente diferente» y «da absoluta seguridad», especialmente después de que el principal fondo inversor de Arabia Saudí adquiriera el 9,9%. En su opinión, este es «el camino para un despliegue económico solvente» y «eficaz».El presidente del Gobierno, Pedro Sánchez, también ha defendido este jueves la operación. Sánchez ha asegurado en una entrevista en la cadena de radio Rac1 que se trata de una «operación estratégica relacionada con la defensa y la ciberseguridad».Noticia Relacionada estandar Si Saudi Telecom adquiere el 9,9% de Telefónica por 2.100 millones y se convierte en el primer accionista de la compañía María Jesús Pérez Según fuentes de la compañía compradora, se trata de una «operación amistosa»La operación, apunta Sánchez, «tiene que ver con la transformación digital y con que ahora mismo las telecomunicaciones están íntimamente vinculadas con la seguridad, con la defensa, con la ciberseguridad y con el desarrollo de toda la economía digital, en la que están inmersas las economías particularmente occidentales».«Simplemente es la constatación de que estamos hablando de un sector estratégico para la seguridad, la defensa y todo el proceso de digitalización que tenemos que abordar», ha añadido el presidente.Díaz critica que no se impida la deslocalización La ministra además ha aprovechado la entrevista para criticar la España siga siendo «uno de los pocos países» sin una norma que «impida» las deslocalizaciones.«Debemos tener una política industrial definida, tenemos que establecer bien cuáles son nuestros sectores estratégicos, tenemos que tener un estado emprendedor para poder hacer los grandes retos de transformación de país que tenemos. Sin lo público y la colaboración con lo privado no seremos absolutamente capaces», ha asegurado la líder de Sumar.",
        "content": "",
        "ranked": 15,
        "placed": "Economy",
        "epoch": 1703228411.445043,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Los sindicatos aplazan las huelgas en Iberia para Navidad tras arrancar el compromiso del Gobierno para mediar en el conflicto del 'handling'>",
        "date_raw": "Wed, 20 Dec 2023 21:17:04 +0100",
        "date": "2023-12-20",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/iberia-llega-acuerdo-sindicatos-disuelve-extremis-huelgas-20231219204715-nt.html",
        "subtitle": "Los sindicatos posponen las huelgas programadas en los servicios de tierra de cara a las próximas fiestas navideñas. 8.000 empleados estaban llamados a parar durante ocho jornadas en los 29 aeropuertos españoles donde el 'handling' (servicios de rampa, equipaje,etc) de Iberia está actualmente presente, pero los representantes de los trabajadores han decidido aplazar las protestas tras obtener el compromiso del Gobierno para mediar en el conflicto con la aerolínea.Los sindicatos convocantes UGT y CC.OO. aseguran que dan este paso «en un acto de responsabilidad» tras la apertura de un nuevo marco en las negociaciones por la entrada del Gobierno en las mismas. Un compromiso obtenido este miércoles tras fraguar las conversaciones entre ambas organizaciones y el Ministerio de Transportes. El primer encuentro entre sindicatos y el equipo del nuevo ministro del ramo, Óscar Puente, se producirá mañana, según han asegurado UGT y CC.OO. en un comunicado conjunto. Fuentes de Iberia aseguran que se reunirán con los sindicatos y el Gobierno para una primera toma de contacto en la que fijarán sus posiciones de partida. «A partir de ahí, como empresa privada que somos, negociaremos bilateralmente con los sindicatos, con la mejor voluntad de llegar a acuerdos. Por supuesto, mantendremos informados al Gobierno en todo momento de los avances que se vayan produciendo», añaden los mismos informantes.El conflicto tiene su germen en el fracaso de Iberia durante el concurso de 'handling' resuelto por Aena a finales de septiembre. Tras perder ocho aeropuertos, los sindicatos pidieron a la compañía la creación un servicio de 'autohandling' para Iberia y el resto de aerolíneas del grupo IAG en las infraestructuras donde se han perdido licencias para dar servicios a terceros. En concreto, en los aeropuertos de Barcelona El Prat, Palma de Mallorca, Málaga, Alicante, Gran Canaria, Tenerife Sur, Ibiza y Bilbao. Las infraestructuras de mayor tráfico aéreo tras Barajas. Iberia impugnó el concurso de Aena ante el TACRC y logro suspenderlo durante varios días, sin resultado por el momento -la compañía ha elevado la suspensión del concurso a la Audiencia Nacional-, y los representantes de los trabajadores llegaron a convocar huelgas para el puente de la Constitución en todos los aeropuertos de España, que finalmente fueron disueltas tras llegar a un acuerdo con la patronal Aseata, que integra a todas las empresas que prestan servicios de tierra. Las peticiones de los sindicatos siguen siendo percibidas por la aerolínea como totalmente inviables.",
        "content": "",
        "ranked": 23,
        "placed": "Economy",
        "epoch": 1703228411.4789703,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "De Navantia a Correos: la deuda de las empresas de la SEPI se acerca a los 5.000 millones>",
        "date_raw": "Wed, 20 Dec 2023 23:46:14 +0100",
        "date": "2023-12-20",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/navantia-correos-deuda-empresas-sepi-acerca-5000-20231220205428-nt.html",
        "subtitle": "El Gobierno destinará 2.000 millones de dinero público para entrar en Telefónica mientras varias empresas del Estado siguen pendientes de sanear. Entre ellas, algunas de las más importantes por número de empleados e ingresos que permaneen bajo su paraguas. Solo las empresas controladas por el Estado a través de la SEPI deben cerca de 5.000 millones de euros. La mayoría de esa deuda pertenece a Navantia , que ha seguido engrosando su pasivo financiero en los últimos ejercicios. El fabricante naval del Estado incluso tuvo que recibir otro rescate de la SEPI en 2022 para equilibrar su balance. En concreto, el holding público permitió dilatar a Navantia la devolución de tres préstamos participativos que fueron concedidos en 2017 a la empresa y que ahora tienen un valor de 379 millones. Un dinero que tenía que retornar a la SEPI en su totalidad en marzo de 2024. Según reflejaba el balance de la compañía, a cierre de 2022 había recibido financiación del Estado por valor de 1.700 millones de euros.La empresa acumula 15 ejercicios consecutivos en números rojos y la rentabilidad a largo plazo de sus astilleros sigue siendo cuestionada. La naval pública, sin embargo, sigue defendiendo su viabilidad y justifica su agujero financiero por la necesidad de reforzar sus recursos para poder afrontar los nuevos contratos de defensa nacional y a los compromisos internacionales -1.126 millones de los pedidos corresponden al negocio de defensa-, así como para mantener las capacidades industriales de construcción naval estratégicas. En total, los astilleros públicos debían cerca de 3.732 millones de euros al cierre del año pasado, ejercicio en el que se anotaron pérdidas por valor de 96,9 millones de euros. Con más de 7.000 millones de euros en su cartera de contrataciones, la previsión de la compañía es la de retomar el rumbo, pero los números rojos persistirán casi con total seguridad en 2023.El otro gran 'coco' para las obligaciones financieras de la SEPI llega desde Correos . La empresa suma más de 600 millones de euros de deuda, la mayoría de ella acumulada en los últimos años con Sánchez en La Moncloa, y con su exjefe de gabinete, Juan Manuel Serrano, en la presidencia de la postal pública. La compañía presentaba antes de la pandemia un balance bastante saneado, pero los ambiciosos, y algunos ruinosos, planes de diversifación del equipo de Serrano en los últimos ejercicios la llevan a una situación casi límite. Entre 2020 y 2022, la empresa ha acumulado pérdidas cercanas a los 600 millones de euros, mientras que a cierre de este ejercicio se prevén unas pérdidas operativas cercanas a los 326 millones de euros. El pasivo podría ser mucho más abultado de no ser por los créditos fiscales concedidos por la SEPI, que entre 2019 y 2022 rondaron los 50 millones de euros. El balance es tan delicado que la mayor empresa pública por número de trabajadores podría entrar en causa de disolución a lo largo del próximo trienio.El podio de empresas del holding público que más deuda acumulan lo cierra RTVE . La cadena pública cerró 2022 con 357 millones de euros de pasivo financiero por los 214 millones que tenían pendientes en el año anterior. El resto de empresas controladas por la SEPI (más del 50% de las acciones) registraban a cierre de 2022 deuda por valor de 56,8 millones de euros. De manera desglosada, Tragsa (18,6 millones), EFE (18,6 millones), Saeca (10,2 millones de euros), Hunosa (5,5 millones de euros), Mercasa (2,5 millones), Hipódromo de la Zarzuela (1,2 millones) y Sepides (200.000 euros) son las firmas con más obligaciones financieras del grupo de Hacienda.Más públicas en problemasMás allá de las compañías dependientes de la SEPI, otras públicas del Estado también han engrosado su pasivo de manera notoria en el último lustro. Empresas como Renfe y la filial de alta velocidad de Adif (Adif AV), que han visto resentidos sus ingresos por la caída a plomo del tráfico ferroviario durante los años de la crisis sanitaria. Especialmente preocupante es la deuda del gestor de las infraestructuras ferroviarias que a cierre de 2022 alcanzaba los 18.936 millones de euros. Desde 2019, Adif AV ha acumulado pérdidas por encima de los 1.300 millones de euros y agrandado su agujero financiero en más de 2.000 millones, cuando la previsión era la de estabilizar su balance gracias al aumento de los ingresos que iba a proporcionarle el cobro de los cánones ferroviarios a los nuevos operadores en las líneas de alta velocidad tras la liberalización del sector. Un rejonazo que se ha extendido también a Renfe, el principal cliente de Adif. La operadora pública se vio obligada a rebajar las frecuencias en los años de pandemia ante la pérdida de demanda y no ha sido hasta 2023 cuando ha recuperado la actividad habitual. A cierre de 2021, acumulaba una deuda por valor de 4.806 millones de euros. Las cuentas de 2022 a nivel grupo aún no han sido remitidas a la Intervención General de la Administración del Estado.",
        "content": "",
        "ranked": 22,
        "placed": "Economy",
        "epoch": 1703228411.5349166,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Suiza busca españoles para trabajar con sueldos de hasta 8.000 euros al mes>",
        "date_raw": "Thu, 21 Dec 2023 13:16:12 +0100",
        "date": "2023-12-21",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/suiza-busca-espanoles-trabajar-sueldos-8000-euros-20231221131611-nt.html",
        "subtitle": "Con la entrada del año nuevo son muchas las personas que aprovechan para comenzar el 2024 con un nuevo empleo o intensificar la búsqueda laboral . Algunos incluso se plantean buscar opciones fuera de España por los salarios, para mejorar sus currículum o para vivir una experiencia fuera de nuestras fronteras.Eures, la red de cooperación entre la Unión Europea y los servicios públicos de empleo estatales, publica con frecuencia numerosas ofertas de empleo en distintos países de Europa.Uno de ellos es Suiza . Este país se caracteriza por tener un elevado coste de vida, pero también sueldos altos que lo convierten en un destino atractivo para muchas de esas personas que buscan trabajar fuera de España.A través de la plataforma se pueden encontrar todo tipo de empleos -algunos como parte de un programa de formación- para distintos tipos de cualificaciones profesionales.Los sueldos en SuizaSegún los datos de Eurostat correspondientes a 2022, los salarios medios en Suiza oscilan en torno a los 100.000 euros al mes . Un dato que a la práctica y a 12 pagas puede suponer unos 8.000 euros brutos.En la página web de Eures de Suiza se pueden encontrar todo tipo de empleos. Los publicados más recientemente tienen que ver con pintores, diseñadores, ingenieros, dentistas, macánicos agrícolas, obreros o diseñadores .En cada oferta se especifican los títulos y condiciones necesarios para poder optar al puesto de trabajo. Asimismo, aunque los salarios en Suiza son por lo general elevados, los sueldos dependen del puesto ofertado así como su nivel de responsabilidad.Al margen de títulos y salarios. Algo común en todas las ofertas es que es necesario tener, al menos, un nivel intermedio de alemán para poder desempeñar las diferentes funciones.Los puestos que ofrece Suiza para trabajar Pintores Diseñadores de construcción ferrovaiaria Taller metalúrgico Diplomados en enfermería Mecánico agrícola Electricistas Jefes de obra AlbañilesCómo inscribirse en las ofertas de empleo de SuizaPara inscribirse en las ofertas de empleo publicadas en Eures para trabajar en Suiza, es necesario acceder al apartado del país en la citada página web.Noticias Relacionadas estandar No El Banco de España busca trabajadores con sueldos de más de 2.500 euros en las sucursales de estas ciudades V.L estandar No Alemania busca trabajadores españoles con sueldos de hasta 2.500 euros al mes y sin hablar alemán V.LAparecerá un listado de ofertas y al acceder a cualquiera de ellas aparecerá al final de los requisitos los datos de contacto para enviar el currículum y solicitar el puesto.",
        "content": "",
        "ranked": 11,
        "placed": "Economy",
        "epoch": 1703228411.7693791,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La SEPI necesita de una inyección de al menos 1.600 millones para tomar el 10% de Telefónica>",
        "date_raw": "Thu, 21 Dec 2023 06:33:05 +0100",
        "date": "2023-12-21",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/sepi-necesita-inyeccion-1600-millones-tomar-telefonica-20231221203630-nt.html",
        "subtitle": "La Sociedad Estatal de Participaciones Industriales (SEPI) tiene 454,69 millones de euros de liquidez en caja para afrontar la tarea que le ha encomendado el Gobierno de tomar hasta el 10% de las acciones de Telefónica , una operación que tras la revalorización del 3,2% experimentada el miércoles por los títulos del operador de telecomunicaciones tras el anuncio del Ejecutivo implicaría a día de hoy un esfuerzo financiero de más de 2.110 millones de euros.En otras palabras, la sociedad de cartera del Estado necesita de una inyección extra de al menos 1.600 millones de euros para poder adquirir en el mercado las cerca de 600 millones de acciones que necesitaría adquirir para conseguir una participación del 10% en el accionariado de la compañía, ya que sus disponibilidades actuales apenas le permitirían hacerse con el 4% del capital de la teleco. La liquidez de la SEPI se ha visto afectada de forma dramática por una década de pérdidas en que la gestión de las empresas públicas del Estado y de las participaciones estatales en sociedades cotizadas han supuesto un agujero cercano a los 2.000 millones de euros al Estado (ver gráfico).La falta de capacidad financiera del hólding estatal asoma ahora como uno de los principales obstáculos a sortear una vez que el Gobierno ha reafirmado su voluntad de que el Estado adquiera una participación de control en el primer operador de telecomunicaciones nacional, al que considera como la principal empresa estratégica del país tal y como se ha encargado de reiterar en las últimas semanas.El Consejo General de Economistas, la organización que aglutina a los colegios de economistas de toda España, subrayó hace apenas unas semanas las dificultades financieras que afronta la SEPI para realizar una operación de este tipo. En una nota de su servicio de estudios subrayaba que, al margen de otras consideraciones, «es importante tener en cuenta el coste de la operación , y lo que ésta podría suponer para las cuentas del Estado». Explicaba que, «según la información pública disponible», la adquisición de los títulos de Telefónica planeados « sobrepasaría la liquidez disponible de la SEPI para este año (454,69 millones) y, por tanto, su viabilidad puede pasar por la autorización de un endeudamiento mayor a la sociedad estatal -el actual está limitado en los Presupuestos del Estado a 320 millones-, o por una transferencia directa y extraordinaria del Estado».Desde el Ministerio de Hacienda se quitaba hierro el miércoles al posible impacto de una transferencia extraordinaria del Estado a la SEPI sobre la estabilidad de las cuentas públicas. La ministra de Hacienda, María Jesús Montero, recalcó ayer que la operación se puede realizar sin afectar al déficit del Estado , lo que implicaría sustanciar la inyección como una transferencia de capital, que no impacta de forma directa en el déficit público, pero sí eleva los pasivos contingentes del Estado, una cuenta menos conocida, igualmente elevada y que la Comisión Europea vigila cada vez con mayor celo para evaluar la sostenibilidad de los presupuestos de los países.La SEPI explora alternativasFuentes del Gobierno consultadas por ABC recordaban también que aunque el Gobierno ha puesto a la SEPI un techo de hasta el 10% en la participación que puede tomar en Telefónica «esta no tiene por qué adquirirse de una sola vez» , abriendo la puerta a que el desembarco del Estado se haga de forma progresiva.Como informó ABC, SEPI lleva meses manteniendo reuniones con entidades bancarias explorando nuevas vías de financiación diferentes a las préstamos directos para atender a las necesidades de liquidez que se le pudieran ir presentando a medio y largo plazo. Desde el holding público se admite su interés en estudiar con el pool de bancos con los que suele operar la SEPI de forma habitual «los distintos instrumentos financieros existentes en el mercado que mejor se ajusten a sus necesidades de financiación».Noticia Relacionada estandar Si La SEPI busca financiación extra en plena 'defensa' de Telefónica Bruno Pérez Reconoce contactos con la banca en los últimos meses para explorar nuevas vías de obtención de recursos y no descarta la emisión de pagarésEn los últimos tiempos la SEPI también ha valorado la opción de acudir a los mercados para solicitar financiación al margen del circuito bancario, mediante la emisión de títulos de deuda, en concreto pagarés, que no se llegaron a concretar pero que dadas las circunstancias vuelven a asomar como una opción para mejorar los circuitos de financiación del hólding.Polémica en torno a la maniobra del GobiernoLa comunicación por parte de SEPI a la CNMV de la orden recibida por el Gobierno para adquirir una participación en Telefónica, con un techo máximo del 10%, lo que de concretarse convertiría al Estado en el primer accionista de la compañía, del mismo modo que sucede en Alemania, donde el Estado tiene el 13,8% de Deutsche Telekom; en Francia, que tiene el 13,4% de Orange; o Italia, que tiene el 9,81% de Telecom Italia.Los analistas advierten, no obstante, de que en la mayoría de los casos los estados europeos ya tenían una participación en esas compañías y que en España es el Estado el que está intentando entrar. «Una cosa es tomar una participación importante en una empresa estratégica y otra distinta entrar en el proceso de toma de decisiones », advirtieron ayer en el Consejo General de Economistas. El PP acusó ayer al Gobierno de injerencia y calificó la operación del Gobierno de «populismo económico», en tanto que desde Bildu y Sumar se animó a realizar operaciones similares en otras empresas estratégicas.",
        "content": "",
        "ranked": 17,
        "placed": "Economy",
        "epoch": 1703228411.8162794,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Economía calificaba de «especulación y rumores» la entrada del Estado en Telefónica hace poco más de un mes>",
        "date_raw": "Thu, 21 Dec 2023 05:56:09 +0100",
        "date": "2023-12-21",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/economia-calificaba-especulacion-rumores-entrada-estado-telefonica-20231219194157-nt.html",
        "subtitle": "El Estado vuelve a ser el primer accionista de Telefónica , 24 años después. El SEPI (Sociedad Estatal de Participaciones Industriales) va a comprar el 10% del capital social de la compañía para, según sus palabras, «salvaguardar sus capacidades estratégicas». La operación ya se ha hecho efectiva, pese a que hace apenas un mes era poco más que una invención.Y es que fuentes de Economía calificaron de «rumores y especulación» que Economía fuera a hacerse con una participación de Telefónica ante el empuje de la saudí STC. El 30 de octubre , declaraciones desde el ministerio de Nadia Calviño despejaron la posibilidad. «Desde el Gobierno de España seguiremos defendiendo el interés estratégico de nuestro país y al mismo tiempo incentivando y atrayendo las inversiones extranjeras con el fin de seguir impulsando la atracción de nuevas tecnologías, de innovación, de crecimiento y la creación de empleo de calidad», decían en aquel momento.Noticia Relacionada estandar No El Estado vuelve a Telefónica 24 años después y comprará hasta un 10% de su capital para «salvaguardar sus capacidades estratégicas» Daniel Caballero El Consejo de Ministros da luz verde a la SEPI para convertirse así en primer accionista de la teleco por delante de la saudí STC, BBVA, BlackRock, Caixabank y CriteriaLa entrada de STC Group en el accionariado de Telefónica produjo un cierto terremoto en la compañía. Con un 9,9% del capital del grupo español y una inversión de 2.100 millones de euros, se empezó a plantear que la SEPI se hiciera con, al menos, un 5% con el objetivo de equilibrar la importancia de este nuevo accionista. La operación, que ya ha sido comunicada al CNMV pero de la que no hubo palabra en la rueda de prensa tras el Consejo de Ministros, no fue la primera opción del Gobierno, según afirmaban otras fuentes a ABC, que apuntaban a que «sería el último recurso , ya que la prioridad es buscar un grupo de inversores españoles que refuercen el núcleo español de Telefónica». Visto que esta búsqueda no ha dado resultado, el Estado ha confirmado la operación, lo que supone el regreso de la SEPI al accionariado de Telefónica por primera vez desde 1999.",
        "content": "",
        "ranked": 18,
        "placed": "Economy",
        "epoch": 1703228411.8959167,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La firma de hipotecas sobre viviendas continúa su descenso tras bajar un 22,3% en octubre>",
        "date_raw": "Thu, 21 Dec 2023 10:10:04 +0100",
        "date": "2023-12-21",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/firma-hipotecas-sobre-viviendas-continua-descenso-tras-20231221095738-nt.html",
        "subtitle": "El número de hipotecas constituidas sobre viviendas bajó un 22,3% en octubre respecto al mismo mes de 2022, hasta sumar 31.921 préstamos, con un tipo de interés medio que siguió al alza, alcanzando el 3,32%, su cifra más alta desde diciembre de 2015, según los datos difundidos este jueves por el Instituto Nacional de Estadística (INE).Con el descenso interanual de octubre, la firma de hipotecas sobre viviendas encadena nueve meses de tasas negativas, aunque la de octubre ha sido menos pronunciada que la registrada en septiembre (-29,6%).El importe medio de las hipotecas constituidas sobre viviendas bajó un 5,3% interanual en el décimo mes del año, hasta los 140.564 euros, mientras que el capital prestado disminuyó un 26,4%, hasta rozar los 4.487 millones de euros.Noticia Relacionada estandar Si Las hipotecas renegociadas cuestan un 70% más que antes de las ayudas Daniel Caballero El interés de estos créditos que cambian sus condiciones se ha disparado casi dos puntos en diez mesesTras la política de subidas de tipos de interés llevada a cabo por el Banco Central Europeo (BCE) para intentar contener la inflación y la evolución del Euríbor, el tipo de interés medio para el total de préstamos hipotecarios se situó en el 3,70% en octubre, su valor más alto desde 2014, con un plazo medio de 23 años.En el caso de las viviendas, el interés medio fue del 3,32%, su valor más alto desde diciembre de 2015, con un plazo medio de 24 años. Respecto a un año antes, el tipo de interés medio para los préstamos sobre vivienda ha aumentado en 1,18 puntos. Es el séptimo mes consecutivo en el que el tipo de interés supera el 3%.Por comunidades autónomas, las que registraron un mayor número de hipotecas constituidas sobre viviendas en octubre fueron Andalucía (6.630), Cataluña (5.817) y Madrid (5.061).Asimismo, las regiones en las que se prestó más capital para la constitución de hipotecas sobre viviendas fueron Madrid (1.051,4 millones de euros), Cataluña (953,4 millones) y Andalucía (849,9 millones).",
        "content": "",
        "ranked": 16,
        "placed": "Economy",
        "epoch": 1703228411.9116597,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El Gobierno coloca a la pareja del ministro Albares como nueva consejera de Hispasat>",
        "date_raw": "Thu, 21 Dec 2023 14:55:57 +0100",
        "date": "2023-12-21",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/gobierno-mete-pareja-albares-nueva-consejera-hispasat-20231221140352-nt.html",
        "subtitle": "La constante del Gobierno de Pedro Sánchez de poner a personas afines en los altos cargos de empresas de relevancia para el país cuenta con múltiples ejemplos. Desde el exsecretario de comunicación Miguel Ángel Oliver como nuevo presidente de EFE , pasando por el de Pedro Duque , exministro de Ciencia con Sánchez, al frente de Hispasat . Este último no fue el único nombramiento de un cercano al actual ejecutivo en la compañía española de satélites.En el mismo consejo en el que se aprobó el nombramiento del antiguo astronauta también se hizo lo propio con dos nuevos consejeros, Carlos Cruz y Therese Jamaa . Esta última, de origen libanés (huyó a Francia con el estallido de la guerra civil allí), «es vicepresidenta de la Fundación Cruz Roja Española (desde mayo de 2022), vocal del Consejo de Administración de Aigües de Barcelona (desde junio de 2023) y miembro del Comité Asesor de Diversidad de Caixabank (desde diciembre de 2022)», según explican en el propio comunicado de la compañía . Además, también ostentó el cargo de vicepresidenta de Huawei en España entre enero de 2022 hasta mayo de este 2023. Solo con este sucinto curriculum ya sería suficiente como para llegar a Hispasat en calidad de consejera, pero las suspicacias han llegado al ahondar en la vida personal de Jamaa: es la pareja de José Manuel Albares , ministro de Asuntos Exteriores.Noticias Relacionadas estandar No El exministro Rodríguez Uribes, nuevo presidente del CSD Josefina G. Stegmann estandar Si El exastronauta y exministro socialista Pedro Duque, nuevo presidente de Hispasat Javier González NavarroLa llegada de Jamaa a Hispasat se produce a propuesta de Redeia , que es la principal accionista de la empresa de satélites con más del 89% de las propiedades a través de Restel, la principal accionista de la compañía. A su vez, la SEPI es la principal dueña de Redeia-Restel con un 20% de la empresa. De esta manera, dado que la SEPI decide sobre Redeia y el Gobierno es quien decide sobre la SEPI, es el Ejecutivo quien tiene la última potestad sobre las propuestas y nombramientos.La ausencia a cualquier alusión a la relación entre Jamaa y Albares ha levantado numerosas suspicacias, no tanto porque no sea un elemento necesariamente reseñable en su repaso profesional, sino porque puede provocar un presunto choque de intereses o, todo lo contrario, una manera de presionar desde el Gobierno en las decisiones empresariales de Hispasat.Noticia Relacionada estandar No La infinita agencia de colocación del sanchismo: Oliver, Iceta, Delgado, Tezanos... A.OULD El Ejecutivo ha colocado a numerosos miembros de su Gobierno y partido en diversos cargos públicosLa «Agencia de Colocación Sánchez»El coordinador de Economía del PP, Juan Bravo , ha acusado al presidente del Gobierno, Pedro Sánchez, de utilizar el Gobierno como «agencia de colocación» , después de conocerse que Therese Jamaa entrará en el consejo de Hispasat.«La Agencia de Colocación Sánchez, trabajando a pleno rendimiento. Y si no quedan puestos, invadimos la empresa privada para crearlos», ha incidido Bravo en X.En declaraciones posteriores, también ha criticado el nombramiento en una situación en la que los españoles «no tienen la oportunidad de encontrar un puesto de trabajo».El diputado del PP ha ironizado sobre el objetivo que se ha marcado en esta legislatura para alcanzar el pleno empleo, y ha dicho que «cuando Sánchez prometía el pleno empleo en campaña , no era para los españoles, era para sus amigos».",
        "content": "",
        "ranked": 9,
        "placed": "Economy",
        "epoch": 1703228411.9977088,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Iberdrola firma el mayor crédito de su historia por 5.300 millones vinculado a objetivos de sostenibilidad>",
        "date_raw": "Thu, 21 Dec 2023 12:16:45 +0100",
        "date": "2023-12-21",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/iberdrola-firma-mayor-credito-historia-5300-millones-20231221121233-nt.html",
        "subtitle": "Iberdrola ha refinanciado 5.300 millones de euros firmando su mayor línea de crédito. Esta financiación ha sido firmada con 33 entidades bancarias internacionales vinculando su coste al cumplimiento de diversos objetivos ESG (medioambientales, sociales y de buen gobierno). Entre esos objetivos, en primer lugar, la reducción de las emisiones de carbono equivalente bajo los alcances 1, 2 y 3, «hecho que la convierte en pionera a nivel mundial una vez más y demuestra su ambición y apetito por liderar el proceso de descarbonización de la economía, al no ser habituales en el mercado los objetivos que incluyen el alcance 3. En segundo lugar, el incremento del porcentaje de mujeres que ocupan puestos de relevancia en la compañía. El margen de la operación se ajustará anualmente en función de la consecución de dichos objetivos: a la baja (si se cumplen) o al alza (si se incumplen). Noticia Relacionada estandar Si Iberdrola justifica las elevadas inversiones en Reino Unido porque «cuenta con marcos regulatorios estables» Javier González Navarro El presidente del grupo, Ignacio Galán, se ha reunido de nuevo con el primer ministro británico, Rishi SunakLa línea suscrita tiene una duración de cinco años, con opción de extensión por dos años adicionales y carácter multidivisa. La operación contribuye a cumplir el compromiso de mantener una liquidez óptima, que ascendía a cierre del tercer trimestre a 20.200 millones de euros.BBVA ha actuado como coordinador global y banco agente. Los coordinadores en materia de sostenibilidad han sido BBVA, Santander y Credit Agricole. Con el acuerdo suscrito hoy, más del 96% de las líneas de crédito de la compañía tienen carácter sostenible.El coste de esta operación se sitúa en los niveles más competitivos para Iberdrola, con precios similares a los de 2019. La operación ha sido sobresuscrita en más de un 40%, «lo que demuestra el fuerte compromiso de la banca con la primera 'utility' de Europa por capitalización y la segunda del mundo». Ignacio Galán, presidente de Iberdrola, ha señalado que «esta línea de crédito es una muestra más de la sólida confianza de la comunidad financiera en nuestra estrategia, basada en la creación de valor a través de la inversión en la transición energética y la disciplina financiera. La operación potencia, además, el compromiso con nuestros objetivos ESG«.Iberdrola se ha consolidado como referente global en financiación sostenible, siendo el primer grupo privado mundial en emisión de bonos verdes , después de convertirse en 2014 en la primera empresa española en emitir un bono de estas características. En la actualidad, el grupo cuenta con casi 20.000 millones de euros de bonos verdes vivos.Dentro del mercado bancario, en 2016, la compañía también suscribió el primer préstamo verde para una energética, por importe de 500 millones de euros. A aquella operación le siguieron diversas operaciones de préstamos y líneas de crédito ligadas a criterios de sostenibilidad.Esta estrategia financiera «complementa y fortalece el histórico plan de inversiones puesto en marcha por la compañía en noviembre de 2022, en el que anunciaba la inversión de 47.000 millones de euros entre 2023 y 2025 . El plan tiene como objetivo impulsar la descarbonización de la economía y dejar atrás los combustibles fósiles, con un fuerte impulso a las redes eléctricas y las renovables\".",
        "content": "",
        "ranked": 13,
        "placed": "Economy",
        "epoch": 1703228412.1536994,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Los inspectores impugnan la política de fichajes del Banco de España y piden emular el modelo de Economía>",
        "date_raw": "Thu, 21 Dec 2023 12:09:55 +0100",
        "date": "2023-12-21",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/inspectores-impugnan-politica-fichajes-banco-espana-piden-20231221120758-nt.html",
        "subtitle": "Los inspectores del Banco de España llevan a los tribunales la política de fichajes de la institución, y apuntan directamente al gobernador Pablo Hernández de Cos y la subgobernadora Margarita Delgado. La Asociación de Inspectores y Auditores Informáticos del Banco de España informa de que han impugnado el concurso de economistas titulados del Banco de España .«Manifestamos nuestro rechazo al modelo de contratación de personal que se está consolidando desde la Alta Administración del Banco de España. Este modelo está primando, cada vez con mayor recurrencia, la selección de empleados públicos en el Banco de España mediante el sistema de concurso con abundancia de criterios subjetivos en detrimento del modelo de oposición o concurso-oposición», denuncia la asociación, al tiempo que añade que estos concursos suponen ya el 70% de la contratación total en 2023.Noticia Relacionada estandar No La UE acuerda la reforma de las reglas fiscales que limitan la deuda y el déficit Enrique Serbeto Los Veintisiete logran disipar sus diferencias para un acuerdo político, que deberá debatirse en el Parlamento EuropeoEs por ello que han llevado a los tribunales el último proceso de economistas titulados. «Nuestro objetivo es replicar las mejores prácticas de contratación del resto de la Administración General del Estado , es decir, que el Banco de España contrate a sus economistas como lo hace, por ejemplo, el Ministerio de Economía con sus economistas del Estado, mediante una oposición con exámenes rigurosos, exigentes y transparentes», indican.«En este concurso de Economistas Titulados del Banco de España, que carece de examen alguno, se van a valorar fundamentalmente méritos profesionales y académicos que van a depender de elementos tan etéreos, subjetivos y opacos como la 'solvencia' del candidato, su 'orientación a resultados', 'colaboración', su 'motivacion para el puesto' o el mayor o menor 'prestigio' de la universidad en la que los candidatos han trabajado y estudiado», destacan los inspectores. Criterios que el colectivo entiende como subjetivos y que se alejan de las mejores prácticas en la selección de personal de la institución. Asimismo, no es la primera vez que el modelo de contratación de la entidad dirigida por De Cos es objeto de crítica por parte de la asociación.En este sentido, apuntan directamente contra el gobernador y la subgobernadora, entendiendo la asociación que han cometido «un error de dimensiones homéricas». Por ello les reclaman «transparencia y coherencia», así como explicaciones sobre si existen universidades de primera y de segunda.«La impugnación de este concurso se enmarca en la intención de la AIBE de que el modelo de contratación del Banco de España por medio de concursos subjetivos deje de ser la práctica habitual y no se extienda a otros procesos selectivos, aspirando a que la entrada en el Banco de España descanse en procedimientos rigurosos y transparentes que respeten los principios de igualdad, mérito y capacidad», concluyen en su comunicado los inspectores.",
        "content": "",
        "ranked": 14,
        "placed": "Economy",
        "epoch": 1703228412.1849113,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La junta directiva del Instituto de la Empresa Familiar propone a Ignacio Rivera como candidato a la presidencia>",
        "date_raw": "Fri, 22 Dec 2023 00:39:31 +0100",
        "date": "2023-12-22",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/publicar-junta-directiva-instituto-empresa-familiar-propone-20231221184741-nt.html",
        "subtitle": "La Junta Directiva del Instituto de la Empresa Familiar ha acordado por unanimidad proponer a Ignacio Rivera Quintana como candidato a la Presidencia. La propuesta se ha adoptado previa consulta a la Comisión Institucional y de conformidad con el marco estatutario de la asociación. Los socios del Instituto de Empresa Familiar deberán proceder a la elección del nuevo presidente en su próxima Asamblea General, que se celebrará en el mes de mayo en Madrid. En caso de prosperar su candidatura, Rivera se convertirá en el decimosexto presidente del Instituto en sustitución de Andrés Sendagorta, quien fue designado como presidente en la Asamblea General celebrada en mayo de 2022 por un periodo de dos años no prorrogables, como estipulan los estatutos de la institución.Ignacio Rivera Quintana (A Coruña, 1965) es el actual presidente y consejero delegado del grupo cervecero Corporación Hijos de Rivera, compañía familiar fundada en Galicia en 1906. Pertenece a la cuarta generación de la familia y es bisnieto de su fundador. Hijos de Rivera es una compañía gallega, independiente y de capital 100% nacional y familiar, cuya actividad principal se centra en la fabricación y distribución de cerveza. Está presente en el segmento premium con su marca más reconocida, Estrella Galicia, y en el de especialidades con la familia 1906. La compañía cuenta también con una amplia actividad que abarca tanto el sector del agua (con las marcas Cabreiroá, Agua de Cuevas, Fontarel y Auara) como la distribución de bebidas a nivel nacional.Noticia Relacionada estandar Si La élite empresarial se resigna a lidiar con un gobierno hostil Bruno Pérez «Esto no va a cambiar», ejecutivos de grandes compañías esperan más presión regulatoria y más reproches públicos si hay gobierno de coaliciónActualmente, Hijos de Rivera aporta 2.500 millones de euros a la economía española y supone el 1% del PIB en Galicia, región en la que mantiene su sede. Además, genera 52.000 empleos directos e indirectos, y sus marcas están presentes en más de 70 países. Ignacio Rivera se incorporó a la empresa en 1990 y en 1994 asumió la dirección comercial y de marketing. A partir de 1999, se convirtió en director general adjunto y consejero de Hijos de Rivera y, en 2007, asumió la Dirección General de la compañía con una apuesta por la innovación, la expansión internacional y el negocio de la distribución. En 2012 fue nombrado consejero delegado, consolidando la presencia nacional de la Compañía, potenciando la expansión internacional y ampliando el negocio del agua. En 2016 fue nombrado dirigente del año por el Club de Dirigentes de la Industria y la Distribución, y en 2017 recibió el Premio EY al Emprendedor del Año. Desde 2020, es el presidente ejecutivo de Corporación Hijos de Rivera. Recientemente ha sido también designado presidente de Cerveceros de España y es también, desde diciembre de 2023, consejero de FIAB (Federación Española de Industrias de Alimentación y Bebidas). También ostenta el cargo de Patrono en el Real Instituto Elcano.",
        "content": "",
        "ranked": 5,
        "placed": "Economy",
        "epoch": 1703228412.228809,
        "language": "ES",
        "source": "ABC"
    }
]
