[
    {
        "title": "Terremoto legal en Argentina: Milei quiere plenos poderes hasta el fin de su mandato>",
        "date_raw": "Thu, 28 Dec 2023 03:31:47 +0100",
        "date": "2023-12-28",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/terremoto-legal-argentina-milei-quiere-plenos-poderes-20231228013728-nt.html",
        "subtitle": "El Gobierno que preside Javier Milei ha remitido este miércoles al Congreso de la Nación el proyecto de ley de emergencia, la norma posiblemente más polémica de todas las que quiere impulsar en su mandato. Se trata de un terremoto legal con el que Milei busca tener plenos poderes en todos los ámbitos hasta 2025 e, incluso, extenderlos hasta 2027, cuando finalizaría su presidencia. De aprobarse la ley, el Congreso delegaría las facultades legislativas en el poder ejecutivo bajo el pretexto de una emergencia múltiple en materia económica, financiera, fiscal, previsional, seguridad, defensa, tarifaria, energética, sanitaria, administrativa y social.Milei quiere con este nuevo ordenamiento jurídico modificar o anular más de 300 leyes. El texto cuenta con 664 artículos, entre los que destacan el de la eliminación de las elecciones primarias, la declaración del estado de emergencia pública y económica hasta el 31 de diciembre de 2025, o la privatización de empresas públicas. Incluye también el traspaso de la Justicia Nacional a la Ciudad de Buenos Aires , modificaciones en la Oficina Anticorrupción y en la composición de la Cámara de Diputados, así como otros cambios en las leyes de financiación de los partidos.El futuro de la ley en el Parlamento argentino es incierto, puesto que la formación de Milei, La Libertad Avanza, tiene una mínima representación, pero tiene como aliada a buena parte del frente de centroderecha Juntos por el Cambio, con fuerte peso en las dos cámaras del Congreso. La Constitución argentina prohíbe en su artículo 46 la delegación legislativa en el poder ejecutivo, 'salvo en materias determinadas de administración o de emergencia pública, con plazo fijado para su ejercicio' y dentro de las bases que establezca el Congreso.En el preámbulo de la iniciativa, el Gobierno afirma que su objetivo es 'emprender, inmediatamente y con instrumentos idóneos, la lucha contra los factores adversos que atentan contra la libertad de los argentinos; que impiden el correcto funcionamiento de la economía de mercado y son la causa del empobrecimiento de la nación'.Noticia Relacionada estandar No Milei presenta un paquete de leyes al Congreso argentino en medio de manifestaciones en su contra ABC / Agencias El proyecto de ley incluye, entre otros puntos, una reforma de la normativa electoral o cambios en el Código Penal para controlar las manifestaciones callejerasLa presentación del proyecto de ley ha provocado este miércoles enfrentamientos entre manifestantes y Policía. El principal sindicato del país, la Confederación General del Trabajo, movilizó por primera vez a sus bases contra Milei frente a la sede del Palacio de Justicia, donde se registraron los primeros disturbios. El sindicato define el primer plan de choque del Gobierno como un 'atropello irracional' con numerosas 'medidas arbitrarias, anticonstitucionales y lesivas' contra la mayoría. A la central sindical se unió el frente opositor peronista Unidos por la Patria, para quien la iniciativa impulsada por el nuevo Gobierno 'ratifica la pretensión del presidente de contar con poderes y facultades extraordinarias, que son absolutamente inconstitucionales'.",
        "content": "",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1703739609.081971,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Guerra Ucrania - Rusia, en directo: Al menos un muerto en un ataque ruso a una estación de tren en Jersón>",
        "date_raw": "Wed, 27 Dec 2023 07:32:57 +0100",
        "date": "2023-12-27",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/guerra-ucrania-rusia-directo-ataques-bombardeos-crimea-muertos-conflicto-noticias-hoy-20231226125537-di.html",
        "subtitle": "Sigue en directo la guerra entre Ucrania y Rusia , con las últimas noticias sobre el conflicto bélico, los ataques y bombardeos, la intervención de otros países y las reacciones de los líderes Zelenski y Putin hoy.",
        "content": "",
        "ranked": 23,
        "placed": "Abroad",
        "epoch": 1703739610.438159,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Guerra Israel - Hamás, en directo: Al menos seis muertos por un ataque aéreo de Israel sobre un campo de refugiados>",
        "date_raw": "Wed, 27 Dec 2023 07:37:48 +0100",
        "date": "2023-12-27",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/guerra-israel-hamas-directo-franja-gaza-ataques-muertos-combate-noticias-20231226145848-di.html",
        "subtitle": "Sigue en directo la guerra entre Israel y Hamás , con las< m últimas noticias sobre el conflicto, los ataques, el papel de otros países y las novedades de lo que ocurra en Gaza hoy.",
        "content": "",
        "ranked": 22,
        "placed": "Abroad",
        "epoch": 1703739610.466416,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La turbulenta campaña de Trump: entre primarias y citaciones judiciales>",
        "date_raw": "Wed, 27 Dec 2023 07:44:50 +0100",
        "date": "2023-12-27",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/turbulenta-campana-trump-primarias-citaciones-judiciales-20231226202401-nt.html",
        "subtitle": "Por primera vez en la larga historia electoral de Estados Unidos, un ciclo de primarias y campaña a la presidencia va a estar marcado no por las encuestas y las votaciones , sino por las citaciones judiciales de uno de los candidatos. Donald Trump tiene varios casos abiertos, cuatro de ellos imputaciones por la vía penal, y las audiencias que vayan marcando los jueces condicionarán su capacidad de participar en mítines y debates en unas primarias que comienzan el 15 de enero. Según las encuestas, las elecciones de 2024 serán una reedición de las de 2020. Joe Biden se presenta sin contrincantes de peso, y Trump domina sin contratiempos los sondeos de las primarias republicanas . La media de encuestas le da una intención de voto en primarias del 62%, muy por encima del 11% de su contrincante directo, el gobernador de la Florida, Ron DeSantis . Sólo el calendario judicial puede reportarles problemas al republicano.Los fiscales que instruyen los cuatro casos quisieran haber logrado veredictos y sentencias, en caso de culpabilidad, antes de la fecha de las elecciones, que tendrán lugar el 5 de noviembre. El equipo de abogados del expresidente, por su parte, denuncia que las imputaciones son en realidad resultado de una persecución política con el fin de facilitarle la reelección a Joe Biden. En caso de no desestimar los casos, los abogados de Trump piden que cualquier veredicto se posponga hasta después de las elecciones presidenciales.Noticia Relacionada estandar Si El Supremo de EE.UU. tiene la llave del futuro político de Trump David Alandete La Corte federal debe pronunciarse sobre la inhabilitación del expresidente antes del 5 de eneroTrump lamentó ser objeto de esas imputaciones en una serie de mensajes publicados en su red social, Truth Social, entre los días de Nochebuena y Navidad. Dijo el expresidente ser víctima de una campaña de persecución «nunca antes vista en nuestro país» y denunció que la fiscalía es culpable de «injerencia electoral». Ante la Justicia, Trump ha alegado que es inmune a cualquier delito que se le atribuya durante su mandato presidencial, algo que la Corte Suprema deberá acabar decidiendo.1.- Inhabilitado en ColoradoAntes de final de año, la Corte Suprema de Colorado falló que Trump no puede ser candidato en el estado por haber promovido una insurrección, algo que va en contra de una de las enmiendas de la Constitución. Los jueces sin embargo suspendieron la aplicación del fallo hasta el 4 de enero, previendo que la Corte Suprema federal deberá pronunciarse. Esta está en el receso navideño, pero debería pronunciarse al inicio de 2024. Las elecciones primarias en Colorado serán el 5 de marzo, dentro del llamado «supermartes».2.- Al juzgado antes del «supermartes»La primera cita con la justicia la tiene Trump el 4 de marzo, en el caso que instruye el fiscal especial Jack Smith sobre su supuesta participación en una conspiración para invalidar los resultados de las elecciones de 2020. Es el día antes del «supermartes», cuando 14 estados votan en primarias, decidiendo un tercio de los delegados. Trump ha pedido que se desestime el caso porque aun era presidente cuando supuestamente cometió esos delitos. La Corte Suprema rechazó antes de Navidad la solicitud del fiscal especial Smith de acelerar el proceso y dictaminar rápidamente sobre si la inviolabilidad presidencial ampara a Trump. El fiscal Smith ha instado al Supremo a pronunciarse cuanto antes, dada la gravedad de los delitos que se le imputan a Trump. «Este caso implica, por primera vez en la historia de nuestra nación, cargos criminales contra un expresidente por sus acciones mientras estaba en la presidencia. Y no son acciones cualquiera, son actos supuestamente cometidos para perpetuarse en el poder mediante la obstrucción del proceso constitucionalmente prescrito para certificar al ganador legal de una elección», dijo el fiscal en un alegato ante la corte.3.- Sin fecha en GeorgiaAun no hay fecha para el juicio sobre el intento de invalidar los resultados de las elecciones en el estado de Georgia, en el que ganó Joe Biden. Trump se enfrenta allí a 13 cargos por presionar a los funcionarios que supervisaban el recuento para que le encontraran más votos. Dieciocho personas fueron acusadas junto a Trump y cuatro se han auto inculpado y colaboran con la fiscalía.Los abogados de Trump han intentado que el juez desestime el caso alegando que cuando el expresidente pidió al secretario de Estado de Georgia que le encontrara 11.780 votos , estaba ejerciendo su derecho a la libre expresión, y por lo tanto no puede ser imputado ni condenado. 4.- Nuevo juicio antes del veranoEl 20 de mayo, está previsto que comience el juicio a Trump por la sustracción de documentos clasificados a su mansión de Mar-a-Lago en Florida cuando abandonó la Casa Blanca. Antes del 28 de febrero, la juez Alieen Cannon quiere tener listas una serie de preguntas para el cuestionario que se enviará a los miembros del jurado que deberán alcanzar un veredicto. En este caso, Trump está acusado de docenas de vulneraciones de las leyes de seguridad que el departamento de Justicia dice que pusieron al descubierto algunos de los secretos mejor guardados de la nación. Los fiscales además creen que hubo un encubrimiento y un intento de destruir pruebas.Un gran jurado federal acusó a Trump en junio de 37 cargos , incluidos los de sustracción intencionada de secretos de la defensa nacional, obstrucción de la justicia y conspiración. Un ayudante suyo, Walt Nauta, también fue acusado en junio de ayudar a Trump. Después los fiscales añadieron otros cargos relacionados con la destrucción de pruebas.5.- Pagos por sexo, en plenas primariasEl 25 de marzo comenzará el juicio por el pago de dinero de campaña a una actriz porno para que esta se callara una aventura. El día antes habría primarias en Luisiana y Misisipí, y después, el 2 de abril, en cinco estados, incluidos Connecticut y Nueva York. Trump está acusado de casi tres docenas de cargos por delitos graves de falsificación de registros fiscales en conexión con lo que la oficina del fiscal de distrito de Manhattan llamó «una trama criminal corrupta» para ocultar información perjudicial al público antes de las elecciones presidenciales de 2016. Trump, quien se ha declarado inocente, está aun intentando que se desestime el caso, porque lo considera motivado políticamente. 6.- El precio de su fortunaEl 11 de enero, los abogados de Trump y los fiscales presentarán los alegatos finales en el caso sobre un supuesto fraude en la valoración de sus activos, algo que le podría haber dado acceso a crédito barato en condiciones muy ventajosas. La fiscal le pide a Trump 250 millones de dólares y que pierda parte de sus licencias para hacer negocios en Nueva York, donde hizo fortuna y amasó propiedades.",
        "content": "",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1703739610.620541,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Detienen en Francia a un hombre por matar a su mujer y a sus cuatro hijos el día de Navidad>",
        "date_raw": "Tue, 26 Dec 2023 20:32:08 +0100",
        "date": "2023-12-26",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/detienen-francia-hombre-matar-mujer-cuatro-hijos-20231226115709-nt.html",
        "subtitle": "La Policía francesa ha detenido este martes a un hombre sospechoso de haber matado a su mujer y a sus cuatro hijos , hallados muertos el día de Navidad en un apartamento cerca de París, según una fuente policial.Las autoridades descubrieron el lunes los cuerpos de la mujer y sus cuatro hijos, de nueve meses, cuatro, siete y 10 años, en su casa en la ciudad de Meaux , a unos 40 km al este de París, después de que los familiares no tuvieran noticias suyas y avisaran a la Policía. «El apartamento no presentaba ningún signo de entrada forzada y el padre de familia estaba ausente», ha detallado el fiscal local Jean-Baptiste Bladier. Según una fuente cercana al caso, la madre, de 35 años, y sus hijos fueron asesinados con un arma blanca . El padre tiene 33 años, según esta misma fuente.Noticia Relacionada estandar No Un policía en proceso de divorcio mata a sus tres hijas y después se suicida en Francia ABC Los cuerpos fueron hallados sin vida por dos compañeros en el domicilio del agenteEl hombre, con antecedentes de actos de violencia intrafamiliar y trastornos psiquiátricos, fue detenido en Sevran, otro suburbio en el este de París, según una fuente policial.La investigación abierta por « homicidio voluntario con premeditación » está en manos de la dirección regional de la policía judicial de Versailles. Recientemente se han producido dos triples infanticidios perpetrados por los padres, ambos en las afueras de la capital francesa.Infanticidios y feminicidios en FranciaA finales de noviembre, un hombre de 41 años, ya condenado por violencia doméstica, acudió a una comisaría para confesar el asesinato de sus tres hijas, de entre cuatro y 11 años, en Alfortville. Un mes antes, un gendarme mató a sus tres hijas y luego se suicidó, en su domicilio de Vémars.En Francia, es perpetrado de media un feminicidio cada tres días. El año pasado, 118 mujeres fueron asesinadas por su cónyuge o su expareja. Estos dramas suelen ocurrir en un contexto de ruptura.En total, 244.300 víctimas de violencia de género , en su inmensa mayoría mujeres, fueron registradas por las fuerzas de seguridad, una cifra en alza de 15% en comparación con 2021.Las asociaciones de defensa de los derechos de las mujeres interpretan este aumento como una señal de que se tienen más en cuenta sus voces.",
        "content": "",
        "ranked": 24,
        "placed": "Abroad",
        "epoch": 1703739610.9103649,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Israel incrementa su ofensiva, mientras España se escaquea>",
        "date_raw": "Wed, 27 Dec 2023 07:44:14 +0100",
        "date": "2023-12-27",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/israel-incrementa-ofensiva-espana-escaquea-20231226194016-nt.html",
        "subtitle": "Las Fuerzas de Defensa de Israel (FDI) operan ya en toda la franja de Gaza. En el tercio norte, tras descubrir e inhabilitar la red de túneles oculta en Jabalia, el fuego israelí está planchando Beit Hanoun y Shujaiya, poblaciones próximas a la frontera que constituyeron bases de lanzamiento de cohetes contra territorio israelí. Tal aplastamiento sugiere la intención de crear una zona desmilitarizada a lo largo del perímetro interior de la Franja. En el tercio sur, la infantería y los zapadores prosiguen la metódica limpieza del territorio. Jan Yunis y los accesos a Rafah por la carretera Salah al Din son objetivos preferentes de las armas pesadas israelíes. En el tercio central, hasta ahora en relativa calma, se han avivado las operaciones con la artillería y fuerza aérea israelíes batiendo instalaciones terroristas camufladas en los campos de refugiados monitorizados por la Oficina de las Naciones Unidas para la Coordinación de Asuntos Humanitarios, en Nuseirat, Bureij, Maghazi y Deir el Balah. El incremento del esfuerzo ofensivo de las FDI, tanto en espacio como en intensidad, revela la urgencia y el ánimo de esquivar cualquier signo de debilidad en las operaciones que ―conviene no olvidarlo―, son respuesta a la bestial y sanguinaria agresión de Hamás, el 7 de octubre pasado. Consecuentemente, tales operaciones de limpieza son tan contundentes como resolutivas.Noticia Relacionada estandar No Israel desmantela la red de túneles que servía como centro de mando de Hamás Carlota Pérez El Ejército israelí encontró en las galerías cinco cuerpos de secuestrados por los terroristasDos meses de ataquesTras más de dos meses de ataques, con drones y misiles, de los hutíes de Yemen contra los barcos que transitan por el sur del mar Rojo, el Estrecho de Bab el Mandeb y el Golfo de Adén, se ha producido una disparatada gestión del Gobierno español, después del anuncio, hace nueve días, por el secretario de defensa norteamericano, Austin, de la constitución de la misión multinacional Guardián de la Prosperidad, liderada por EE. UU., para proteger el tráfico marítimo en aquella zona. Ingenuamente, el patrón del pentágono incluyó al «fiel» aliado español como uno de los participantes. Le faltó tiempo al Gobierno para desmentir tal noticia y vocear su intención de «no implicarse unilateralmente». Tratando asimismo de camuflar su desgana, añadió que solo participaría bajo bandera de la UE o de la OTAN. Tal idea fue recogida por el Alto Representante de la Unión para asuntos exteriores y política de seguridad, Borrell, quien declaró que la UE apoyaría la operación Guardián de la Prosperidad, a través su misión Atalanta de lucha contra la piratería en el Cuerno de África y el Índico occidental. Misión con Cuartel General en Rota, desde marzo de 2019, transferido desde Northwood (Reino Unido) tras la salida (Brexit) de ese país de la UE. Tal intento, a pesar de haber sido aceptado por los otros 26 miembros de la Unión, fue también rechazado por España. Tras un toque de atención telefónico, el pasado viernes, de Biden a Sánchez, Defensa publicó, el sábado, una nota alegando que «la naturaleza y objetivos de Atalanta nada tienen que ver con los que se pretenden alcanzar en el mar Rojo», y sugiriendo «la creación de una nueva misión con alcance, medios y objetivos propios a la que de ningún modo se opone España». España «no participará»Rematando el escaqueo, Defensa, a una pregunta en el canal de relación con los medios, ampliaba, en la noche del sábado, que España «no participaría» en esa nueva Misión. En fin, otra fuga que recuerda aquella, de mayo de 2019, cuando la ministra de defensa, Margarita Robles, ordenó la bochornosa retirada de la fragata Méndez Núñez, integrada como escolta en el grupo de ataque del portaviones norteamericano USS Abraham Lincoln, cuando éste, en viaje de circunnavegación, se aproximó a las tensionadas aguas del Golfo Pérsico. Dos meros ejemplos prácticos que desmienten esa condición de aliado «serio y fiable», de la que tan alegre, impúdica y reiteradamente alardea la ministra sanchista. El caso presenta dos aristas sobresalientes. Una, instrumental, es que la fragata española Victoria, botada en 1.986, y actualmente operando en la Misión Atalanta, es de tecnología y diseño de los años 70 del siglo pasado. Especializada en guerra antisubmarina, posee una capacidad antimisiles muy limitada, lo que no la configura como buque idóneo para operar en el seno de la orgía misilística hutí. En su caso, debería ser sustituida por una fragata de la clase F-100. La otra arista, política, es el reflejo de la falta de cohesión interna gubernamental. El Gobierno, esquivando la nueva Misión, evita tener que pedir la necesaria autorización al congreso de los diputados (artículo 17 de la L.O. 5/2005 de la Defensa Nacional). Autorización que, para prosperar, necesitaría los votos del PP, lo que evidenciaría la extrema debilidad e inconsistencia de un Gobierno deficientemente hilvanado por Sánchez. Además, éste aparenta complacerse en una suerte de simbiosis mutualista con el terrorismo, tanto nacional (filoetarras) como internacional, como refrendan las pútridas alabanzas a su gestión recibidas de los terroristas de Hamás y los hutíes de Yemen.",
        "content": "",
        "ranked": 21,
        "placed": "Abroad",
        "epoch": 1703739610.9660127,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Guardianes de la memoria de los ahogados en el Mediterráneo>",
        "date_raw": "Wed, 27 Dec 2023 07:45:34 +0100",
        "date": "2023-12-27",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/guardianes-memoria-ahogados-mediterraneo-20231226142355-nt.html",
        "subtitle": "El 14 de junio de 2023, el Adriana, un viejo pesquero de arrastre que había partido de aguas egipcias, recogía en aguas abiertas de Libia a más de 700 migrantes de nacionalidades siria, egipcia y paquistaní que viajaban a Italia en busca de una vida mejor. Han pasado seis meses desde su hundimiento en Pylos, al sur del Peloponeso, pero aún se desconoce la cifra exacta de los pasajeros que embarcaron en el destartalado barco. Según el testimonio de varios de los supervivientes, en la embarcación viajarían entre 700 y 800 personas. El Adriana inició la ruta a Italia la noche del 9 de junio, pero cuando el día 13 el motor empezó a presentar problemas algunos de los ocupantes pidieron ayuda a la activista italo-marroquí Nawal Soufi, quien informó a las autoridades italianas de la ubicación del pesquero y de que había menores y personas enfermas a bordo. A su vez, Italia se puso en contacto con Grecia, cuyas autoridades enviaron un helicóptero que consiguió localizar el buque a las 11 de la mañana del 13 de junio. Sin embargo, durante las 15 horas que transcurrieron desde el avistamiento del Adriana por parte de Grecia hasta el naufragio, no se desplegó un dispositivo de rescate acorde con la elevada cifra de personas que viajaban a bordo. Noticia Relacionada naufragio en grecia estandar Si Emotivo reencuentro de dos hermanos en Kalamata: «Aziz no está aquí. Lo encontraremos, es el destino» Marta Cañete Fathi y Mohamed vuelven a estar juntos tras el trágico naufragio en el mar Jónico que, de momento, ha dejado 78 muertos y centenares de desaparecidos, entre ellos su cuñadoLas autoridades paquistaníes calculan que, al menos, 300 de los migrantes que viajaban a bordo del Adriana eran de esta nacionalidad. De los 104 supervivientes , 12 de ellos son paquistaníes. El día que se cumplieron 6 meses de la tragedia nos reunimos con el presidente de la Comunidad Paquistaní de Grecia, Khalid-Mugal, quien nos presentó a los cinco supervivientes que acudieron al acto conmemorativo por las víctimas en un conocido bar de la capital griega. Llegaron en transporte público desde el Centro de Recepción e Identificación de Malakasa, donde residen mientras esperan a que su solicitud de asilo sea aprobada para poder partir rumbo a Alemania, Italia, Portugal.. . o volver a casa. «Han sido tantas las dificultades desde que nos salvamos, que lo único que quiero es ver a mis padres», comenta Inzmam Mqbool, de 21 años. Un viaje de varios mesesPara Muhammad Hamza , el viaje comenzó en abril, cuando partió de Gujranwala para recorrer en coche los más de 250 kilómetros que separan su ciudad natal de Islamabad. Iba acompañado por su primo; ambos tomaron un avión y, tras varias escalas, aterrizaron en Libia. Una vez allí, los traficantes a los que habían pagado cerca de 7.600 euros cada uno, les llevaron a un minúsculo apartamento donde solo recibían comida cada 48 horas. «Muchas veces nos daban tan solo un pan de pita», explica Muhammad.Los supervivientes Arriba, A la derecha Ur Rehman Haseeb, a la izquierda Inzmam Mqbool y en el centro Rana Husnain. Abajo a la izquierda, Zeeshan Sawar a la izquierda y Muhammad Hamza a la derecha. A la derecha, Inzmam Mqbool dentro del barracón donde vive en Malakasa. M.C. Durante los casi tres meses que los dos primos pasaron en Libia, fueron trasladados a varios pisos que la mafia tenía por el país. «Todos esos lugares eran minúsculos y éramos tantas personas que apenas cabíamos, la comida siempre era escasa y recibíamos golpes y gritos por parte de los guardias», relata Muhammad. Sobre la experiencia en Libia, Inzmam Mqbool explica a ABC que él permaneció durante 4 semanas sin poder tumbarse porque en el piso de los traficantes había tantas personas que solo cabían sentadas o de pie. «Estuve más de un mes en una habitación con más de 400 personas. La puerta solo abría cuando los traficantes nos traían algo para comer, el resto del tiempo permanecíamos sentados o nos poníamos de pie para estirar las piernas o ir al baño que compartíamos entre todos», relata Zeeshan Sawar, de 28 años. Origen, LibiaEl 9 de junio, Muhammad y su primo embarcaron en una lancha hinchable en Libia y, en alta mar, subieron al Adriana, donde pasarían días sentados en la cubierta con las piernas pegadas al pecho y sin poder apenas moverse. Muhammad asegura que tanto en la cubierta como en el interior del barco también viajaban ancianos, mujeres y niños, y que, antes de partir, la tripulación les obligó a tirar por la borda sus objetos personales, agua y comida porque el barco llevaba sobrecarga. En el momento del hundimiento, Muhammad consiguió saltar al agua y encontró un bidón vacío al que se encaramó con todas sus fuerzas. «No se me da muy bien nadar y notaba que empezaba a hundirme. Cuando mis fuerzas estaban a punto de acabarse, dos egipcios que flotaban sobre unos restos de plástico me agarraron del brazo y me mantuvieron a flote», relata el joven. Muhammad explica a ABC que cuando el barco zozobró, las patrulleras de Salvamento Marítimo griego se alejaron a gran velocidad de la zona y que tardaron «una eternidad» en volver para rescatar a las personas que intentaban mantenerse a flote.Situación caóticaPor su parte, Inzmam partió con sus amigos Ur Rehman Haseeb, Asam, su primo Adbul Wahab y otras 26 personas desde Cachemira con intención de llegar a Italia. Del grupo de jóvenes, solo los dos primeros consiguieron sobrevivir. «Como estábamos en la cubierta, conseguimos saltar al agua y alejarnos a nado del barco, donde cientos de personas estaban intentando flotar y la situación era caótica». Rana Husnain, otro joven paquistaní que estaba junto a ellos, logró mantenerse a flote hasta que, exhausto, subió al yate con bandera mexicana que acudió a su rescate. «El cadáver de mi primo sí consiguieron recuperarlo y fue identificado gracias a las pruebas de ADN. Mi familia pudo enterrarlo en Pakistán. Sin embargo, de Asam no sabemos nada, su cuerpo se hundió con el Adriana y sus padres están desesperados», explica Inzmam.Zeeshan Sawar partió de Pakistán con cinco conocidos y familiares. Permanecieron un mes en Libia. El día que los traficantes les anunciaron que había que partir, uno de ellos decidió quedarse en Libia, mientras que los demás se embarcaron en el Adriana. Tan solo Sawar consiguió sobrevivir, sus amigos y parientes están en la lista de desaparecidos. Denuncia que cuando fue trasladado a Kalamata pidió ver los cuerpos sin vida recuperados. «Nadie mejor para identificar a nuestros seres queridos, lo hubiésemos hecho mejor que cualquier prueba de ADN».«Papá, acabamos de embarcar, estoy bien. Hussanin está conmigo, dile a su familia que él también está bien», enviaba en un mensaje de audio Hassan Aneez, de 19 años, a su padre en el momento que embarcó. El joven partió de Pakistán con tres amigos, Ali Hussanin, Feisal Imran y Mehtab Ali, el único que consiguió salir con vida. Aunque el padre de Hassan se hizo las pruebas de ADN y rellenó el interminable cuestionario de la Policía, su cuerpo no está entre los 50 cadáveres identificados. Los cinco refugiados opinan que la Guardia Costera helena tiene buena parte de responsabilidad. Según ellos, el barco zozobró debido a una maniobra brusca por parte de los patrulleros mientras intentaban remolcar al Adriana. Exigen que se haga justicia, que las muertes del naufragio de Pylos no se olviden y que la gestiones para conseguir el asilo vayan más rápido para poder retomar sus vidas junto a sus familiares. Aunque muchos de los 104 supervivientes han conseguido abandonar Grecia, algunos permanecen en el Centro de Recepción e Identificación de Malakasa a la espera de que las autoridades les concedan el asilo. «Podemos salir a pasear, pero la mayoría del tiempo lo pasamos en los barracones durmiendo porque no estamos bien psicológicamente», comenta Inzmam. «Los días en los que vamos a Atenas para hacer gestiones me dan la vida. En Malakasa las horas se me hacen interminables, me viene a la cabeza lo que pasó y me acuerdo de la gente que no consiguió sobrevivir. Además, estoy muy preocupado por si no consigo los papeles», añade el joven. «Para mí el viaje ha terminado, cuando me concedan el asilo me quiero quedar aquí y conseguir un trabajo como mecánico, pero antes quiero visitar a mis padres en Pakistán».",
        "content": "",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1703739611.170429,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Milei paraliza la renovación de los contratos públicos de menos de un año de antigüedad en Argentina>",
        "date_raw": "Wed, 27 Dec 2023 07:46:09 +0100",
        "date": "2023-12-27",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/milei-paraliza-renovacion-contratos-publicos-ano-antiguedad-20231226190939-nt.html",
        "subtitle": "El presidente de Argentina, Javier Milei, ha firmado este martes el decreto que paraliza la renovación de todos aquellos funcionarios públicos que fueron contratados hace menos de un año, que según algunas fuentes serían unos 7.000.Esta era una de las medidas anunciadas a principios de mes dentro del 'plan motosierra' con el que el ultraderechista pretende reducir el gasto público . El Gobierno deja así sin ampliar todos los contratos que expiran el 31 de diciembre, mientras prepara una auditoría para conocer el número de trabajadores del Estado.Los afectados serán trabajadores de la administración central del Gobierno y de los organismos descentralizados del Estado, así como de aquellas empresas públicas y sociedades anónimas de mayoría estatal, como la energética Yacimientos Petrolíferos Fiscales (YPF).Noticia Relacionada estandar No Milei encara las primeras protestas de los piqueteros en las calles: «El que corta, no cobra» Sylvia Colombo La movilización llega apenas diez días después de los anuncios de ahorro de ArgentinaSin embargo, existen algunas excepciones , como las de personas con algún tipo de discapacidad, o las que están dentro de las cuotas fijadas por la Ley de identidad de género, así como quienes precisan mantenerse en los puestos por la imposibilidad de mantenerlos vacantes.Los sindicatos ya han anunciado que las protestas continuarán y han incidido en la necesidad de avanzar en un gran paro nacional y el primer paro total de aquellas actividades relacionadas con las empresas y entidades públicas.",
        "content": "",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1703739611.249588,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El Gobierno de Scholz cierra 2023 con récord histórico de venta de armas>",
        "date_raw": "Wed, 27 Dec 2023 18:46:55 +0100",
        "date": "2023-12-27",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/gobierno-scholz-cierra-2023-record-historico-venta-20231227184655-nt.html",
        "subtitle": "El presidente regional de Sajonia, Michael Kretschmer, peso pesado de la CDU, reprochaba ayer al Gobierno de Olaf Scholz haber abandonado la vía diplomática y «permanecer estancado en una constante entrega de más y más armas a Ucrania». «Los estadounidenses ya se han dado cuenta de que la guerra no se puede ganar de esa manera», criticó la estrategia de Berlín, «la idea de debilitar a Rusia militar, política y económicamente para que ya no pueda representar una amenaza para nosotros es una actitud que se remonta al siglo XIX y que sólo sienta las bases para futuros conflictos«.El hecho es que mientras la coalición semáforo, en la que los socialdemócratas gobiernan con verdes y liberales, evita cualquier paso destinado a «congelar el conflicto», el sector armamentístico alemán se beneficia muy lucrativamente de esa política. Berlín ha aprobado este año exportaciones de armas por valor de al menos 11.710 millones de euros, estableciendo así un nuevo récord. En comparación con el año anterior, el aumento llega al 40%.Más de un tercio de las exportaciones, unos 4.150 millones de euros, se destinaron a Ucrania, según la respuesta del Ministerio de Economía a una pregunta parlamentaria de Sevim Dagdelen, diputada de Alianza Sahra Wagenknecht. Alemania ha exportado 6.150 millones de euros en armas y material militar, por valor de 5.570 millones de euros, el resto son componentes y municiones. Casi el 90% fue a parar a la UE y miembros de la OTAN, además de estados que reciben el similar trato legal en lo que respecta a los controles de exportación de armas, como Japón, Australia o Corea del Sur.Noticia Relacionada estandar Si Alemania se erige en el gran exportador de armas de Europa Rosalía Sánchez En lo que va de año, el gobierno alemán ha autorizado la venta de armas y material bélico por valor de 5.220 millones de euros. Ucrania es el principal destino de las exportacionesIsrael, EAU y Arabia SaudíScholz ha liberado este año armas de producción alemana por valor de 1.760 millones de euros para otros llamados terceros países, como Israel, Emiratos y Arabia Saudita. Cabe recordar que, en las negociaciones de coalición y a instancias del Partido Socialdemócrata (SPD) y de Los Verdes, la coalición semáforo se comprometió a frenar las exportaciones de armas e introducir una ley de control a tal efecto. El inicio de la guerra en Ucrania, sin embargo, llevó a Scholz a decretar un «punto de inflexión», con una partida extraordinaria en un sólo año de 100.000 millones de euros para rearmar la Bundeswehr y un compromiso sostenido en el tiempo de gasto en Defensa del 2% del PIB. La prohibición alemana auto impuesta de entregar armas a una guerra en curso fue revocada por Scholz en su discurso del 27 de febrero de 2022, lo que supuso derribar un tabú vigente desde el final de la Segnda Guerra Mundial. Ucrania, gran beneficiadaEn el primer año de la guerra se aprobaron suministros a Ucrania por valor de 2.240 millones de euros, incluidos sistemas antiaéreos y artillería pesada. Este año, además, se añadieron los carros de combate principales Leopard 2. Pero incluso exceptuando las destinadas a Ucrania, las exportaciones de armas ascienden a más de 7.000 millones de euros. A modo de comparación, en los 16 años de gobierno de Merkel, la marca de los 7.000 millones sólo fue superada por Alemania tres veces.En el ranking de los países receptores más importantes, a Ucrania le siguen Noruega (1.200 millones de euros), Hungría (1.030), Gran Bretaña (654,9), Estados Unidos (545,4) y Polonia (328). Israel ocupa el séptimo lugar en la lista, con entregas por valor de 323,2 millones de euros, aproximadamente diez veces más que en todo 2022. La mayoría de los más de 200 permisos individuales para Israel se expidieron después del ataque terrorista de Hamás del 7 de octubre: sobre todo componentes para equipos de defensa aérea y comunicaciones. Además de Israel, Corea del Sur (256,4 millones) es el único país entre los diez primeros que no es miembro de la OTAN.Este año, además, Alemania ha vuelto a permitir las entregas de armas a estados de la región árabe, incluidos los Emiratos Árabes Unidos (78,2 millones de euros hasta el 30 de noviembre), Egipto (40,3 millones), Qatar (15,1) y Arabia Saudita (13,3). Son ventas controvertidas, especialmente debido a la situación de los derechos humanos y la participación en conflictos regionales. En opinión de Dagdelen, «en lugar de aprobar exportaciones de armas a destajo a zonas de guerra y tensión en todo el mundo y alimentar la insensata guerra de desgaste en Ucrania con regalos siempre nuevos de armas que la población aquí tiene que pagar caro, el 'semáforo' debería finalmente comenzar a hacer las necesarias inversiones en infraestructura y educación en Alemania».En 2020, los aproximadamente 55.500 empleados de la industria de defensa en Alemania fabricaron armas, aviones de combate, buques de guerra y vehículos militares por alrededor de 11.300 millones de euros, según un estudio publicado por el Instituto Económico Alemán (IW). Tanto el número de empleados como las ventas fueron inferiores a las de 2015, aunque Rusia ya se había anexionado Crimea un año antes.",
        "content": "",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1703739611.328351,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Israel busca dilucidar el «puzle» de la violencia sexual de Hamás en ataque del 7 de octubre>",
        "date_raw": "Wed, 27 Dec 2023 08:00:24 +0100",
        "date": "2023-12-27",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/israel-busca-dilucidar-puzle-violencia-sexual-hamas-20231227080024-nt.html",
        "subtitle": "Más de dos meses después del ataque de Hamás en Israel , aumentan las denuncias de violaciones y agresiones sexuales durante este sangriento asalto, pero la magnitud es difícil de cuantificar por la escasez de testimonios y la falta de pruebas forenses.« Hamás utilizó la violación y la violencia sexual como armas de guerra «, denunció a principios de diciembre el embajador de Israel ante la ONU, Gilad Erdan.En las últimas semanas aumentaron las denuncias de que los milicianos del movimiento islamista palestino que lanzaron un ataque en Israel cometieron violaciones colectivas, actos de necrofilia y mutilaciones de los genitales de los cadáveres.Hamás niega las acusaciones y asegura que están orientadas a «demonizar» a este movimiento palestino que gobierna en Gaza.Los testigos y expertos entrevistados por AFP señalaron que todavía no es posible tener un panorama completo de las atrocidades cometidas durante el ataque ni si fueron sistemáticas debido al caos posterior a esta ofensiva.El asalto dejó cerca de 1.140 muertos, según un recuento con base a las cifras oficiales de las autoridades israelíes.Noticia Relacionada ANÁLISIS estandar Si Israel incrementa su ofensiva, mientras España se escaquea Pedro Pitarch Tras más de dos meses de ataques de los hutíes de Yemen contra los barcos en el sur del mar Rojo, se ha producido una disparatada gestión de nuestro Gobierno, tras el anuncio de EE.UU. de la misión Guardián de la ProsperidadEn los días posteriores, cientos de cadáveres llegaron a la base militar de Shura, en el centro de Israel.Muchos estaban calcinados y mutilados a tal punto que el trabajo de los expertos fue una labor delicada.Mirit Ben Mayor, portavoz de la policía, indicó que no se realizaron informes forenses sobre violencia sexual.« No se comprobó si los cadáveres fueron violados , fueron examinados para ser identificados«, indicó. Según las normas tradicionales del judaísmo, el entierro debe realizarse rápidamente después de la muerte.AFP entrevisto a una reservista del ejército que se encargó de identificar y lavar los cadáveres de las soldados muertas en el ataque.«Estábamos conmocionadas», relató Shari, que se identificó solamente con el nombre de pila. Los cuerpos de « muchas mujeres jóvenes llegaron envueltos en trapos ensangrentados «, contó.Cadáveres con disparos en los órganos sexuales«La comandante de nuestro grupo vió (los cadáveres de) varias soldados con disparos en la entrepierna, en la vagina o los pechos «, afirmó.El ataque del 7 de octubre fue el más mortífero contra civiles en territorio israelí desde la creación de ese Estado en 1948. Israel prometió aniquilar al grupo islamista y lanzó una andanada de bombardeos, seguidos de una ofensiva terrestre, que dejó al menos 20.000 muertos, en su mayoría mujeres y menores, según Hamás.Eli Hazen, voluntario de la organización Zaka, especializada en la identificación de víctimas de desastres para su entierro respetando las tradiciones judías, afirmó que hubo «problemas de comunicación» y de coordinación entre los distintos equipos de socorro, el ejército y la policía.Hazen relató que encontraron en el kibutz Beeri el cadáver de una mujer semidesnuda, con un disparo en la nuca y en una posición que sugiere que fue agredida sexualmente.El voluntario contó que en la misma comunidad agrícola, hallaron el cadáver de una joven que yacía debajo de un combatiente muerto y que ambos estaban a medio vestir.Los cadáveres ya habían empezado a descomponerse y es difícil estar seguro de lo que ocurrió, dijo Hazen.Simcha Greiniman, también es voluntario de Zaka y relató a AFP que en otro kibutz encontraron a una mujer muerta con objetos punzantes introducidos en la vagina .Celine Bardet, jurista francesa fundadora de la asociación «We are not weapons of war» (No somos armas de guerra) señaló que estos constituyen ejemplos de violencia sexual y citó además las imágenes en las redes sociales de una mujer semidesnuda en la parte trasera de una camioneta, maltratada y escupida por los milicianos.No es posible establecer la magnitud de los abusosPor el momento, «no es posible establecer la magnitud ni los detalles precisos de los abusos, el modus operandi ni cuántas personas estuvieron implicadas», dijo Bardet.Bardet expresó su decepción por la «falta de cooperación» de las autoridades israelíes , que rechazaron una investigación internacional independiente.Para los casos de violación, la situación es más compleja, ya que los expertos afirman la mayoría de las mujeres que se cree que fueron víctimas están muertas y la exhumación está prohibida por el judaísmo.Relatos desde el festival NovaEn los medios hay muchos relatos de testigos, especialmente de supervivientes del festival Nova, donde 3.000 personas celebraron una fiesta a menos de 10 km de Gaza. En ese lugar murieron 364 personas.«Había tres chicas jóvenes, desnudas de cintura para abajo, con las piernas abiertas . Una tenía la cara quemada«, recordó Rami Shmuel, uno de los organizadores del evento.En las redes sociales, abundan las imágenes que denuncian un «feminicidio masivo» . El ejército israelí difundió documentos que afirmó que encontraron en los cadáveres de los milicianos de Hamás, incluyendo un libro con instrucciones con las frases «quítate los pantalones» o «quítate la ropa», en hebreo.Varios diplomáticos israelíes contactados por AFP tildaron de «tendenciosa» la comisión de investigación del Consejo de Derechos Humanos de la ONU y acusaron a sus miembros de ser «antisemitas» y «antiisraelíes».La Corte Penal Internacional (CPI), cuyo fiscal Karim Khan, visitó la región después de que estalló el conflicto puede decidir si abre una investigación.Cochav Elkayam-Lévy, profesora de Derecho fundó la «Comisión Civil sobre los Crímenes de Hamás contra Mujeres y Niños» con el objetivo de documentar testimonios y pruebas de las agresiones.Para Elkayam-Lévy una investigación puede tardar años, ya que muchas veces las víctimas tardan mucho tiempo en hablar de lo sucedido.«Nunca sabremos lo que les ocurrió a las mujeres (...) pero estamos dilucidando este rompecabezas roto, pieza por pieza».",
        "content": "",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1703739611.3507752,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Rusia bombardea una estación de tren en Jersón llena de civiles que querían evacuar>",
        "date_raw": "Wed, 27 Dec 2023 08:24:16 +0100",
        "date": "2023-12-27",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/rusia-bombardea-estacion-tren-jerson-llena-civiles-20231227082202-nt.html",
        "subtitle": "Al menos una persona ha muerto y otras cuatro han resultado heridas en un ataque ruso contra una estación de tren en Jersón en la que estaban esperando alrededor de 140 civiles para salir de la localidad.El fallecido es un teniente de Policía , mientras que los heridos son dos policías y dos civiles que se encuentran en el hospital, todos ellos con heridas de metralla, según ha informado el ministro del Interior de Ucrania, Igor Klimenko.« Se trata de otro crimen de guerra ruso que está siendo documentado minuciosamente», ha aseverado el titular de la cartera, que ha señalado que «a pesar de los riesgos, la Policía siempre sirve y protege, a costa de la propia salud y la vida».Klimenko ha relatado que era de noche y los civiles estaban esperando la salida del tren cuando « el enemigo inició un bombardeo masivo de la ciudad».Tras ello, los agentes comenzaron a evacuar urgentemente a los civiles, que lograron llegar a lugares seguros.",
        "content": "",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1703739611.3886557,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "China espía en Suiza los nuevos F-35 estadounidenses>",
        "date_raw": "Wed, 27 Dec 2023 18:52:46 +0100",
        "date": "2023-12-27",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/china-espia-suiza-nuevos-f35-estadounidenses-20231227140019-nt.html",
        "subtitle": "El hotel chalet Rössli, un poco destartalado, con sus contraventanas rojas y su desayuno escaso, compensa a los turistas por estar situado en uno de los paisajes más bellos de los Alpes , en Meiringen, en el idílico Oberland bernés, no lejos de Interlaken, del lago Brienz y de las espectaculares cataratas de Reichenbach, por las que Sir Arthur Conan Doyle arrojó a su novelesco detective. Pero el Rössli también se encuentra al borde de la pista de aterrizaje del único aeropuerto puramente militar de Suiza, donde la Fuerza Aérea Suiza estaciona sus aviones de combate estadounidenses F/A-18 en grandes cavernas y en cuyas instalaciones se está probando el avión de combate americano F-35, altamente secreto, del que Suiza adquirirá 36 ejemplares según la decisión gubernamental anunciada en junio de 2012. Meiringen es la base de operaciones de Fliegerstaffel 11, miembro de pleno derecho del grupo Tigre de la OTAN. Sin embargo, a diferencia de otros aeropuertos militares, carece de una zona de exclusión extensa con muros y torres de vigilancia, de manera que puedes cruzar la pista sin obstáculos al volante de un tractor o en bicicleta en cualquier momento, siempre que no esté despegando ningún avión. Es en este marco en el que ha despegado un curioso escándalo de espionaje que ocupa todas las conversaciones navideñas de los suizos. Un ciudadano chino ha sido detenido junto a su mujer y su hijo como sospechoso de estar llevando a cabo tareas de espionaje. Noticia Relacionada estandar Si Sospechoso de espionaje el jefe de la delegación diplomática rusa en Bruselas Rosalía Sánchez Cuando Rusia dio comienzo a la invasión de Ucrania, en febrero de 2022, muchos países de la UE expulsaron a diplomáticos rusos considerados agentes encubiertosEl presunto agente secreto habría estado espiando desde el Rössli, que compró legalmente en 2018, las prestaciones de los nuevos aviones caza estadounidenses. Habría comprado el hotel para observar y fotografiar desde allí el Lockheed Martin F-35 Lightning II. Según ha informado ahora el periódico Tages-Anzeiger, agentes vestidos de paisano de la policía cantonal de Berna irrumpieron en el Rössli el verano pasado y arrestaron a toda la familia propietaria. Rumores de operación de espionaje a gran escalaDesde entonces, la posada de Meiringen ha estado cerrada y circulan rumores de una operación de espionaje a gran escala. Siempre según estas informaciones, el acusado habría estado fotografiando, en las inmediaciones del lago Breinzer, junto al aeródromo militar de Payerne, y junto al lago Neuernburg, los simulacros y maniobras en los que se estaban poniendo a prueba los nuevos F-35. Los medios de comunicación suizos compiten por publicar hasta el último detalles de esta actividad de espionaje, que presuntamente iría destinada a informar al Gobierno chino. 'Blick' ha publicado que la Fuerza Aérea Suiza ya había formulado una acusación de espionaje en 2019, pero que no pudo aportar pruebas concluyentes, quedando demostrado solamente que ninguno de los tres miembros de la familia tenían ni un permiso de negocios ni un permiso de residencia.Este peculiar caso no eclipsa el hecho de que Suiza sea actualmente sede de una tupida red de espionaje, pero no china, sino rusa. Desde la invasión de Ucrania, los países europeos han expulsado un total de más de 500 diplomáticos rusos que ejercían el espionaje, excepto Suiza, que no ha encontrado a ningún sospechoso, a pesar de que unas 220 personas trabajan en las representaciones diplomáticas y consulares que Rusia tiene en Berna y Ginebra, según el informe de situación del Servicio Federal de Inteligencia suizo (FIS) de 2023, que afirma que «es probable que al menos un tercio de estas personas sigan en activo para las agencias de inteligencia rusas». En el comunicado del FIS se puede leer que «es muy probable que los servicios de Inteligencia rusos tengan más margen de maniobra en Suiza debido a su gran presencia». «En el ADN diplomático de Suiza está el expulsar diplomáticos solo en casos excepcionales», ha justificado el historiador Adrian Hänni, que considera inútil esa práctica: «Una vez que se expulsa a un espía, el siguiente ya está dispuesto». Suiza, en cambio, en estos casos, se aferra a su tradición de permanecer pasiva, quizá por el hecho de que, como discreto centro financiero, su sector bancario se beneficia de la actividad de financiar caros servicios de Inteligencia al mismo tiempo que oculta la procedencia del dinero. El informe del FIS se concentra en el espionaje ruso, chino e iraní. Del de Rusia dice que es «tradicional» y que está dirigido a otros países, mientras que señala que China e Irán espían principalmente a su propia diáspora. Observa que «Es muy probable que los servicios de Inteligencia chinos coloquen menos agentes de inteligencia que Rusia bajo cobertura diplomática», lo cual significa que introducen a sus agentes en la ciencia, en los medios de comunicación o en las ONG.",
        "content": "",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1703739611.467975,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "EE.UU. demora el juicio al 'Pollo' Carvajal en pleno diálogo con Maduro>",
        "date_raw": "Wed, 27 Dec 2023 20:04:12 +0100",
        "date": "2023-12-27",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/eeuu-demora-juicio-pollo-carvajal-pleno-dialogo-20231227200411-nt.html",
        "subtitle": "El juez de Nueva York que instruye el caso contra Hugo Armando Carvajal, alias 'el Pollo', extraditado de España a Estados Unidos el 19 de julio de 2023, ha perdido la paciencia por las demoras de la Fiscalía y ha instado a esta a dejar de demorar innecesariamente el inicio del juicio. A pesar de que Carvajal, que fue jefe de la inteligencia militar venezolana, lleva imputado desde marzo de 2011, ahora la Fiscalía argumenta que el juicio no podría empezar antes de junio, y aún eso está probablemente sujeto a más demoras, como ha lamentado el juez.Esto significa que una macrocausa en la que está imputado también Nicolás Maduro por narcotráfico y terrorismo , que se ha ido ampliando a lo largo de los años, quedará aplazada al menos hasta el término de la campaña de primarias en EE.UU., y con toda probabilidad no habría un veredicto o posible condena hasta después de las elecciones presidenciales de EE.UU. de noviembre. Carvajal huyó de Venezuela en noviembre de 2019 y pidió asilo en España. Como estrecho colaborador de Hugo Chávez y jerarca del régimen puede testificar sobre Maduro y los delitos que le imputó la Fiscalía en EE.UU., entre ellos el de tráfico de droga y actos terroristas.La Casa Blanca, sin embargo, se encuentra hoy, bajo Joe Biden, en plenas negociaciones con el régimen de Maduro. Altos funcionarios de la presidencia norteamericana se han visto con el dictador en Caracas durante este mandato, y ambos países canjearon presos este mismo mes, incluido Alex Saab, testaferro de Maduro, procesado y extraditado antes a EE.UU. por lavado de dinero. Como reveló ABC, el propio presidente Biden, cuya Administración dijo antes que no interferiría sobre el curso de la Justicia, movilizó a la propia Fiscalía para sacar de prisión a Saab y entregarlo a Maduro. El portavoz de la Casa Blanca John Kirby dijo después que esa liberación podía facilitar también un acuerdo de tipo migratorio.Noticia Relacionada estandar Si Cómo Biden indultó y sacó de prisión al testaferro de Maduro David Alandete Los documentos judiciales revelan que desde mediados de diciembre la Casa Blanca preparaba la entregaLa preocupación del juez por la lentitud del Ministerio Fiscal, que fue el que solicitó con insistencia la extradición de Carvajal desde España, ha quedado reflejada en una conferencia entre las partes que tuvo lugar el 12 de diciembre en el juzgado del distrito sur de Nueva York, a cuya transcripción ha tenido acceso este diario. El juez Alvin K. Hellerstein muestra abiertamente preocupación por la obligación de proporcionar a Carvajal un juicio rápido, preguntando repetidamente cómo las propuestas de la Fiscalía y la defensa se alinean con este requisito. En particular, el juez se centra en buscar formas de acelerar el proceso hacia el juicio.Nueve archivos de la DEALa defensa de Carvajal ha presionado a la Fiscalía para que revise los documentos del caso y decida qué se puede desclasificar y qué no. De momento, la defensa ha recibido 700 gigas de información , una cantidad inmensa de pruebas que la defensa puede emplear para preparar el caso. Sin embargo, el abogado defensor, Zachary Margoulis-Ohnuma , afirma que el proceso «ha sido inaceptablemente lento. Es cierto que inicialmente se entregó un gran volumen. Pero falta lo que he identificado como nueve archivos discretos de la DEA [agencia antidroga norteamericana]».El abogado de Carvajal dejó claro en esta audiencia con el juez Hellerstein que su cliente tiene mucho que contar sobre Maduro y sus socios en el caso en el que han sido imputados en EE.UU. Dice en un momento el letrado Margoulis-Ohnuma: «Está aquel avión que aterrizó forzosamente en Campeche en 2006. Muchas, muchas personas han sido procesadas en conexión con ese avión, incluyendo ahora a mi cliente, el general Carvajal. Entonces, en mi opinión, [los casos] están altamente relacionados. Es parte de una vasta conspiración de la cual él no formaba parte, pero ya ha sido procesada, y hay mucha información disponible».En 2006 una avioneta se estrelló a en Campeche (México) con aproximadamente 5,5 toneladas de cocaína a bordo. La investigación posterior al aterrizaje forzoso desentrañó una compleja red que involucra a narcotraficantes, funcionarios corruptos y rutas internacionales de drogas con origen en el régimen de Venezuela . Varios individuos han sido procesados en relación con este caso: jerarcas venezolanos, como el mismo Maduro o Diosdado Cabello; mandos que desertaron de la dictadura, como el propio Carvajal y Clíver Alcalá; y guerrilleros colombianos como alias Iván Márquez y alias Jesús Santrich, ya fallecido.En un momento de esta conferencia con el juez queda patente la lentitud de la Fiscalía, ya que el abogado defensor lamenta que los fiscales están ocupados en otros casos. En un momento, el fiscal Nicholas Bradley admite: «Hay otros componentes gubernamentales que, lamentablemente, condicionan lo que el Gobierno puede hacer tanto con respecto a otras partes, a otros interesados y el tiempo del que estos disponen».Agencias de InteligenciaLa Fiscalía en este caso depende de lo que las agencias de inteligencia, en especial la DEA, quieran compartir con la defensa. En EE.UU., a nivel federal, la Fiscalía es liderada por el Departamento de Justicia, encabezado por el fiscal general de los Estados Unidos, quien a su vez es nombrado por el presidente y confirmado por el Senado. Aunque el fiscal general es miembro del Gabinete del presidente, se espera que mantenga una independencia significativa, especialmente en asuntos de aplicación de la ley y decisiones legales. Hay otro procesado por esta gran causa contra el narcotráfico de la dictadura venezolana, pero este ya no revelará más información en juicio. En junio, ante el mismo juez Hellerstein, el que fue comandante de las fuerzas armadas venezolanas con Hugo Chávez, Clíver Alcalá Cordones, admitió haber proporcionado dos lanzagranadas y 20 granadas a dos dirigentes de la guerrilla terrorista de las Fuerzas Armadas Revolucionarias de Colombia.Fue una admisión directa de algo que la Fiscalía estadounidense llevaba tratando de probar más de una década: que el régimen chavista protegió y hasta ayudó a la guerrilla de las FARC mientras esta se financiaba con el narcotráfico y planificaba actos de terrorismo no sólo en Colombia, sino también en EE.UU.Máxima penaEn la vista presencial del 29 de junio en la corte del distrito sur de Nueva York, Alcalá se declaró culpable de auxilio en la provisión de apoyo material o recursos a una organización terrorista y de recibir y transferir armas de fuego y municiones, sabiendo que serían utilizadas para cometer terrorismo. Cada uno de esos dos cargos conlleva una pena máxima de 15 años, pero con su autoinculpación Alcalá elude penas mayores, al haber decidido colaborar con la Fiscalía estadounidense. Debería haber sido sentenciado el 8 de noviembre, pero el juez atrasó la vista hasta el 18 de enero.Cuando fue detenido en España en 2019, Carvajal denunció que su caso estaría sujeto a motivaciones políticas. «En la justicia de Estados Unidos no confío: el solo hecho de que me hayan hecho lo que hicieron es suficiente motivo. No voy a tener derecho a la defensa de ningún tipo y a promover pruebas tampoco», dijo Carvajal ante los tribunales españoles. Quien entonces era enviado especial para Venezuela del Gobierno norteamericano, Elliot Abrams , dijo a ABC que «la huida de Carvajal es una gran vergüenza para el Gobierno de España». Carvajal fue detenido de nuevo en septiembre de 2021 y extraditado casi dos años después. Para entonces ya había cambiado la Administración Trump a la de Biden, y esta última inició un acercamiento a Maduro que ha implicado hasta el levantamiento parcial de sanciones.",
        "content": "",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1703739611.5315156,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El Supremo de Míchigan rechaza eliminar a Trump de las primarias estatales del Partido Republicano>",
        "date_raw": "Wed, 27 Dec 2023 19:56:24 +0100",
        "date": "2023-12-27",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/supremo-michigan-rechaza-eliminar-trump-primarias-estatales-20231227165426-nt.html",
        "subtitle": "El Tribunal Supremo de Míchigan ha tumbado este miércoles la denuncia que buscaba sacar al expresidente Donald Trump de la disputa de las primarias estatales del Partido Republicano a las presidenciales de 2024 en base al papel que habría desempeñado en asalto al Capitolio del 6 de enero de 2021.La decisión viene precedida de varios fallos en contra de su inhabilitación del tribunal de apelaciones del mismo estado, después de que se presentara una denuncia en septiembre de 2022 para impugnar su candidatura bajo el argumento de que sus intentos por anular el resultado de las elecciones de 2020 y su papel en el asalto al Capitolio violarían la decimocuarta enmienda de la Constitución.Los tribunales de Míchigan han rechazado el caso por motivos de procedimiento, por lo que nunca llegó a juicio y fue desestimada al principio del proceso. Así, nunca se ha llegado a abordar directamente si el 6 de enero fue una insurrección y si Trump fue un eje central de la misma.Noticia Relacionada estandar Si El Supremo de EE.UU. tiene la llave del futuro político de Trump David Alandete La Corte federal debe pronunciarse sobre la inhabilitación del expresidente antes del 5 de eneroLa decisión de este tribunal contrasta con la del Supremo de Colorado, que sí falló a favor de expulsar a Trump de la lucha por el liderazgo republicano a la Casa Blanca al considerar que habría incurrido en el delito de insurrección y por tanto quedaba inhabilitado para cualquier proceso electoral.Esta disparidad entre tribunales hace prever que l as querellas llegarán hasta el Tribunal Supremo de Estados Unidos, tal y como adelante la cadena CNN.La demanda fue presentada en septiembre por el grupo liberal Free Speech For People, que intentó, sin éxito, impugnar el nombre de Trump de las papeletas del Partido Republicano. Actualmente tiene otro recurso abierto en Oregón. La demanda de Colorado fue presentada por otro grupo independiente también liberal.",
        "content": "",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1703739611.5418856,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Una mujer muere a tiros en EE.UU. durante una riña con sus hermanos por los regalos de Navidad>",
        "date_raw": "Wed, 27 Dec 2023 11:44:53 +0100",
        "date": "2023-12-27",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/mujer-muere-tiros-eeuu-rina-hermanos-regalos-20231227114453-nt.html",
        "subtitle": "Dos hermanos adolescentes han sido detenidos en Florida después de matar a tiros a su hermana durante una disputa por los regalos de Navidad, ha informado la BBC.La joven de 23 años recibió un disparo en el pecho de su hermano adolescente mientras llevaba a su hijo de 10 meses en un portabebés, dijo la oficina del sheriff de Florida .Noticia Relacionada estandar No Al menos cuatro muertos, incluido un bebé de un año, en un tiroteo en Texas EP Una adolescente de 15 años ha resultado herida y ha sido estabilizada en el hospitalLuego, su hermano mayor le disparó al niño y sacó su propia arma, dijo la Oficina del Sheriff del condado de Pinellas. Agregó que el tiroteo se produjo después de una discusión sobre quién recibiría más regalos.El sheriff Bob Gualtieri dijo a los periodistas que el adolescente mayor, de 15 años, salió corriendo del lugar y arrojó su arma.El hermano menor, de 14 años, fue trasladado al hospital en condición estable y será puesto bajo custodia cuando sea dado de alta, dijo la policía.",
        "content": "",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1703739611.5683553,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Irán triplica su producción de uranio enriquecido>",
        "date_raw": "Wed, 27 Dec 2023 15:04:50 +0100",
        "date": "2023-12-27",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/iran-triplica-produccion-uranio-enriquecido-20231227150449-nt.html",
        "subtitle": "La visita a Irán de los inspectores de la Agencia Internacional de Energía Atómica (OIEA) entre el 19 y 24 de diciembre ha servido para recabar preocupante información. La OIEA, con sede en Viena, informa que Irán ha retomado con gran impulso la producción de uranio altamente enriquecido. El Director General de la organización, Rafael Grossi, confirma que en las instalaciones de producción de Natanz y Fordow se han fabricado desde finales de noviembre alrededor de nueve kilogramos de uranio enriquecido al 60 por ciento, en comparación con los alrededor de tres kilogramos por mes de los meses anteriores, y advierte que este ritmo de producción permitirá a Teherán la fabricación inmediata de al menos tres bombas atómicas.El pasado 15 de noviembre, la OIEA anunció que Irán tenía 128,3 kilos de energía nuclear combustible al 60%, por debajo del 90 por ciento necesario para un arma nuclear pero muy por encima del máximo del 3,67% establecido en el acuerdo de 2015, que Estados Unidos abandonó unilateralmente en 2028. La OIEA recuerda que unos 42 kilos de uranio enriquecido al 60% es la cantidad a partir de la cual no puede excluirse la fabricación de una bomba nuclear. Noticia Relacionada estandar Si Irán recupera su ritmo de enriquecimiento de uranio para obtener el arma atómica Francisco de Andrés Teherán advierte a Israel que la muerte en Siria de un jefe de la Guardia Revolucionaria «será vengada»Teherán había ordenado en junio la ralentización de la producción, tras negociaciones secretas con Estados Unidos para la liberación de varios ciudadanos estadounidenses retenidos en ese país. Ahora vuelve a producir incluso a mayor ritmo y la reacción de Washington no se ha hecho esperar. Un funcionario del Consejo de Seguridad Nacional de la Casa Blanca ha respondido al informe de la OIEA que «la escalada nuclear de Irán es motivo de mayor preocupación en un momento en que los representantes respaldados por Irán continúan con sus actividades peligrosas y desestabilizadoras en la región, incluido el reciente ataque mortal con drones y otros intentos de ataques en Irak y Siria, así como los ataques hutíes contra buques marítimos comerciales. en el Mar Rojo». El responsable de la energía nuclear iraní desestima esas preocupaciones e insiste en que Irán no ha hecho «nada nuevo» y está operando «de acuerdo con las reglas». Según varios medios iraníes, Mohammad Eslami rechaza la advertencia de la OIEA y repite que «no hemos hecho nada nuevo y estamos llevando a cabo la misma actividad de acuerdo con la normativa».La guerra entre Israel y Gaza ha aumentado las tensiones entre Washington y Teherán. Un informe confidencial de la OIEA publicado el mes pasado ya señalaba que las reservas estimadas de uranio enriquecido de Irán eran más de 22 veces el límite establecido por el acuerdo de 2015 entre Teherán y las potencias mundiales, que frenó en su momento las actividades nucleares de Irán a cambio del levantamiento de las sanciones. Tras la salida del acuerdo, decidida por Donald Trump, el presidente Joe Biden ha intentado reactivarlo mediante negociaciones que se celebran en Viena, pero el proceso quedó estancado en 2022, después del inicio de la guerra en Ucrania. En septiembre, la OIEA se quejó de que Teherán había prohibido efectivamente a varios de sus inspectores más experimentados supervisar el programa nuclear del país y en su primer informe sobre el terreno desde entonces, constata que el país se distancia ya abiertamente de los límites de producción de uranio enriquecido.",
        "content": "",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1703739611.603898,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Milei presenta un paquete de leyes al Congreso argentino en medio de manifestaciones en su contra>",
        "date_raw": "Wed, 27 Dec 2023 22:40:14 +0100",
        "date": "2023-12-27",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/milei-presenta-paquete-leyes-congreso-argentino-jornada-20231227223829-nt.html",
        "subtitle": "El presidente de Argentina, Javier Milei, ha presentado este miércoles al Congreso un paquete de leyes, textos que contemplan la desregularización de la economía o, entre otros puntos, una reforma de la normativa electoral o cambios en el Código Penal para controlar las manifestaciones callejeras. La presentación llega una semana después de aprobarse el Decreto de Necesidad y Urgencia, cuyas medidas han provocado manifestaciones en su contra, informa AFP. Convocadas por las principales centrales obreras, miles de personas se han concentrado frente al Palacio de Tribunales en Buenos Aires para pedir que se declare inconstitucional esta norma que pretende reformar o derogar más de 300 leyes.«No cuestionamos la legitimidad del presidente Milei, pero queremos que respete la división de poderes. Los trabajadores tienen la necesidad de defender sus derechos cuando hay una inconstitucionalidad», ha dicho en declaraciones a la prensa Gerardo Martínez, secretario general del sindicato de la construcción, uno de los que encabezó la manifestación a la que también adhirieron organizaciones sociales.Noticia Relacionada estandar No Quién es Javier Milei: palizas de sus padres en la infancia, promesa del fútbol y un ascenso meteórico en la política de Argentina María Albert Conoce la vida del nuevo presidente de Argentina, el cual pasó por una dura infancia antes de convertirse en el reputado y polémico economista antes de sustituir a Alberto Fernández al frente del país«Venimos a decirle no al decreto porque se lleva puesto a uno de los poderes del Estado, el Congreso», ha expresado a los medios Adrián Grana, uno de los manifestantes para quien la iniciativa presidencial «es un decálogo para favorecer a los poderosos en desmedro del pueblo».La manifestación se desarrolló pacíficamente hasta pasado el mediodía, cuando un grupo de personas tuvo pequeños altercados con policías que intentaban impedir que cerraran una calle.Milei, que asumió la Presidencia el 10 de diciembre con la promesa de reducir el gasto del Estado, ya anunció que n o renovará los contratos de 7.000 empleados públicos .El mandatario aspira a que el ajuste del gasto público llegue al equivalente a 5% del Producto Interno Bruto (PIB).",
        "content": "",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1703739611.6879542,
        "language": "ES",
        "source": "ABC"
    }
]
