[
    {
        "title": "Calviño se hace un Ferrovial y Sánchez pone ojitos a la banca>",
        "date_raw": "Sun, 17 Dec 2023 04:12:52 +0100",
        "date": "2023-12-17",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/maria-jesus-perez-calvino-ferrovial-sanchez-pone-ojitos-banca-20231217133458-nt.html",
        "subtitle": "Tal es el paraíso de felicidad progresista-bildusanchista que se está levantando en España que la vicepresidenta de Economía, Nadia Calviño , por si las moscas, ha cogido su pañuelo de azafata de Iberia y el portante y se ha dado mus, camino al Banco Europeo de Inversiones (BEI) . Ahí queda la ortodoxia fiscal que viene y los 'presuntos' -vamos a dejarlo ahí...- enchufes del marido, sobre los que nada ha dicho y de los que sale de rositas después de chamuscar a Ana de la Cueva -entre junio de 2018 y mayo de 2021, su secretaria de Estado de Economía y Apoyo a la Empresa, y, desde que dejara el cargo, presidenta de Patrimonio Nacional- y a la dirección de Marketing y Estrategia -precisamente- de Patrimonio Nacional. Todo muy berlanguiano. Calviño se va, ya digo. Tanta gloria lleve como paz deja, sobre todo en alguna que otra compañía.Noticia Relacionada estandar Si Indra recibe ya ofertas de compra de tres fondos por su filial tecnológica, valorada en hasta 2.000 millones María Jesús Pérez Murtra, en línea con la SEPI y con la oposición de su CEO, incluirá la decisión de venta en su plan estratégicoA cambio, eso sí, se queda en el camino hacia la gloria el paquete de cesiones a franceses y alemanes -que, por cierto, son los principales financiadores del BEI, así es que mandar, va a mandar más bien poco-, para lograr su ansiado megasueldo en Europa, que los cerca de 80.000 euros como vice se le antojan escasos. Así, dejó sin posibilidad de prosperar a la subgobernadora Margarita Delgado al frente del superpoderoso Mecanismo Único de Supervisión (MUS), integrado por el BCE y por las autoridades de supervisión nacionales de los países participantes, en favor de la candidata alemana, a pesar de tener la española todas las de ganar; deja a Madrid -veremos, pero visto lo visto...- sin la sede de la EMLA (la futura Agencia Europea de Blanqueo de Capitales, por sus siglas en inglés), también pedida por los teutones, y si de paso joroba a la 'molesta' para las causas sanchistas presidenta de la Comunidad, Isabel Díaz Ayuso, ¡ancha es Castilla!; a lo que hay que añadir, según apuntan varias fuentes bien informadas, rescatar a una empresa privada alemana -¿Siemens Energy, propietaria de Gamesa?-, porque le ha ido mal con su compra en España, lo que supondrá la aportación pública más abultada para salvar una compañía tras la crisis bancaria española. Muy lógico vamos. Y mientras se va Calviño o no, pues se rifa su sillón. Sí, rifa, porque desear, desear, como que parece que no. Que la 'perita en dulce' más que dulce es más agria que vinagre viejo. El sucesor, sucesora o 'sucesere' -¡vete tú a saber ya!- se enfrenta a la necesidad de aplicar un ajuste duro en la economía española para reducir el déficit público por obligación, que en Europa ya no cuela, con una deuda también pública que ha crecido desde que Sánchez desembarcara en el poder en más de 300.000 millones de euros y un saldo vivo por encima de los 1,5 billones, que se dice pronto. Un marrón para el siguiente, que más que marrón es negro. Pues mire usted, recomendación para la segunda parte de 'Tierra firme' presidente: 'Aguas turbulentas'. Ahí se lo dejo, por si aca... Y es que el Ministerio de Economía se reparte entre los intereses del PSC y los del PNV. Veremos quién es el Salomón que parte por la mitad las competencias para contentar a unos y otros, porque si jugoso es el reparto de los fondos Next Generation, tampoco se queda atrás el control de la SEPI y sus participadas. Ahora empezamos a ver la factura enviada al cobro por Bildu para dar su apoyo a Pedro Sánchez , pero todavía nada sabemos de la hipoteca con el PNV ni de la usura del socialismo catalán, que la pela es la pela y aquí nadie regala nada.Entre muros y ríos revueltos, Sánchez ha articulado su Next Generation de la 'smart people', que vienen a ser los mismos pero agazapados, con una vela al PSOE y otra al PP. Ya saben, esa generación de colegones del presidente con cuarenta años y más, melenita cursi, caradura y para los que igual da Juana que su hermana, que creen que lo mismo da salir en la prensa del corazón que en ABC o en el 'Financial Times'. El caso es pillar foto; bueno, pillar en general. Sánchez se ha propuesto liquidar a su vicepresidenta más rebelde y 'pidona', de momento la segunda, Yolanda Díaz, como ya hiciera con Pablo Iglesias, y ha ordenado hacerle cucamonas a la banca, con eso de que las condiciones han cambiado y que quizás haya que repensar el impuesto sectorial . La vicepresidenta, sin duda, mejor peinada de la izquierda se queda entre la espada de Podemos y la pared del PSOE, experto en muros y fortificaciones, y mientras se matan entre ellos el resiliente del Gobierno agranda su leyenda de 'serial killer'.Todo en una misma semana en la que el sanchismo sin fronteras ha extendido su radio de acción a Estrasburgo, pensando que todo el monte es orégano y que Manfred Weber -presidente del Partido Popular Europeo- es un mindundi al que se le pueden vomitar letanías del Tercer Reich por el único hecho de ser alemán. Flaco favor le ha hecho Pedro 'el Cruel' a su mejor aliada Ursula von der Leyen , presidenta de la Comisión Europea, quien tendrá que negarle tres veces antes de que cante el gallo y algún que otro gallina de esos que siguen llenando la buchaca a costa del sanchismo mientras se hacen cruces de la deriva que está cogiendo España y su pérdida de valores. Para escribir un libro. O, mejor, una guía telefónica... Bien haría el líder de la oposición, Alberto Núñez Feijóo, en no fiarse un pelo de los abrazos de oso vonderleyianos y acercarse más a Weber, que dice las cosas claras y ha calado a Sánchez.",
        "content": "",
        "ranked": 1,
        "placed": "Economy",
        "epoch": 1702800008.5790544,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Calviño plantea revisar el impuesto a la banca a tres días de la reunión prevista con el sector>",
        "date_raw": "Fri, 15 Dec 2023 11:52:48 +0100",
        "date": "2023-12-15",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/gobierno-revisara-impuesto-extraordinario-banca-20231215101635-nt.html",
        "subtitle": "La vicepresidenta primera del Gobierno y ministra de Economía, Comercio y Apoyo a la Empresa, Nadia Calviño, ha avanzado este viernes que, además del impuesto extraordinario a las compañías energéticas, también se revisará el impuesto a la banca «teniendo en cuenta que las circunstancias han cambiado» y ya no se está ante el mismo escenario de tipos de interés, informa EP. Unas palabras que llegan a tres días de la reunión prevista con el sector.«Me parece que es el momento de revisar y ver si hay que ajustar algunos los parámetros en el nuevo escenario en el que estamos, en el que ya no hay esa subida tan rápida de los tipos de interés y esa subida tan rápida de los precios de la energía. Tenemos que ver si esos dos impuestos hay que hacer algún ajuste o no», ha apuntado Calviño en declaraciones a Antena 3.La vicepresidenta primera ha defendido que el Gobierno «hizo muy bien en poner esos impuestos en ese momento, que además han cumplido con la recaudación prevista por Hacienda y servido de ejemplo para otros países europeos. Este año el Ejecutivo ha recaudado unos 2.900 millones entre el gravamen a la banca y a las energéticas. Noticia Relacionada estandar No Qué es el impuesto a la banca y energéticas: cómo se ha aplicado este año y por qué tensiona ahora ambos sectores Blanca Martínez Mingo La banca y las energéticas han expresado su oposición al gravamen tras la posibilidad de que el Gobierno lo amplíe y lo convierta en permanente«Creo fue una buena decisión. Igual que ahora me parece que es el momento de revisar y ver si hay que ajustar (...) Siempre lo hemos dicho, que íbamos a hacer el análisis de esos dos impuestos para ver si hay que mantenerlos de cara al futuro y con qué parámetros, de cara a que sigan teniendo el mismo impacto positivo desde el punto de vista de la recaudación y desde el punto de vista económico», ha precisado Calviño.Así las cosas, el mensaje de la vicepresidenta primera llega apenas unos días después de que el Gobierno anunciara también el replanteamiento del gravamen a las energéticas. Fue la vicepresidenta tercera Teresa Ribera la que anunció ese cambio de discurso, para después ser secundada por el presidente Pedro Sánchez. En el caso de las energéticas, las palabras llegaron tras las críticas del PNV al impuesto, que lo calificó de «mercancía averiada», y después de las amenazas de empresas como Repsol de trasladar a Portugal o Francia sus inversiones. Pero no solo coincide en el tiempo con esto, sino que la semana que viene tendrá lugar un cónclave con las entidades financieras para abordar la ampliación de las ayudas a las hipotecas. Economía ha convocado a las patronales AEB, CECA y Unacc a una reunión el día 18 en la que se prevé que el sector muestre su disconformidad con ampliar las medidas de apoyo a los hipotecados ya que consideran que es pronto para tomar una decisión así y que tampoco se necesita a la vista de que la morosidad está contenida. En esa reunión, como publicó ABC, se anticipa otro choque entre el ministerio y la banca, aunque ahora la situación podría cambiar ante el guiño que ha mandado Calviño con la posible revisión del impuesto al sector. Celebra parón en la subida de tiposMás allá de ello, la vicepresidenta primera ha considerado una «buena noticia que el Banco Central Europeo (BCE) haya parado la subida de los tipos de interés, y ha negado que el alza tan «rápido e intenso» que se experimentó haya ralentizado la economía española de una manera preocupante.«Lo que se ve es una ralentización importante de la economía europea y una bajada muy rápida de la inflación. España ya está en el 3,2%, la media de este año va a quedar en el 3,6% (...) Estamos viendo un impacto bastante moderado, excepto para aquellas familias y empresas que tienen créditos con tipo de interés variable. Y por eso hemos estado trabajando ya desde el año 2021 con los bancos, para poder dar medidas de alivio a las familias que tienen hipotecas con tipos de intereses», ha explicado.",
        "content": "",
        "ranked": 21,
        "placed": "Economy",
        "epoch": 1702800008.6747053,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Luz verde a la ampliación del puerto de Valencia con Sumar en contra>",
        "date_raw": "Fri, 15 Dec 2023 10:59:58 +0100",
        "date": "2023-12-15",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/luz-verde-ampliacion-puerto-valencia-sumar-20231215105829-nt.html",
        "subtitle": "El Gobierno autorizará la licitación de las obras de la nueva terminal de contenedores del Puerto de Valencia el próximo martes. El Consejo de Ministros dará luz verde, tras meses de retrasos, a la ampliación norte de esta infraestructura, que se llevará a cabo en el dique de abrigo construido desde 2012. Así lo anunció ayer jueves el ministro de Transportes y Movilidad Sostenible, Óscar Puente, en su primera visita oficial al recinto portuario.Con 1.700 millones de euros presupuestados , será la inversión público-privada «más importante que se ha hecho en un puerto español». La votación en el seno del Ejecutivo que lidera Pedro Sánchez saldrá adelante gracias a la mayoría socialista, frente a la oposición de sus socios de Sumar, contrarios a esta actuación por su impacto medioambiental, pues alegan que la declaración pertinente a estos efectos data de 2007, aunque sigue siendo válida. Compromís, de hecho, ha anunciado que irá a los tribunales.Unas objeciones que, a juicio del ministro Puente, «no están fundamentadas», pues se trata de un proyecto «ecológico» que tiene la seguridad jurídica suficiente si termina en los juzgados. En ese sentido, incidió en que el recinto portuario «se va a autoabastecer con energías limpias» y llevará aparejada la mayor terminal ferroviaria de la Península, lo que permitirá reducir el tráfico de camiones.Imagen de la visita del ministro Óscar Puente, este jueves, al Puerto de Valencia epEl Puerto de Valencia -el primero del país y el cuarto de Europa- reforzará así su posición dominante en el Mediterráneo . Las obras permitirán continuar sus planes de expansión en su pugna con el de Barcelona, al que aventaja en once millones de toneladas de mercancías transportadas en 2023, según datos hasta octubre de Puertos del Estado.La nueva terminal ensanchará esa brecha, pues casi duplicará -de 7,5 a 12,5 millones- el tráfico de contenedores que se registra actualmente. El entendimiento entre PP y PSOE decantará la balanza en la competencia histórica que se viene produciendo entre ambos recintos portuarios.MÁS INFORMACIÓN noticia No Opinión | Punto de partidoLos dos grandes partidos nacionales se alían para poner en marcha una infraestructura estratégica para el país, frente al rechazo de las fuerzas situadas a la izquierda de los socialistas y los independentistas catalanes, como ERC, que llevan años oponiéndose a esta ampliación e intentando bloquearla con iniciativas parlamentarias.Primeros barcos en 2029La Autoridad Portuaria de Valencia remitió el expediente del proyecto al Ejecutivo central en diciembre de 2022, un trámite obligatorio al superar la inversión pública los doce millones de euros. Ese lapso de tiempo ha provocado que su coste se tenga que actualizar por la inflación y se eleve de los 542,7 a los 660,4 millones de euros, alrededor de 117 millones más .Terminal Investment Limited (TIL), filial del grupo naviero MSC que explotará la terminal, prevé invertir 1.021 millones en el muelle, bajo la promesa de crear alrededor de 5.000 empleos más. Este jueves, el presidente de MSC España, Francisco Lorente, llamó a las administraciones a agilizar lo máximo posible el expediente para acelerar el inicio de las obras: «Si en cinco años pudiéramos tener el primer barco atracado sería un gran éxito» . En su caso, el aumento de costes calcula puede situarse «entre el 20 o 25%». En la misma línea, el presidente de la Generalitat, Carlos Mazón, también pidió que los trámites administrativos se lleven por la vía de urgencia.",
        "content": "",
        "ranked": 24,
        "placed": "Economy",
        "epoch": 1702800008.8655858,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "De Mercadona a Lidl: la marca blanca se dispara seis puntos en solo dos años>",
        "date_raw": "Fri, 15 Dec 2023 17:05:11 +0100",
        "date": "2023-12-15",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/mercadona-lidl-marca-blanca-dispara-seis-puntos-20231215185512-nt.html",
        "subtitle": "El crecimiento que ha vivido la marca blanca (técnicamente, marca de distribuidor) en los últimos años no tiene parangón. « Ha sido anómalo », resume el director de Consumo de Kantar, César Valencoso.Según los datos que maneja la consultora, la marca blanca se ha disparado casi seis puntos en dos años en el gran consumo, es decir, en alimentación, perfumería y droguería. Las previsiones de Kantar apuntan a que la cuota de marca blanca alcanzará el 43,5% en gran consumo a cierre de este año, frente al 41,3% de 2022 y el 38,3% de 2021.Noticia Relacionada estandar No Mercadona se hace fuerte en Portugal y cierra el año con medio centenar de tiendas Nerea San Esteban La compañía valenciana ha abierto diez supermercados nuevos en el país luso durante 2023¿Va a seguir creciendo en el próximo ejercicio? «Sí, pero no a este ritmo», asegura el experto, que insiste en que «quien realmente decide el ritmo al que crece la marca blanca es el distribuidor. Va a crecer a un ritmo diferente porque hemos estado dos años donde la marca de distribuidor crecía en precio claramente por encima de la marca de fabricante. Eso lo que hace es que ganes cuota de mercado por puro 'pricing' ; más o menos el 40% de esa cuota es simplemente porque están incrementando los precios más que la marca de fabricante. El año que viene, de los tres puntos que ha crecido este año, 1,5 puntos no los va a crecer», apunta.El peso de la marca blanca en las cadenas ha aumentado, de hecho, en todas ellas . Según los datos aportados por la consultora, que se pueden observar en el gráfico inferior, la cuota en valor de la marca de distribuidor en Mercadona alcanza este año el 74,5%, frente al 73% del año pasado; en el caso de Carrefour , este año la cuota es del 31,4%, frente al 29%; en Lidl la cuota en valor la marca blanca representa un 82,1% de la cuota en valor, frente al 79,5% de 2022; en Eroski , el porcentaje se sitúa en el 28,5%, frente al 24,9% del año anterior; en Dia es del 55,9%, frente al 53,8%; y en Alcamp o , la cuota se alza hasta el 24,6% frente al 21,2% del año anterior.De cara a 2024, opina el experto de Kantar, «esta tendencia tan agresiva acaba dañando los márgenes de la distribución». Por eso, vaticina Valencoso, «lo que creo que va a acabar es la presión tan fuerte por parte del distribuidor sobre la marca blanca. Eso no significa en que no vaya a a haber foco en el precio; todavía el consumidor está preocupado».Un «nuevo ciclo»Tras varios meses en los que la caída de volúmenes ha sido la gran preocupación de los distribuidores, que han puesto en marchas agresivas campañas de promociones para tratar de remediarlo, en los próximos meses «se van a estabilizar», considera el experto de Kantar. Entre agosto de 2019 y agosto de 2023, los volúmenes han caído un 3,6% . «Ahora estamos en una situación en la que parece que el balance ya está estable», cuenta. En concreto, el volumen de gran consumo cerrará el año con un -1,1%, que se queda en el -0,7% en alimentación dentro del hogar. «El precio es importante , pero lo tenemos que manejar como percepción«, dice Valencoso, insistiendo en que «la clave es que tenga la sensación de que está comprando al mejor precio posible». Así, y pese a la recuperación que ya está existiendo de los volúmenes, el analista espera que este año de nuevo haya mucho incremento de promoción: «Van a buscar recuperar cuota», dice, en referencia a las marcas de fabricante.",
        "content": "",
        "ranked": 17,
        "placed": "Economy",
        "epoch": 1702800008.982645,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Claves de la huelga de Iberia en Navidad: días de paro, servicios mínimos y cómo te afecta>",
        "date_raw": "Fri, 15 Dec 2023 11:15:50 +0100",
        "date": "2023-12-15",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/claves-huelga-iberia-navidad-dias-paro-servicios-20231215110930-nt.html",
        "subtitle": "Los sindicatos UGT y CC.OO. convocaron el pasado miércoles una huelga en los servicios de 'handling' de Iberia coincidiendo con varios días de Navidad, algunos de los de mayor tráfico aéreo. Ese servicio es el que da soporte a las operaciones en tierra de pasajeros y aviones y entre las tareas que conlleva operaciones como facturación de equipaje, operaciones de embarque y desembarque, gestión de las rampas...¿Por qué se ha convocado una huelga en Iberia?El pasado mes de septiembre, Iberia perdió el servicio de 'handling' en ocho importantes aeropuertos a excepción de las operaciones de Madrid - Barajas tras el concurso convocado por Aena, de quien depende el servicio. Los representantes de los trabajadores han mantenido diversas reuniones con Iberia e IAG para crear un servicio de 'autohandling' en los aeropuertos donde perdieron las licencias. La respuesta ha sido negativa y por ello se convocan las jornadas de paros.Iberia recurrió al Tribunal Administrativo Central de Recursos Contractuales (TACRC) para solicitar la suspensión del concurso , su anulación posterior y la repetición del proceso de puntuación ya que considera que presentó una propuesta competitiva. El recurso se presentó el pasado día 5 de diciembre ante la Audiencia Nacional e Iberia permanece a la espera de su decisión.¿Qué días se ha convocado la huelga?La huelga está convocada para los días 29, 30 y 31 de diciembre y 1, 4, 5, 6 y 7 de enero , coincidiendo con importantes momentos de movilidad.¿Cuál es la postura de Iberia?Desde el momento en que se dio a conocer la huelga, Iberia ha mostrado «una enorme decepción» ya que considera que la convocatoria es «irresponsable» .Por un lado, la compañía considera que la huelga «daña irreparablemente el derecho a las vacaciones y a la reunificación de familias y amigos». Por otro, en cuanto a las inquietudes de sus trabajadores, Iberia considera que «una huelga se convoca para defender los derechos sociales adquiridos» y recalca que en este caso «ninguno se ve mínimamente afectado o amenazado» porque están protegidos por el V convenio colectivo de servicios de tierra. En este sentido, Iberia ha trasladado a los trabajadores que no pueden responder a la petición de los sindicatos por la falta de rentabilidad que supondría. Según Iberia, llevan meses trabajando «para encontrar una solución mixta y viable que permita satisfacer las principales inquietudes de sus trabajadores».¿Cuál es la postura de los sindicatos que convocan los paros?Los trabajadores afectados serían absorbidos por la nueva empresa adjudicataria de Aena y tendrían garantías de mantenimiento de salario, jornada, vacaciones o antigüedad. No obstante, los sindicatos temen que la subrogación de los contratos a las nuevas empresas conlleve pérdidas de condiciones laborales de los 3.000 empleados de Iberia Airport Services que se verían afectados.Este jueves el secretario general de CC.OO., Unai Sordo, explicó que los trabajadores del 'handling' necesitan garantías de que se cumplirá el mantenimiento de sus condiciones de trabajo.Por su parte, la Asociación Española de Usuarios, Empresarios y Profesionales del Transporte Aéreo (Asetra) ha asegurado que estudiará denunciar a los secretarios generales de CC.OO. y UGT por los daños que cause la huelga.¿Qué aeropuertos y vuelos podrían verse afectados?Iberia perdió el concurso en ocho aeropuertos: Barcelona El Prat, Palma de Mallorca, Málaga, Alicante, Gran Canaria, Tenerife Sur, Ibiza y Bilbao. Sin embargo, la huelga podría afectar a todos los aeropuertos españoles donde opera la compañía .Aeropuertos en los que Iberia perdió el servicio de 'handling' Barcelona Palma de Mallorca Málaga Alicante Gran Canaria Tenerife Sur Ibiza BilbaoEn cuanto a los vuelos, Iberia está integrada en el Grupo IAG de la que forman parte también British Airways, Iberia, Vueling, Aer Lingus y Level. La huelga podría afectar a los vuelos operados por estas compañías y a otras a las que presta servicio a terceros .¿Hay servicios mínimos?Por el momento, el Ministerio de Transportes no ha dado a conocer la orden en la que se especifican los servicios mínimos . Una vez se publique la orden ministerial se podrá saber con más concreción qué vuelos podrían verse afectados.Noticia Relacionada estandar No Huelga en el 'handling' de Iberia por Navidad: días de paro en diciembre y qué pasa si tu vuelo está afectado V.L Los sindicatos han convocado las protestas ante la negativa de crear un servicio de 'autohandling'Qué hacer si tu vuelo está afectado'Air Help' ha informado que aquellos pasajeros que resulten afectados por la huelga en el servicio de tierra de Iberia no podrán reclamar indemnización económica porque el servicio pertenece a Aena y los motivos son ajenos a la aerolínea.No obstante, independientemente del motivo de la huelga, los pasajeros tienen derecho a un vuelo alternativo o la devolución del importe del billete en caso de rechazar esta opción . Asimismo, la normativa europea obliga a las aerolíneas a hacerse cargo de los gastos extra generados por la interrupción del vuelo como hoteles, comida o gastos por equipaje extraviado.Los representantes de los trabajadores llegaron a convocar huelgas para el puente de la Constitución en todos los aeropuertos de España que finalmente fueron disueltas tras alcanzar un acuerdo con la patronal. Por el momento, no se ha notificado ningún avance en este sentido en cuanto a la resolución de estos nuevos ocho días de paro.",
        "content": "",
        "ranked": 23,
        "placed": "Economy",
        "epoch": 1702800009.1815836,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El truco totalmente legal para pagar menos a Hacienda si te toca el Gordo de la Lotería de Navidad>",
        "date_raw": "Fri, 15 Dec 2023 19:15:01 +0100",
        "date": "2023-12-15",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/truco-totalmente-legal-pagar-fisco-toca-gordo-20231215131701-nt.html",
        "subtitle": "Ganar uno de los tres premios grandes que se reparten en el Sorteo Extraordinario de la Lotería de Navidad , que se celebrará el próximo 22 de diciembre, supone una importante inyección económica pero también genera al agraciado la obligación de ajustar cuentas con la Hacienda Pública. Desde el año 2013 está vigente en España el Gravamen Especial sobre Premios de Loterías y Apuestas, que establece un tipo impositivo del 20% sobre la cuantía de los premios obtenidos en este tipo de sorteos que superen la cifra de 40.000 euros.Qué impuestos pagamos a Hacienda por ganar la Lotería de NavidadLa aplicación del gravamen hace que en caso de tener un décimo agraciado con el tercer premio, que está retribuido con 50.000 euros en el Sorteo de Navidad, haya que pagar 2.000 euros en impuestos -la cantidad equivalente al 20% de los 10.000 euros que exceden ese umbral de 40.000 que la norma declara exento -; que si tiene un décimo del segundo premio, recompensado con 250.000 euros, tenga que ingresar en Hacienda 42.000 euros siguiendo la misma lógica antes explicada; y que si la fortuna le sonríe con un décimo del Gordo de Navidad, pagado con 400.000 euros, la factura fiscal que le corresponda abonar a la Hacienda Pública ascienda a 72.000 euros, todo un pico.Cómo pagar menos a Hacienda si te toca la Lotería de NavidadSin embargo, hay un cauce completamente legal para esquivar el pago de ese impuesto y abaratar así de forma significativa la factura fiscal asociada al ingreso de uno de los grandes premios del Sorteo de Navidad. Desde hace un par de años un broker del mundo de los seguros, Laguinda, ofrece con la cobertura de Axa un producto novedoso que permite a los jugadores asegurar sus décimos frente a la contingencia de que resulten premiados y tengan que hacer frente a la correspondiente factura fiscal.El coste del contrato de seguro es de tres euros y asegura «la contingencia fiscal asociada a tener un décimo de lotería premiado» Laguinda BrokerEl coste del contrato de seguro es de tres euros y asegura «la contingencia fiscal asociada a tener un décimo de lotería premiado», explican fuentes del broker, que precisan que el producto se ofrece desde el mes de octubre de 2021, cuenta con las preceptivas autorizaciones de la Dirección General de Seguros y no solo cubre los billetes de la Lotería de Navidad sino de otros juegos de azar como Euromillones, La Primitiva o la Bonoloto. Desde entonces Laguinda ha asegurado ya a millones de jugadores frente al coste fiscal de ganar uno de los premios que ofrecen estos juegos de azar.La operativa es relativamente sencilla . El jugador registra su décimo en la página web o en la aplicación de Laguinda y abona los tres euros correspondientes al aseguramiento del décimo de la Lotería de Navidad (en el caso del resto de juegos el coste del contrato de seguro oscila entre los 15 y los 50 céntimos). Si este resulta premiado, se activa el aseguramiento y Axa entrega al titular del décimo la cuantía íntegra de la retención fiscal que le haya aplicado Hacienda por el décimo premiado a cuenta del gravamen especial del Gobierno en función de la cuantía del premio.¿Significa esto que el titular del contrato de seguro habrá reducido a cero el coste fiscal derivado de ese premio?No exactamente. El contrato de seguro cubre el coste íntegro derivado del impuesto especial sobre los premios de lotería, pero no exime al titular del décimo de declarar en el IRPF la indemnización recibida de la compañía aseguradora en su Declaración de Renta del año siguiente. La factura final dependerá de forma decisiva del lugar de residencia del agraciado, de forma que se abonará un máximo del 45% de esa cuantía si se reside en la Comunidad de Madrid y hasta un 54% si el agraciado vive en la Comunidad Valenciana.El broker Laguinda deja claro en su página web que este contrato de aseguramiento no ampara que se evadan impuestos de ningún tipo, sino que el agraciado que esté asegurado reciba de parte de la aseguradora el importe íntegro de los impuestos que haya tenido que depositar en la Hacienda Pública. Es decir, al premiado le retienen el 20% a la hora de cobrar el premio, pero luego recibe esa cantidad por el contrato de seguro rubricado.",
        "content": "",
        "ranked": 14,
        "placed": "Economy",
        "epoch": 1702800009.2005343,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La deuda alcanza una nueva cifra récord pero se modera por debajo del 110% del PIB>",
        "date_raw": "Fri, 15 Dec 2023 11:57:21 +0100",
        "date": "2023-12-15",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/deuda-alcanza-nueva-cifra-record-modera-debajo-20231215115332-nt.html",
        "subtitle": "La deuda del conjunto de las administraciones públicas subió en el tercer trimestre hasta el máximo histórico de 1,577 billones de euros, lo que supone un aumento en términos relativos del 0,5% respecto al trimestre anterior, aunque la ratio sobre el PIB se moderó al 109,9%, según los datos publicados este viernes por el Banco de España.En tasa interanual se incrementó un 4,8% respecto al mismo trimestre del año pasado, con 72.553 millones más, como consecuencia de los menores ingresos y los mayores gastos derivados del impacto, en los últimos años, de la pandemia, la guerra en Ucrania y la escalada de precios, informa EP. No obstante, la ratio deuda/PIB se situó en el 109,9% en el tercer trimestre de 2023, lo que supone una moderación del peso de la deuda de más de un punto respecto al dato del segundo trimestre, cuando alcanzó el 111,2%, y más de cuatro puntos por debajo frente al mismo periodo del año pasado, cuando se situó en el 114%.Noticia Relacionada estandar Si La UE avisa a España de que necesitará ajustar 6.000 millones en dos años para poner en orden sus cuentas públicas Bruno Pérez La Comisión discrepa del Gobierno y concluye que la retirada de las ayudas contra la inflación no será suficiente para reducir el déficit por debajo del 3%El plan presupuestario de 2024 remitido a Bruselas el pasado mes de octubre apunta a que la buena marcha de la economía -que se espera que crezca un 2,3% este 2023 según las previsiones del Ejecutivo- permitirá reducir la ratio deuda/PIB hasta el 108,1% ya en 2023, adelantando en un año el objetivo de situarla por debajo del 110%.Las estimaciones del Gobierno apuntan a que la senda descendente de la deuda pública continuará los próximos años, ya que prevé que baje del 106,3% en 2024, al 105,4% en 2025 y al 104,4% en 2026.La Administración Central acumula el gruesoPor administraciones, la deuda pública se incrementó en todas entre los meses de julio y septiembre de este año. Así, la deuda de la Administración Central subió en el tercer trimestre a 1,434 billones de euros, un 5,5% más que hace un año, lo que representa el 99,9% del PIB, frente al 103% del año anterior.Por su parte, la deuda de las comunidades autónomas creció un 1,6% interanual, hasta los 319.924 millones de euros en el tercer trimestre, equivalente al 22,3% del PIB -frente al 23,9% del año pasado-.En el caso de las corporaciones locales, su deuda se situó en 23.255 millones en el tercer trimestre de 2023, lo que supone un incremento del 1,9% respecto al mismo periodo de 2022. La ratio sobre el PIB se redujo ligeramente al 1,6%, frente al 1,7% del año pasado.Por último, la deuda de las administraciones de la Seguridad Social escaló hasta los 106.172 millones de euros entre julio y septiembre, con un alza del 7% en un año. La ratio sobre PIB baja ligeramente del 7,5% de hace un año al 7,4% de 2023.El incremento en valores absolutos se debe a los préstamos concedidos por el Estado a la Tesorería General de la Seguridad Social para financiar una parte significativa de su desequilibrio presupuestario. Dichos préstamos, al tratarse de operaciones financieras entre subsectores, no afectan a la deuda total del sector Administraciones Públicas.Según las estimaciones del Gobierno, la deuda de la Administración Central y Seguridad Social será del 83,2% del PIB en 2024, para caer al 83% en 2025 y llegar al 82,8% en 2026. En el caso de las comunidades autónomas, se estima que la deuda será del 21,7% en 2024, del 21% en 2025 y del 20,3% en 2026, mientras que la de las entidades locales será del 1,4% en 2024 y del 1,3% en 2025 y en 2026.Cataluña y Valencia, las más endeudadasDentro de las comunidades autónomas, la deuda subió en términos absolutos en todas las regiones respecto al tercer trimestre del año pasado, salvo País Vasco, Murcia, La Rioja, Cataluña, Cantabria y Baleares.Cataluña (84.549 millones de euros), Comunidad Valenciana (55.235 millones), Andalucía (37.485 millones) y Madrid (36.360 millones) siguen concentrando en el tercer trimestre dos tercios de toda la deuda en manos de los gobiernos autonómicos, aunque también obedece a una cuestión de población.A continuación, figuran las comunidades de Castilla-La Mancha (15.688 millones), Castilla y León (14.042 millones), Galicia (12.083 millones), Murcia (11.487 millones) y País Vasco (10.851 millones).Cierran la tabla Aragón (9.133 millones), Islas Baleares (8.874 millones), Canarias (6.672 millones), Extremadura (5.226 millones), Asturias (4.202 millones), Cantabria (3.246 millones), Navarra (3.167 millones) y La Rioja (1.622 millones).No obstante, en porcentaje del PIB, la Comunidad Valenciana, con un endeudamiento que supone el 41,2%, sigue encabezando a las regiones más endeudadas en relación a su riqueza, seguida de Castilla-La Mancha (31,2%), Cataluña, con el 31%, y Región de Murcia (30%).Les sigue Baleares (24,6%), Extremadura (21,8%), Castilla y León (20,3%), Aragón (20,2%), Cantabria (19,7%), Andalucía (19,6%), Galicia (16,1%), La Rioja (15,8%), Asturias (15,1%), Canarias (13,2%), Navarra (13,1%), Comunidad de Madrid (13%) y País Vasco (12,7%).Madrid y Barcelona, los ayuntamientos más endeudadosPor tamaño de ayuntamientos, los de más de 300.000 habitantes acumularon una deuda de 5.087 millones de euros entre julio y septiembre, 50 millones más que en el mismo trimestre del año anterior.En concreto, Madrid, con una deuda de 1.888 millones de euros, sigue en cabeza de las corporaciones locales más endeudadas, seguida de Barcelona, con 1.158 millones, y Zaragoza, con 601 millones.",
        "content": "",
        "ranked": 20,
        "placed": "Economy",
        "epoch": 1702800009.2330704,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La defensa de Rato acusa a la ONIF de prácticas ilegales y pide la nulidad del juicio por su patrimonio>",
        "date_raw": "Fri, 15 Dec 2023 18:04:28 +0100",
        "date": "2023-12-15",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/defensa-rato-acusa-onif-practicas-ilegales-pide-20231215130646-nt.html",
        "subtitle": "Rodrigo Rato, exvicepresidente del Gobierno, exministro de Economía, expresidente del Fondo Monetario Internacional y también de Bankia, ha subido este viernes los 35 escalones que, por tramos, le conducían al banquillo en la Audiencia Provincial de Madrid. A paso ligero, sin hablar a la prensa y con apenas 5 minutos de margen para llegar puntual, el hombre que lo fue todo en la política económica española volvía a someterse al escrutinio de un tribunal. Esta vez, bajo la acusación de ocultar un ingente patrimonio a la Hacienda Pública, en una causa que su defensa considera «nula de pleno derecho» por «prácticas ilegales» de la Oficina Nacional de Investigación del Fraude (ONIF). Rato ha sido ya juzgado dos veces, si bien en la Audiencia Nacional. La primera lo fue por las conocidas como 'tarjetas black' en Bankia y resultó absuelto. La segunda, se trataba de la salida a Bolsa de la entidad: fue condenado a cuatro años de prisión de los que acabaría cumpliendo dos, entre 2018 y 2020, dentro de un penal madrileño. Esta es la tercera y última causa que tiene pendiente con la Justicia y se le acusa de once delitos contra la Hacienda Pública, blanqueo de capitales y corrupción en los negocios -la petición inicial de condena rondaba los 70 años-. El juicio procede de la causa abierta en 2015 que perseguía esclarecer cuál era el origen de su patrimonio. La sospecha, que durante su presidencia de Bankia se embolsó comisiones por supuestas adjudicaciones irregulares de campañas de publicidad -más de 800.000 euros- y se sirvió de una estructura societaria para poder repatriar el dinero evitando tributar por ello -se estiman por encima de 7 millones de euros-. Noticia Relacionada la kitchen fiscal estandar Si Hacienda investigó en 2017 a políticos y periodistas señalados por Montoro Jorge Navas La cúpula de la Agencia Tributaria intentó sancionar al jefe de investigación de ABC tras destapar escándalos del despacho creado por el político popularEste viernes, primera sesión, se ha iniciado el trámite de cuestiones previas con el turno de la Fiscalía, que ha aportado documentación y ha solicitado que se le garantice acceso a todos los testigos aunque alguno de los abogados que los haya propuesto renuncie a su declaración. Por su parte, la Abogacía del Estado ha introducido cambios en su acusación sobre algunos de los considerados cooperadores necesarios de Rato rebajando las responsabilidades civiles. En total, son 16 las personas que se sientan con el exministro en el banquillo. 35 páginas «sin rigor» y una denuncia por «delitos falsos»Ha sido su defensa, desplegada por la penalista María Massó, la que ha abierto el turno de asuntos que someter a consideración del tribunal antes de que arranque, en puridad, el juicio y ha dedicado dos horas a exponer sólo la primera de ellas: que toda la investigación sobre Rato es nula, empezando por el auto que, a partir de un análisis de riesgos elaborado por la ONIF con 35 páginas de «generalidades» sobre una treintena de personas «plasmadas con absoluta falta de rigor» y sin anexos, acordó la detención y las entradas y registros. Aquella resolución, conforme ha sostenido la letrada, se adoptó considerando tanto ese documento como la denuncia de la Fiscalía, que pivotaba en torno a un delito que luego resultó ser falso, como el propio Ministerio Público acabaría reconociendo, el de alzamiento de bienes. «Nadie, absolutamente nadie, confirmó ni contrastó» , ha señalado Massó, para incidir en que el relato de la ONIF y el fiscal podía haber valido para abrir una investigación, pero no era suficiente para acordar medidas lesivas de derechos fundamentales. «Desprecintaron la oficina e hicieron lo que consideraron»Pero no ha sido la irregularidad más grave que ha denunciado. Ha detallado que en la causa consta que funcionarios de la ONIF se presentaron en el domicilio de una sociedad y en la empresa que gestionaba sus servidores el 17 de abril de 2015 y se llevaron información y dispositivos informáticos. El problema es que el auto de entrada y registro lo fue para el día 16, cuando un Letrado de la Administración de Justicia dio fe de lo incautado y de la finalización de la diligencia. Del día 17 no hay acta ninguna. «De esa actuación no consta acta, básicamente, porque fueron solos a practicarla», ha denunciado la abogada. «Se presentaron los funcionarios sin letrado de la Administración de Justicia, desprecintaron la oficina, entraron e hicieron lo que consideraron hacer », ha añadido, para incidir en que «casi el 100% de la documentación incautada en esta causa» se obtuvo ilegalmente. Dieron cuenta de lo que habían incautado al juzgado «siete días después de las entradas y registros» inicialmente autorizadas. «Esto es una actuación absolutamente ilegal , no tiene ningún tipo de autorización judicial ni consta ningún tipo de salvaguarda sobre lo que allí se pudo producir», ha destacado la letrada, para instar la nulidad de todo lo obtenido a partir de los dispositivos electrónicos que se llevaron ese día, cuando se recuperó información «de hace más de 35 años pese a los tres a los que se ceñía la investigación» y que afectaba a un centenar de personas. Esa información, de hecho, constituye toda la prueba de cargo contra Rato en este juicio. La defensa calcula que de 70.000 folios que tiene la causa, 40.000 deberían ser expulsados por obtenidos de manera ilegal. Pide por ello la absolución libre del que fue presidente de Bankia y lo argumenta ahondando es que se trataba de una investigación general sobre él, porque siendo una denuncia sobre dos personas y tres ejercicios fiscales, se acabó convirtiendo en la monitorización de un centenar de sociedades y personas. «Esa ha sido la dinámica de esta causa. Se lo llevaron absolutamente todo. Lo analizaron absolutamente todo sin ninguna resolución que ampare ni limite esa actuación», ha señalado, para zanjar: «Lo único que buscaban era un delito que imputarle al señor Rato». Catalá y el despacho que fundó MontoroPor otra parte, la abogada ha vuelto a pedir al tribunal que cite a declarar como testigo en el juicio al exministro de Justicia Rafael Catalá porque parecía conocer de la situación fiscal de Rato cuando la investigación acababa de arrancar. Esta testifical fue rechazada antes de que se abriese juicio oral pero la defensa la ha reivindicado por la causa abierta en Tarragona sobre integrantes del despacho que fundó el exministro Cristóbal Montoro. En esa investigación, como informó este diario, afloraron unos correos electrónicos que contenían inspecciones fiscales realizadas, entre otros, al periodista de ABC Javier Chicote, una información que compartían en la cúpula de Hacienda y la ONIF y que a él nunca le fue notificada. Rato siempre ha sospechado que con él, ocurrió algo similar y que todo el procedimiento que ahora le sienta en el banquillo empezó así, con una investigación ilegal. Quiere que Catalá diga ante el tribunal de dónde sacó aquel aparente conocimiento de la situación del exvicepresidente.",
        "content": "",
        "ranked": 18,
        "placed": "Economy",
        "epoch": 1702800009.3032875,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Indra recibe ya ofertas de compra de tres fondos por su filial tecnológica, valorada en hasta 2.000 millones>",
        "date_raw": "Fri, 15 Dec 2023 12:23:33 +0100",
        "date": "2023-12-15",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/indra-recibe-ofertas-compra-tres-fondos-filial-20231215202131-nt.html",
        "subtitle": "Tras la fumata blanca del presidente de Indra, Marc Murtra , al anunciar recientemente que la decisión de poder iniciar un proceso de venta de su filial tecnológica, Minsait, es coherente, llegan las ofertas de compra, a pesar de que aún ni siquiera se ha llevado a consulta oficial del consejo de administración. Así, según ha podido saber ABC, Murtra, tras aplacar la oposición de su propio consejero delegado, José Vicente de los Mozos, tiene la intención de incluir en su próximo plan estratégico -estimado para dentro aproximadamente de mes y medio- las ventajas de desprenderse de su filial tecnológica para, con lo ganado por la misma, centrarse en el futuro sobre todo en el área de Defensa, y convertir a Indra en un campeón nacional en el sector, en línea con la estrategia del propio Gobierno Sánchez, y con el apoyo de la SEPI , que ostenta un 28% de su capital social.El propio Murtra comentó hace unos días que estaban analizando «todas las opciones» para Minsait, aunque señaló que «las decisiones están subrogadas al encaje con nuestra estrategia», que será presentada en el primer trimestre de 2024. El plan de Indra es pues, desinvertir en Minsait y utilizar el capital conseguido para realizar más inversiones en Seguridad y Defensa. La propia compañía liderada por Murtra valora su filial en alrededor de 2.000 millones de euros , un precio que, al menos, un fondo de inversión extranjero podría estar dispuesto a pagar por el 100% de la compañía. Sobre el tapete, habría otras dos ofertas de sendos fondos pero por un valor inferior -entre los 1.400 y los 1.700 millones- con la opción de comprar una participación mayoritaria pero no el total, entre el 70-80%. Algunos medios habrían publicado ya que estos tres fondos podrían ser Bain Capital, Cinven y Carlyle . Noticia Relacionada CON PERMISO opinion Si La SEPI, otro ladrillo para el muro de Sánchez María Jesús Pérez Yolanda Díaz recupera su plan de sacar la SEPI de la órbita de Hacienda y echarle el lazo para aumentar la vigilancia y control de las compañías privadas. El ministro José Luis Escrivá es sólo la liebre para un futuro relevo en Economía, que otras como Marisú Montero esperan que caiga como fruta maduraLa operación de venta, en cualquier caso, estaría supeditada a mantener la cúpula de Minsait, con Luis Abril, consejero ejecutivo de Indra y director general del negocio de TI al frente. No obstante, dicha operación aún tiene que pasar a la siguiente fase. En estos momentos estaría en la primera, justo en haber tomado la decisión de vender, a pesar de que De los Mozos habría mantenido su opinión de no hacerlo, dado el peso que tiene en la actualidad la compañía con su tamaño y áreas de negocio actuales. El siguiente paso será, una vez incluido en el plan estratégico, que el consejo de administración dé su visto bueno, aunque la tercera fase, en la que entrarían las ofertas de los potenciales compradores, también se ha adelantado. Las fuentes consultadas explican que, teniendo en cuenta la dificultad que rodea este tipo de procesos y sus matizaciones y por las divergencias de opinión internas, estaríamos hablando de una posible venta a cinco o seis meses vista.Telefónica dijo noLas mismas fuentes explican a este periódico que desde el Gobierno sí se llegó a trasladar la propuesta de venta del negocio IT de Indra a Telefónica . Sin embargo, la situación actual por la que pasa la gran operadora española, inmersa en un Expediente de Regulación de Empleo (ERE) aún por resolver, no es el mejor momento para plantearse una operación de este tipo, ni por lo que supondría absorber una plantilla de más de 46.000 personas (la mitad de ellas en nuestro país y el resto en Latinoamérica, Italia, Portugal o Filipinas) ni por el precio que tendría que pagar, una operación además que tendría que explicar y fundamentar a sus accionistas. No en vano, el precio de la división tecnológica de Indra, hasta los 2.000 millones de euros, contrasta con el valor total de la compañía en Bolsa que asciende en la actualidad a los 2.500 millones.Proceso de venta El Gobierno llegó a trasladar a Telefónica, inmersa en un ERE, la propuesta de venta de su filial de IT, pero sin éxitoNo obstante, a su favor de cara a potenciales compradores, la relevancia de sus actividades, ya que Minsait es el área encargada de gestionar todos los servicios relacionados con los procesos electorales, además de otras labores de consultoría tecnológica y el mantenimiento del sistema de ciberseguridad de empresas como bancos y operadores de seguros. Fuentes internas del consejo de Indra aseguran a ABC que la buena situación económica de Minsait -que ha dado un vuelco al alza desde la llegada de Abril a su dirección, frente a años atrás que perdía dinero- la convierte en una perita en dulce «fácil de colocar» por su «alta rentabilidad» actual y a futuro, si bien, vuelven a apuntar que la decisión de vender «aún debe incluirse en su plan estratégico para empezar a hablar de ofertas en firme, de momento solo es interés».",
        "content": "",
        "ranked": 19,
        "placed": "Economy",
        "epoch": 1702800009.3319387,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Las hipotecas renegociadas cuestan un 70% más que antes de las ayudas>",
        "date_raw": "Fri, 15 Dec 2023 18:36:21 +0100",
        "date": "2023-12-15",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/hipotecas-renegociadas-cuestan-ayudas-20231216175130-nt.html",
        "subtitle": "Cada vez más ciudadanos optan por renegociar las condiciones de su hipoteca ante la subida del euríbor de este último año y medio. Las ayudas pactadas entre el Gobierno y la banca facilitan en buena medida ampliar plazos, periodos de carencia... y las propias entidades también hacen fuerza por su cuenta para facilitar todo esto. Sin embargo, en el detalle se esconde uno de los principales problemas: renegociar el préstamo también provoca que suba mucho el tipo de interés del mismo. Según los últimos datos del Banco de España, correspondientes a octubre de 2023, el tipo de interés aplicado a las hipotecas renegociadas fue del 4,719% . El año pasado el dato cerró en el 2,795%. De esta manera, en tan solo diez meses el interés de los préstamos renegociados se ha incrementado en casi dos puntos, o, lo que es lo mismo, casi un 70%.Noticia Relacionada estandar Si Yolanda Díaz choca con Nadia Calviño por el impuesto a la banca y recuerda al PSOE lo pactado con Sumar Daniel Caballero La vicepresidenta segunda insiste en que «los que más tienen, más tienen que aportar»El coste de las hipotecas sobre las que se han renegociado las condiciones se ha disparado este ejercicio 2023, más del doble de lo que ha crecido el coste de los nuevos préstamos para vivienda en nuestro país. A cierre de 2022 el interés de los nuevos créditos hipotecarios estaba en el 2,913%, mientras que en octubre el dato había ascendido hasta el 3,864%; esto supone un incremento del 32,6% en el tipo de interés. En el caso de las nuevas hipotecas, el interés sí que ha ido más parejo a la evolución del euríbor , que tocó techo a mediados de 2023 en algo más del 4,1%. Sin embargo, en las renegociaciones el coste ha subido mucho más de lo que lo ha hecho el euríbor, por varias razones, y cogiendo por medio la aprobación de las nuevas ayudas hipotecarias . En enero de 2023 entraron en vigor las nuevas medidas de alivio para hipotecados en apuros. Dos códigos de buenas prácticas para familias vulnerables y clase media para que pudieran beneficiarse de ciertas ventajas en sus hipotecas si cumplían una serie de criterios. Son unas ayudas que partieron a iniciativa del Gobierno y a las que la banca se adhirió, aunque en realidad las entidades financieras siempre han sido muy cautas con este asunto, y más teniendo en cuenta la intervención pública que pretendía una parte del Ejecutivo de Pedro Sánchez, en especial la vertiente más a la izquierda liderada por Yolanda Díaz. Diez meses después de la entrada en funcionamiento de estas ayudas, conjugado con las subidas de tipos y del euríbor, así como con un mayor temor de los bancos, el interés de las hipotecas renegociadas se ha disparado mucho más que el de las nuevas. Fuentes financieras achacan esta dinámica a este conjunto de factores y no solo uno de ellos. Por una parte, las fuentes consultadas apuntan a que implantar estas ayudas, que facilitan obtener una renegociación -cambio del tipo, carencias, etc.-, es un factor que tienen en cuenta las entidades para calcular el coste de lo que pueden ofrecer. Porque suelen ser préstamos de más riesgo, y que obligan a más provisiones, con lo que su coste es mayor. Por otra parte, en las entidades defienden que el mercado ha avanzado en ese sentido de manera imparable, y recuerdan que tradicionalmente las renegociaciones siempre salen más caras que los préstamos nuevos, y siempre por encima del euríbor. En este sentido, desde el sector apuntan a que es posible que en los próximos meses todavía se vea algún incremento más del interés de las hipotecas renegociadas.Coste en aumentoLa razón de que el coste de los préstamos pueda continuar en ascenso está también, en parte, en la previsión de que se amplíen más las ayudas hipotecarias. El Gobierno ha citado a las patronales bancarias este lunes 18 de diciembre para plantearles una ampliación de los potenciales beneficiarios de las medidas, subiendo el umbral de renta para poder acogerse. De esta manera, más familias podrían ir al banco a solicitar las ayudas, lo que se traduciría en posible mayor riesgo para las entidades. De ahí que se espere que el interés pueda seguir al alza. Y todo ello pese a que el euríbor parece haber entrado en un cambio de ciclo al registrar las primeras bajadas notables desde que empezó la escalada hace más de año y medio. La realidad es que la demanda de renegociaciones hipotecarias ha crecido bastante en este ejercicio 2023. Entre enero y octubre, se han modificado las condiciones de préstamos para vivienda por valor de 3.769 millones de euros, una cifra al alza con el paso de los meses. Por ponerlo en contexto, esta es la mayor cifra desde el año 2016. Y en comparación a los diez primeros meses del 2022, ahora el valor de los préstamos renegociados es el triple ya que entre enero y octubre del año pasado apenas alcanzaron los 1.255 millones.",
        "content": "",
        "ranked": 16,
        "placed": "Economy",
        "epoch": 1702800009.3899868,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Las concesionarias aún desconocen cuál será el incremento de los peajes en autopistas para 2024>",
        "date_raw": "Fri, 15 Dec 2023 11:35:10 +0100",
        "date": "2023-12-15",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/concesionarias-desconocen-incremento-peajes-autopistas-2024-20231214142101-nt.html",
        "subtitle": "Las concesionarias de autopistas en España aún desconocen cuál será el incremento de las tarifas para los peajes en 2024, cuando faltan poco más de dos semanas para que entre el nuevo año. La evolución prevista estará en el entorno del 4% en relación al aumento de la inflación en el mes de noviembre. Pero el Ministerio de Transportes, que ahora lidera Óscar Puente, aún no se ha pronunciado sobre cuál será el incremento final y si los usuarios tendrán que asumir todo el alza o el Estado compensará a las operadoras sufragando parte de la subida, como ya ha hecho durante este ejercicio.Así lo han asegurado este jueves desde Abertis, concesionaria que actualmente tiene en cartera más de 500 kilómetros de autopistas en España. En 2022, ante el brutal incremento del 8% del IPC en el penúltimo mes del año, el Ministerio de Transportes decidió sufragar la mitad de la subida, que es liquidada con las empresas de forma trimestral. La compañía participada por la española ACS y la italiana Mundys (anteriormente Atlantia) espera recibir noticias por parte del antiguo departamento de Fomento de manera inminente, según ha señalado hoy el consejero delegado de Abertis, José Aljaro. Sobre el asunto, fuentes del departamento de Óscar Puente, aseguran a este periódico que comunicarán el alza de los precios a finales de año. Otras fuentes del sector concesionario apuntan a que Transportes está estudiando elevar la subida por encima del 4% que marca la inflación.Lo que da Abertis por descartado a corto plazo es la implantación del sistema de pago por uso en vías de alta capacidad que el Gobierno de Sánchez logró eliminar de los compromisos con Bruselas para recibir la financiación del Plan de Recuperación europeo.Impacto de 80 millones por el impuesto francésEl CEO de Abertis también ha señalado la intención de la compañía de llevar a Francia a los tribunales por la introducción de la nueva tasa a los beneficios empresariales que está tramitando el Gobierno de Macron en estos momentos. La concesionaria calcula que el impacto del nuevo tributo le supondrá un sobrecoste de alrededor de 80 millones de euros y por ello entiende que debe ser compensada por el país galo al tratarse de gastos no previstos en los contratos que actualmente opera su filial en el país Sanef. A través de esta sociedad, Abertis explota cerca de 2.000 kilómetros de autopistas en Francia.",
        "content": "",
        "ranked": 22,
        "placed": "Economy",
        "epoch": 1702800009.3999367,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El posible alivio al impuesto a la banca recrudece el choque entre Yolanda Díaz y Calviño>",
        "date_raw": "Fri, 15 Dec 2023 20:20:06 +0100",
        "date": "2023-12-15",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/posible-alivio-impuesto-banca-recrudece-choque-diaz-20231215185015-nt.html",
        "subtitle": "La vicepresidenta segunda está sembrando de espinas el que a priori se prometía como triunfal paseo de la vicepresidenta primera desde la posición más dominante del Consejo de Ministros de Pedro Sánchez hacia la ansiada presidencia del Banco Europeo de Inversiones (BEI). Enzarzadas ambas desde hace días en una descarnada pelea a cuenta de la reforma de los subsidios a los desempleados, el conflicto adquirió ayer una nueva dimensión después de que Yolanda Díaz reaccionara de manera desairada a unas aparentemente inocuas declaraciones de Nadia Calviño en una entrevista televisiva en las que abría la puerta a revisar el impuesto extraordinario a la banca, del mismo modo que el presidente del Gobierno avanzó que se haría con el impuesto a las energéticas.La vicepresidenta saliente argumentó que la situación había cambiado, así como el escenario de los tipos de interés y que desde esta perspectiva era «el momento de revisar y ver si hay que ajustar algunos parámetros en el escenario en el que estamos, en el que ya no hay esa subida tan rápida de los tipos de interés y esa subida tan rápida de los precios de la energía».Noticia Relacionada estandar Si Las hipotecas renegociadas cuestan un 70% más que antes de las ayudas Daniel Caballero El interés de estos créditos que cambian sus condiciones se ha disparado casi dos puntos en diez mesesLas manifestaciones de Calviño sugerían algún tipo de alivio no solo en el impuesto a las energéticas sino también en el gravamen a la banca una vez que las circunstancias que desde la óptica del Gobierno dispararon los beneficios de ambos sectores y justificaron el establecimiento del impuesto extraordinario habían variado.La sugerencia no fue nada bien recibida por la segunda en el escalafón de vicepresidentas del Gobierno Sánchez, Yolanda Díaz , que aprovechó una pregunta sobre el particular en un acto público para proclamar su «total desacuerdo» con la posición de la vicepresidenta primera y reclamar el cumplimiento del acuerdo PSOE-Sumar para la investidura de Sánchez. El tono de la respuesta de Díaz revela el momento que atraviesa su relación con la ministra de Economía . «Le diría a la señora Calviño 'pacta sunt servanda' (lo pactado, obliga) y que acabamos de cerrar un acuerdo con el PSOE, que dio la presidencia al señor Sánchez, en el que de manera clara, justamente en momentos de crisis de inflación sin precedentes, los que más tienen, más tienen que aportar». Fin de la cita.El alto voltaje de la respuesta de Yolanda Díaz debió aconsejar cautela a la vicepresidenta primera porque a primera hora de la tarde tanto desde el Ministerio de Economía como desde el de Hacienda se lanzó el mensaje de que el hecho de someter el impuesto a revisión no implica necesariamente que se vaya a modificar, aclarando de forma explícita desde Economía que no hay intención de modificarlo «en estos momentos».Lo que compromete de forma literal el acuerdo entre PSOE y Sumar es que «revisaremos los gravámenes sobre la banca y las empresas energéticas con el objetivo de readaptarlos y mantenerlos una vez que expire su periodo de aplicación actual para que ambos sectores sigan contribuyendo a la justicia fiscal y al sostenimiento del estado del bienestar».Un futuro de incógnitasAsí figura en el documento y así lo confirmó el pasado martes la ministra de Hacienda y vicepresidenta cuarta, María Jesús Montero , que ratificó que el Gobierno mantendrá ambos impuestos, aunque no sin antes someterlos a un proceso de revisión, que según las fuentes empresariales y gubernamentales consultadas irá en la línea de aligerar la carga fiscal actual que genera a las arcas públicas cerca de 3.000 millones de euros al año entre ambos gravámenes y que, por la misma regla de tres, resta a los balances de banca y empresas energéticas la misma cifra.Los sectores afectados se han ocupado de recordárselo al Gobierno. El jueves, Petronor confirmó que ha dejado en 'stand by' una inversión de 200 millones para instalar un electrolizador de 100 MW en una refinería de Vizcaya hasta contar con condiciones «estables y suficientemente atractivas para garantizar la rentabilidad de los proyectos», en clara referencia al impuesto. Y el consejero delegado de Repsol, Josu Jon Imaz, admitió que la compañía estaba explorando alternativas ante la eventualidad de que no encontraran esas condiciones en España.Las entidades financieras desconfían de cualquier gesto de Calviño, que ya está de salida en el Gobierno de Pedro SánchezLos mensajes desde el sector energético han hecho mella en el Gobierno, que embarcado en un multimillonario proyecto con fondos europeos para acelerar las inversiones vinculadas a la transición energética, teme perder el apoyo inversor de la industria para lograr este objetivo.El presidente del Gobierno avanzó que habrá un replanteamiento del impuesto y los comentarios realizados al respecto tanto por la ministra de Transición Energética como por la de Hacienda apuntan a rescatar la desgravación fiscal sobre las inversiones en instalaciones o sistemas de energías limpias que PSOE y Unidas Podemos rechazaron hace apenas un año en la tramitación parlamentaria de la ley.El tipo mínimo y la repercusión del impuesto, en el punto de mira Las empresas no se fían. Asumieron hace tiempo que el Gobierno mantendría los impuestos 'temporales' y ahora están a la expectativa sobre los posibles ajustes ante la falta de noticias desde el Gobierno. «Como siempre, dependerá de cómo se formula», traslada una fuente del sector energético. Sostiene que la única vía para descargar el impuesto sería o bien recuperar la reducción de la base por las inversiones verdes que se planteó en el Congreso o alguna deducción en cuota, pero que su impacto real dependería del tipo de deducción. Las empresas aspiran a que la cuota de estos gravámenes se tenga en cuenta a la hora de calcular la imposición mínima del 15% y a eliminar las multas por repercutir el impuesto a sus usuarios.La banca, por su parte, mantiene su pesimismo respecto a un posible alivio en el impuesto al sector. Por una parte, señalan que las sensibilidades son demasiado diversas en el seno del Consejo de Ministros como para echar una mano a un sector como el bancario; por otra, que quien ha levantado este debate, aunque matices, ha sido una Nadia Calviño que está de salida del Gobierno y quien consideran que ya se ha puesto el sombrero de presidenta del BEI. Aun así, eso no evita que las entidades insistan en lo «injusto» de este gravamen. Ahora, además, se han cargado con más argumentos al disponer de un reciente informe de la Autoridad Bancaria Europea que señala que los beneficios de las subidas de tipos -el argumento que usó el Gobierno- se estarían ya esfumando.",
        "content": "",
        "ranked": 13,
        "placed": "Economy",
        "epoch": 1702800009.4123733,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Yolanda Díaz choca con Nadia Calviño por el impuesto a la banca y recuerda al PSOE lo pactado con Sumar>",
        "date_raw": "Fri, 15 Dec 2023 19:13:03 +0100",
        "date": "2023-12-15",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/yolanda-diaz-choca-nadia-calvino-impuesto-banca-20231215134045-nt.html",
        "subtitle": "La relación de Nadia Calviño y Yolanda Díaz es una historia de enfrentamientos continuos. Si bien aún no han llegado a resolver el choque por la reforma del subsidio por desempleo, ahora se suma un nuevo punto de desencuentro entre ambas: la revisión del impuesto a la banca , y también el de las energéticas. Calviño, vicepresidenta primera, ha señalado que las circunstancias que justificaban el gravamen a las entidades financieras han cambiado. Y también lo han hecho las circunstancias del sector energético. Es por ello que aboga por rediseñar ambos gravámenes. Noticia Relacionada estandar Si Sánchez plantea «rediseñar» el impuesto a las energéticas y Hacienda replica que aún deben «evaluarlo» Daniel Caballero El cambio de discurso amenaza con abrir otra brecha con Yolanda Díaz según los cambios que se concretenHoras después de pronunciar estas palabras, la vicepresidenta segunda, Yolanda Díaz, ha querido marcar territorio oponiéndose a realizar concesiones a cualquiera de los dos sectores . Un nuevo enfrentamiento entre ambas, esta vez por la política impositiva, con una amenaza muy clara. «Le diría a la señora Nadia Calviño 'pacta sunt servanda' (lo pactado, obliga) y que acabamos de cerrar un acuerdo con el PSOE , que dio la presidencia del Gobierno al señor Sánchez, en el que, de manera clara, justamente en momentos de crisis de inflación sin precedentes, los que más tienen, más tienen que aportar», ha señalado. Asimismo se ha mostrado en total desacuerdo respecto a la posibilidad de eliminar los gravámenes, aunque la postura del Gobierno no llega a tal extremo sino que se queda en un replanteamiento de los impuestos. En este sentido, como recoge Ep, ha asegurado que los datos de beneficios antes de impuestos de las energéticas y de las entidades financieras son «absolutamente contundentes». «Por tanto, más que nunca, deben de aportar», ha indicado Díaz, que ha insistido en que es un acuerdo entre PSOE y Sumar que debe ser «cumplido». Por ello, ha afirmado que van a seguir defendiendo el mantenimiento del impuesto a las entidades financieras y, «por supuesto, a las entidades energéticas».El mensaje trasladado por Calviño supone un cambio de discurso respecto a los últimos trimestres, cuando nadie dudaba en el Gobierno de que los impuestos estaban plenamente justificados por lo que consideraban 'beneficios extraordinarios'. Ahora desde el lado socialista se ha moderado el tono y se han abierto a replantear los gravámenes a banca y energéticas ante el cambio en el contexto económico, pero este es un asunto que promete generar problemas con Díaz y su partido. Así las cosas, las palabras de la vicepresidenta primera llegan apenas tres días antes de que se reúna con el sector financiero para abordar la ampliación de las ayudas a las hipotecas. Con la idea de revisar el gravamen, el panorama llega algo más destensado, aunque todavía las entidades están a la espera de una mayor concreción.",
        "content": "",
        "ranked": 15,
        "placed": "Economy",
        "epoch": 1702800009.5392041,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La histórica facturación de 250 millones impulsa la ampliación ferial>",
        "date_raw": "Sat, 16 Dec 2023 10:54:46 +0100",
        "date": "2023-12-16",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/historica-facturacion-250-millones-impulsa-ampliacion-ferial-20231216105446-nt.html",
        "subtitle": "Fira de Barcelona presentó ayer unos resultados históricos, ya que obtendrá este año unos ingresos de 250,2 millones de euros, un 17,9% más que en 2022 y un Ebitda o beneficio bruto de explotación también récord de 39 millones, lo que supone un 6,6% más del logrado en el ejercicio anterior. La cifra de facturación supera en 31 millones los resultados de 2019, año previo a la pandemia. Tanto el alcalde de Barcelona, Jaume Collboni , como el consejero de Empresa y Empleo de la Generalitat, Roger Torrent, el recién elegido presidente de la Cámara de Comercio de Barcelona, Josep Santacreu, y el presidente de Fira de Barcelona , Pau Relat, subrayaron que las magnitudes de este año jamás las había alcanzado la institución, gracias a los más de 270 salones, congresos y actos diversos celebrados en los recintos de Montjuïc, Gran Vía y el Centro de Convenciones Internacional de Barcelona (CCIB), además de la actividad emprendida en el extranjero. Pero también por el consenso institucional y la colaboración público-privada.Collboni abundó en el carácter histórico del momento y la ambición de «comerse el mundo», porque Fira de Barcelona lidera también la transformación integral del área de Montjuic con la convocatoria la próxima primavera de concursos internacionales para modernizar sus pabellones, al tiempo que hace ya han empezado las obras del nuevo pabellón denominado Hall Zero de Gran Vía, que sumará 60.000 metros cuadrados más de superficie. El recinto superará los 300.000 metros para garantizar el crecimiento de grandes eventos internacionales como el Mobile World Congress (MWC) o los recientemente trasladados Integrated Systems Europe (ISE) o Seafood, las mayores ferias de tecnología audiovisual y de explotación alimentaria del mar, respectivamente. Otro hito histórico será la conmemoración del centenario de la Exposición Internacional de Barcelona de 1929 «para recordar de dónde venimos», subrayó el alcalde.Relat destacó que «estos resultados extraordinarios refuerzan su liderazgo en el mercado ferial global y potencian su aportación económica y social al territorio». Un balance que calificó de «excepcional». Por su parte, Constantí Serrallonga , director general de la institución, señaló que «estas cifras récord se deben no sólo a haber consolidado una cartera recurrente de eventos de referencia internacional que eligen Barcelona para crecer, sino que además ha captado nuevos eventos líderes para los próximos años».En 2023 se han celebrado grandes eventos tecnológicos, industriales y médicos, como MWC, ISE, Smart City Expo World Congress, los encuentros de las multinacionales de VMware y Gartner, CPHI (feria líder mundial de la industria farmacéutica) y los congresos mundiales sobre el Parkinson, Osteoporosis y Oncología Gastrointestinal, entre una docena más. A destacar, los eventos que se celebraban por primera vez como Shoptalk (sector retail), el Congreso Mundial de Aeropuertos, Global Transport Summit (UITP) o la Gala de las Estrellas Michelin.En cuanto a la actividad exterior, Fira ha continuado con la gestión de dos recintos feriales en China y ha organizado siete ferias en diferentes países : Smart City Expo en Brasil, México, Bogotá, Argentina, China y Qatar, además de HostelCuba. Y el próximo año, prevé organizar hasta once ferias en el extranjero. A las ediciones de Smart City Expo en China, México, Brasil, Argentina, Nueva York y Bogotá, se sumará una en Arabia Saudí, Alimentos Cuba y las primeras convocatorias de Tomorow.Mobility en México, IOT Brasil y Alimentaria China. En China también organizará por primera vez una feria Alimentaria, para «abrir las puertas de ese país a la industria agroalimentaria nacional».Fira de Barcelona presupuesta en 2024 más de 260 millones en ingresos en un año con importantes eventos como MWC, ISE, Alimentaria & Hostelco, Smart City Expo World Congress, Seafood Expo Global, Hispack y los encuentros médicos de la sociedades europeas de Oncología Médica (ESMO), Microbiología y Enfermedades Infeccionas (ECCMID) o Cirujanos Refractarios y de Cataratas, así como las reuniones internacionales de Cáncer Gastrointestinal (WCGIC) y Cáncer Ginecológico (ESGO), entre otros.Noticia Relacionada estandar No La MWCapital enfatiza la sostenibilidad y la visión humanista en su plan estratégico 2023-27 ABC El ceo de GSMA, John Hoffman, ha abogado por «usar la tecnología para mejorar la sociedad, humanizarla»También 2024 será importante en eventos corporativos de las empresas tecnológicas VMware, Gartner, SAP, HP, Nutanix e IBM; la convención global de McDonald's y la conferencia mundial de la ONU sobre la protección de los océanos. Y destacan las ediciones de Barcelona Bridal Fashion Week, Cineurope, IOT Solucions World Congress, Ibtm world, Construmat, Barcelona Wine Week, Graphispag, Liber, Gastronomic Forum, Shoptalk y Aviation Week.",
        "content": "",
        "ranked": 9,
        "placed": "Economy",
        "epoch": 1702800009.5651984,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Pardo de Vera renuncia a presidir Asval, el 'lobby' de la vivienda en alquiler>",
        "date_raw": "Fri, 15 Dec 2023 23:24:11 +0100",
        "date": "2023-12-15",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/pardo-vera-renuncia-presidir-asval-lobby-vivienda-20231215191550-nt.html",
        "subtitle": "Isabel Pardo de Vera, que estaba llamada a presidir Asval, el 'lobby' de la vivienda en alquiler, finalmente no ocupará el citado puesto, según ha adelantado 'El Confidencial' y ha confirmado este periódico. Según fuentes del entorno de Pardo de Vera, la decisión de dar marcha atrás a su entrada en la asociación inmobiliaria se debe al nivel de presiones que ha recibido durante todo el día de hoy tras filtrarse la noticia de su nombramiento, llegando a recibir ataques a través de la redes tanto a ella como a su familia. Desde su entorno trasladan que el nombramiento no estaba 100% confirmado. Por una parte, porque estaba pendiente de someterse el 20 de diciembre a la junta general de Asval y de recibir la luz verde de la Oficina de Conflictos de Interés por su pasado en el sector público. En cambio, otras fuentes al tanto del movimiento de la que fuera número 2 del Ministerio de Transportes de Raquel Sánchez señalan que la operación estaba cerrada desde hace semanas, y confirman que el 20 de diciembre se iba a hacer efectivo el nombramiento.",
        "content": "",
        "ranked": 11,
        "placed": "Economy",
        "epoch": 1702800009.5831332,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La fábrica de insectos más grande del mundo estará en España>",
        "date_raw": "Sat, 16 Dec 2023 12:52:27 +0100",
        "date": "2023-12-16",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/fabrica-grande-mundo-insectos-espana-20231216000528-nt.html",
        "subtitle": "A quince minutos de la capital la biotecnológica Tebrio está construyendo una fábrica de 90.000 metros cuadrados, que son como 12 campos de fútbol, en la que trabajarán cerca de 250 personas. Con esta idea se pretende tener en Salamanca la mayor granja de insectos del mundo. Producirá 100.000 toneladas anuales de productos. ﻿España consigue así posicionarse en primera línea en este sector, en un momento en que cada vez más se están demandando fuentes de proteínas alternativas. Porque uno de los problemas clave para el futuro de la población es el que no vaya a haber proteína animal suficiente para darnos de comer a todos. Y es que el consumo animal y el consumo humano entran en competencia por los recursos. Proteínas alternativas «Con solo un 10% de proteína de insecto se liberarían millones de hectáreas de cultivo», Francisco García Director de comunicación de TebrioSegún las previsiones de las Naciones Unidas y de la FAO, faltarán 60 millones de toneladas de proteína, un 40% del total , para satisfacer la demanda esperada en 2030 . Francisco García, director de comunicación de Tebrio, explica a ABC que esto hace que necesitemos ampliar, por un lado, la productividad y por otro lado el terreno de cultivo, dado que el 40% de estas tierras se destina a la producción de alimentos para animales. Para los fundadores de Tebrio, Sabas de Diego y Adriana Casillas, su propuesta sería una forma ultraeficiente de alimentar a los animales y al mismo tiempo usar menos tierras cultivables. Ya que los insectos se crían en vertical, y al mismo tiempo necesitan mucha menos agua que cualquier otra plantación. «Con solo un 10% de proteína de insecto se liberarían millones de hectáreas de cultivo», afirma García. Un informe de la Organización de las Naciones Unidas para la Agricultura y la Alimentación (FAO) indica que los costos ocultos totales del sistema alimentario mundial suman 12,7 billones de dólares , aproximadamente el 10% del PIB mundial. En ese aspecto la apuesta de Tebrio es revolucionaria, con una inversión de 80.000 euros para obtener productos para la alimentación animal, comida de mascotas, agricultura y aplicaciones bioindustriales.Noticia Relacionada La mayor fábrica de carne cultivada en laboratorio del mundo estará en España: esta es la ciudad donde se construye Alexia Columba Jerez La empresa JBS y BioTech Foods unen fuerzas para una iniciativa que puede poner a nuestro país en una posición clave en el futuroCambio de rumbo«Nosotros no pretendemos que la gente deje de comer carne o pescado para comer insectos. La alternativa que nosotros ofrecemos es un complemento a las otras fuentes de proteína que ya existen para alimentar a los animales. El problema de la carencia de proteínas es tal que no tendría ningún sentido dejar de consumir una para consumir otra. Necesitamos todas, animales y vegetales», indica García. Y otro punto fuerte a su favor está en la velocidad a la que crecen los insectos , que alcanzan la madurez en días, en lugar de los meses o años que tarda el ganado, y pueden producir miles de crías.La CEO de Tebrio, Adriana Casillas TebrioTebrio debe su nombre al gusano de la harina con el que trabajan, el Tenebrio Molitor. En 2019, fue la primera biotecnológica del mundo en obtener la autorización para fabricar fertilizantes orgánicos elaborados a base de insectos. Y en 2021, la Autoridad Europea de Seguridad Alimentaria concluyó que el consumo de las larvas de esta especie de coleóptero no planteaba problemas de seguridad. Fue en 2012, cuando los dos fundadores de la empresa, empezaron a darle vueltas al tema. Hace diez años tampoco había una regulación en la que ampararse. Para Tebrio fue una travesía por el desierto. A través de un trabajo con los legisladores y los redactores de propuestas de la Comisión Europea consiguieron que al final se les considere una ganadería , porque se dedican a la cría de animales vivos con el fin de la alimentación.Aprovechar cada faseGarcía apunta que el gusano de la harina pasa por un proceso de metamorfosis que tiene cuatro fases: huevo, larva, pupa y el imago o adulto. Aprovechando de cada estadío los diversos productos que se pueden obtener de este insecto: proteína, grasa, biofertilizante y quitosano.  Las larvas proporcionan proteínas de gran calidad y grasas no saturadas, Según García tienen un perfil oleico, a medio camino entre el aceite de oliva y el aceite de girasol, en cuanto a aminoácidos y grasas saturadas. Así como un perfil linoleico que está también muy cerca de determinados frutos secos. Esa materia prima está destinada a la producción de piensos para la alimentación del ganado porcino y avícola.Otro sector que está en el punto de mira de la compañía es la acuicultura . Frente a los caladeros de pesca tradicionales, la cría de peces en cautividad es esencial para poder seguir consumiendo pescado. Sin embargo, esta actividad resulta poco sostenible, porque su alimentación se basa en gran medida en harinas de pescado procedentes de especies como la anchoveta que incrementan el problema porque hacen falta cuatro kilos para producir uno.Plástiocs biodegradables con Tebrio tebrioEl gusano de la harina, una vez adulto se transforma en un escarabajo. «Lo que nosotros extraemos de ahí es el exoesqueleto. Un caparazón con quitina que transformamos en quitosano que tiene múltiples aplicaciones bioindustriales. Este biopolímero no contiene ningún químico y se puede utilizar en la fabricación de plásticos biodegradables o en el tratamiento de aguas residuales, por ejemplo las de la minería. Porque el quitosano encapsula los metales pesados, de modo que los puede retirar.Una larga lista de aplicaciones sin apenas residuosLas posibilidades del gusano de la harina no se detienen ahí, también tiene funcionalidades dentro de la industria farmacéutica y de la industria biomédica , por sus propiedades antimicrobianas y antifúngicas. Se utiliza en apósitos para curar heridas y tiene aplicaciones dentro de la industria textil. Al fin y al cabo, el quitosano es el segundo biopolímero más abundante en la Tierra, después de la celulosa. Antes de esto, se extraía sobre todo de residuos orgánicos, como las cabezas de las gambas con un resultado que era de una calidad desigual. Además los bioplásticos una vez disueltos,no se deshacen en microplásticos que van a seguir contaminando durante 50 años, sino que por el contenido que tienen nutren el suelo . Y a su vez, los excrementos del insecto se reutilizan. Se transforman en un revitalizante, llamado biofertilizante, que actúa sobre la planta, regenera los suelos, tiene propiedades fungicidas, ﻿refuerza la resistencia de las plantas frente a amenazas, repele las plagas y retiene el agua. En la planta ya construida de Tebrio, de 3.500 m2, están sacando del orden de casi 1.000 toneladas de productos al año, mientras que los residuos orgánicos, no deben llegar a los 50 o los 150 kilos. García detalla que además el mercado de las mascotas está muy interesado en Tebrio, porque según un estudio que publicó hace muy poco la consultora británica, GGK, el 56% de los hogares de todo el mundo tienen una mascota en su casa. «Y haciendo la extrapolación a España, llegamos a la conclusión de que había más mascotas en España que niños menores de 10 años. Y es un sector que va a seguir creciendo. Ahora mismo ya perros, gatos y demás mascotas, como indica la Asociación Veterinaria Británica, consumen casi un quinto de la proteína que producimos anualmente », explica García.Prácticamente no se malgasta nada en todo el proceso. Es un círculo virtuoso donde la nueva planta se va a alimentar exclusivamente de energía renovable dado que el techo estará cubierto de placas solares, aprovechando las horas de sol de la Península. Y revitaliza a su vez una zona, la de Salamanca, marcada por la despoblación , convirtiendo a España en una superpotencia en este sector. MÁS INFORMACIÓN Baterías que usan el caparazón de cangrejos, la insólita energía del futuro La pesadilla que triplica la crisis global ya presente por tierra, mar y aire El peligro de las PFAS, el 'veneno del siglo' que también está presente en España España aspira a ser la meca del nuevo 'oro líquido' que destrone al petróleo Así es la tecnología que diagnostica enfermedades genéticas a partir de una foto El secreto de la eterna juventud se esconde en los superancianos y en un pueblo de Cerdeña Medicamentos exprés: la inteligencia artificial inicia una nueva era en la industria farmacéutica La imparable telaraña digital china que todo lo ve y que exporta su modelo al resto del mundo Test genéticos: un negocio con ADN millonario Máquinas expendedoras contra 'una epidemia' que está causando 'barrios zombie' y problemas geopolíticosNo es una afirmación gratuita dado que Eurogroup for Animals apunta que en el año 2030 se criarán unos 50 billones de insectos, lo que convertirá a estos animales en el ganado más numeroso del mundo. Y como recuerda una de las fundadoras de Tebrio, Adriana Casillas, hasta lo más pequeño, como un insecto, puede marcar un punto de inflexión .",
        "content": "",
        "ranked": 8,
        "placed": "Economy",
        "epoch": 1702800009.6833274,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Correos pierde 15 millones de usuarios en solo tres años>",
        "date_raw": "Sat, 16 Dec 2023 04:34:20 +0100",
        "date": "2023-12-16",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/correos-pierde-millones-usuarios-solo-tres-anos-20231216043419-nt.html",
        "subtitle": "Los números rojos no dan tregua a la compañía que dirige Juan Manuel Serrano , el que fuera director de gabinete de Pedro Sánchez en el PSOE. Tras acumular unas pérdidas operativas cercanas a los 1.000 millones en el quinquenio 2018-2022, durante el que solo logró esquivar los números rojos en 2019, las estimaciones preliminares que ha venido manejando a nivel interno la compañía sobre el cierre de 2023 y las expectativas para 2024 muestran una foto inquietante, que empeora los resultados de los últimos años y que aboca a la sociedad a una situación financiera crítica, la peor de su historia, como adelantó ABC.El balance de la firma del Estado es solo la consecuencia de una gestión a la que no le salen los números. Los último datos del Panel de Hogares de la CNMC sobre el sector postal refleja el descalabro de Correos. Los datos del supervisor evidencian que en los últimos cuatro años el número de ciudadanos que ha depositado un paquete postal en una oficina se ha desplomado un 16,3%, lo que ocurre en un momento en el que circulan más paquetes que nunca.Noticia Relacionada estandar Si Correos estima pérdidas récord en 2023 y 2024 y complica a la SEPI Bruno Pérez Los datos preliminares que se barajan a nivel interno en la empresa postal apuntan a unas pérdidas operativas de más de 300 millones este años y cercanas a los 400 millones el que vieneCorreos ha perdido 15 millones de ciudadanos desde 2019, año en el que la cifra fue de 103 millones y que contrasta con los 88 millones de visitas de 2022, según reconoce la propia compañía, y sigue tirando a la baja, ya que en el primer semestre de este ejercicio el número de usuarios que ha visitado una oficina ha caído un 8%, según el Panel de Hogares de la CNMC. La encuesta solo mejora en el número de ciudadanos que han presentado una reclamación a Correos en los últimos seis meses, que se sitúa en el 1,8% frente al 2,2% de 2019. En este escenario de declive, firmas mucho más pequeñas están ganado terreno. La compañía que preside Serrano se distancia de la competencia y pierde cuatro puntos en el último año en el negocio de paquetería frente a los más de cinco que gana Seur. En el último semestre de 2019, el 70% de los usuarios encuestados había usado la postal pública para realizar un envío de paquetería. Ese porcentaje desciende al 54%. Dentro de la oferta de paquetería de Correos, es significativo el descenso frente a 2019 del paquete Azul, en casi un 8%, y del paquete económico, en un 3,3%.Este escenario ha encendido las alarmas dentro y fuera de la compañía. Como ya informó ABC, el principal partido de la oposición ha pedido la comparecencia de la ministra de Hacienda, María Jesús Montero , y de la presidenta de la SEPI, Belén Gualda , para que expliquen la «nefasta» gestión en Correos y las medidas de piensan acometer para «salvar» la compañía. Desde dentro de la firma los sindicatos siguen pidiendo explicaciones a la directiva del operador postal ante «la caída constante y en picado de Correos». En un comunicado interno al que ha tenido acceso este diario, UGT y CC.OO. denuncian que «desde que Serrano asumió la presidencia de Correos, los informes, encuestas y estudios del sector postal realizados por diversas entidades y organismos, como la Unión Postal Universal, la Comisión Nacional del Mercado y la Competencia, y el Ministerio de Transportes, Movilidad y Agenda Urbana, así como los informes anuales publicados por Correos, revelan un constante descenso de los indicadores clave sobre la evolución de la compañía postal pública».Las centrales citan la cuenta de resultados, la cifra de negocios, la cuota de mercado, el patrimonio, la actividad y el empleo y recuerdan que «han experimentado un declive progresivo, evidenciando un fracaso absoluto de la gestión en la mayor empresa pública en implantación territorial del país». La firma es la mayor empresa del Estado por número de trabajadores, más de 53.000. «Cuando todos los organismos e instituciones, además de los consumidores, coinciden en la debacle de Correos, el nuevo Gobierno de coalición que se ha conformado, con la ministra de Hacienda a la cabeza y la SEPI, debe tomar medidas para reforzar e impulsar el servicio postal público», dicen UGT y CC.OO. Añaden que «si hay alguna medida que destaca sobre todas las que hay que abordar, es la necesidad de un liderazgo y gobernanza, que permita acometer una discusión sosegada y rigurosa sobre el futuro del correo público en nuestro país».Correos pierde la confianza de millones de clientes paradójicamente cuando los usuarios envían el mayor número de paquetes de la historia. Según el sondeo de la CNMC, el 20,8% de los encuestados en el último Panel de Hogares envió algún bulto durante la primera mitad del año, la cifra más alta en la serie de este indicador. El rejonazo llega en los productos de paquetería más populares, en buena parte por la política de subidas de tarifas implantadas por la empresa, como vienen denunciando los trabajadores de la postal pública en los últimos tiempos. Ocurre además en un momento donde las empresas de la competencia aprietan más que nunca para captar más clientes al calor del auge del comercio online.Más competenciaY no solo está Seur detrás del desplome de Correos. El esplendor que vive el sector postal, atrae cada día a multitud de nuevos operadores que luchan por hacerse un hueco en el mercado. El informe anual del sector postal 2022 elaborado por el propio supervisor señala que el número de operadores postales inscritos en el registro postal se ha incrementado en un 32,9% en el año 2022 respecto de 2021, o lo que es lo mismo, en 717 operadores, hasta alcanzar un total de 2.894. En ese mismo documento, la CNMC señala que mientras la cifra de negocio del sector postal aumentó el año pasado en cerca del 10%, la del operador público se desplomó un 6,7% hasta los 1.567,1 millones de euros. «El peor dato de Correos desde que se tienen registros», apunta Competencia.Mientras tanto, el equipo de Juan Manuel Serrano sigue apostando por la diversificación del negocio de Correos para reflotar a la empresa pública. Sonados han sido negocios ruinosos como la aventura de Correos Cargo, la apuesta por el servicio de transporte aéreo de mercancías que en tan solo un año dejó pérdidas por valor de 25 millones de euros. La cúpula de la empresa pública alinea estas inversiones con las que están realizando sus homónimos europeos. Pero nada más lejos de la realidad, la mayoría de las postales estatales europeas gozan de un balance positivo y muchas de ellas sitúan su cifra de negocio en récord histórico, como ya contó este periódico.El futuro para Correos se dibuja con muchas incertidumbres. Las pérdidas en 2023 rebasarán los 250 millones -el segundo peor ejercicio de su historia tras la pérdida de 269 millones en 2020 por la pandemia- y para 2024 se espera que se eleven a los 315 millones de euros. De continuar en esta senda, la postal del Estado podría entrar en causa de disolución durante el próximo trienio.",
        "content": "",
        "ranked": 10,
        "placed": "Economy",
        "epoch": 1702800009.8985147,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Dos grandes navieras marítimas suspenden su tráfico por el mar Rojo por los crecientes ataques de los hutíes>",
        "date_raw": "Fri, 15 Dec 2023 20:35:20 +0100",
        "date": "2023-12-15",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/maersk-suspende-trafico-contenedores-traves-mar-rojo-20231215183843-nt.html",
        "subtitle": "El gigante danés del transporte de contenedores A.P. Moller-Maersk ha ordenado a todos los barcos de la compañía encaminados hacia la entrada sur del mar Rojo que interrumpan sus viajes tras el ataque a uno de sus buques y los crecientes riesgos para la flota mercante en la zona planteados por los militantes hutíes.«Tras el incidente que casi involucró a 'Maersk Gibraltar' este jueves y otro ataque más a un buque portacontenedores este viernes, hemos ordenado a todos los navíos de Maersk en el área para atravesar el estrecho de Bab al-Mandab que detengan su viaje hasta nuevo aviso », indicó la empresa en un comunicado recogido por Bloomberg.Bab al-Mandab es una estrecha franja de agua que conecta el Océano Índico con el mar Rojo y, en última instancia, con el Canal de Suez de Egipto, más al norte. Los militantes hutíes han estado atacando barcos mercantes en el Mar Rojo, especialmente buques que, según dicen, están conectados con Israel, en respuesta a la guerra en Gaza .Noticias Relacionadas estandar No Los hutíes de Yemen utilizan el buque que han secuestrado en apoyo a Gaza como atracción turística ABC estandar No Quiénes son los hutíes, el grupo rebelde yemení apoyado por Irán que ha irrumpido en la guerra entre Israel y Hamás S. P.Los ataques parecen haber aumentado en los últimos días, incluso cuando las conexiones de los barcos con Israel parecen ser menos directas, lo que sugiere que los riesgos se están ampliando. Al menos tres buques portacontenedores han sido atacados cerca de Yemen en los últimos días.«Estamos profundamente preocupados por la situación de seguridad en el sur del mar Rojo y el Golfo de Adén », dijo Maersk, para la que los recientes ataques a buques comerciales en la zona son alarmantes y representan una amenaza significativa para la seguridad de la gente de mar.«Estamos comprometidos a garantizar de la mejor manera posible la estabilidad de las cadenas de suministro de nuestros clientes, estamos trabajando estrechamente con todos nuestros equipos de logística y estamos tomando medidas para minimizar el impacto en los clientes », ha explicado la compañía.En este sentido, la compañía danesa señalaba a través de su cuenta oficial en la red social X que esta cuestión «no puede ser abordada por la industria naviera mundial por sí sola», por lo que instaba a la sociedad internacional a unirse para encontrar una solución rápida que ponga la situación bajo control .La empresa alemana de transporte de contenedores Hapag-Lloyd también ha decidido suspender de forma temporal el tráfico de todos sus buques en el mar Rojo. Un portavoz de la compañía ha señalado a DPA que algunos de los contenedores del buque 'Al Jasra', con bandera de Liberia, han quedado dañados tras el ataque hutí, que también ha afectado al buque 'Maersk Gibraltar', operado por el gigante danés A.P. Moller-Maersk.No obstante, ha resaltado que la embarcación -que se dirigía hacia Singagur-, ha quedado intacta y ha podido proseguir su camino sin que se hayan producido heridos. De esta forma, Hapag-Lloyd sigue los pasos de Moller-Maersk y paraliza su transporte ante el creciente riesgo que supone para su flota los ataques de los militantes hutíes.",
        "content": "",
        "ranked": 12,
        "placed": "Economy",
        "epoch": 1702800010.0011802,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El sector financiero ya echa las cuentas de su futuro en la nube>",
        "date_raw": "Sat, 16 Dec 2023 18:02:06 +0100",
        "date": "2023-12-16",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/sector-financiero-echa-cuentas-futuro-nube-20231217180205-nt.html",
        "subtitle": "El almacenamiento en la nube lleva años suponiendo una revolución para muchas industrias que hacen un uso intensivo de los datos. Precisamente, una de las industrias que más ventajas ha encontrado en esta tecnología es la financiera, con los bancos como líderes en la implantación de estas innovadoras herramientas que mejoran la eficiencia operativa de las entidades y la implementación de soluciones innovadoras como la inteligencia artificial generativa.La banca es el sector que más está invirtiendo en la nube. «Un ejemplo es que más de un 60% de las entidades están lanzando iniciativas de inteligencia artificial generativa », dice José Manuel Pérez, socio de banca en NTT Data. Esta tecnología está ayudando a los bancos a ser más competitivos y eficientes en sus operaciones , además de ser más seguros frente a posibles ciberataques y a ofrecer un servicio más personalizado a sus clientes, explica. «La adopción de los servicios en la nube en el sector bancario tiene enormes ventajas, especialmente para el cliente. La computación en la nube permite eficiencias en costes, economías de escala y mejor aprovechamiento de los recursos, ya que facilita una mayor competencia del sector», dicen fuentes de la Asociación Española de Banca (AEB). Noticia Relacionada estandar No La Web3 y 'blockchain' ensanchan el horizonte digital de la banca Adrián Espallargas La falta de regulación frena el potencial en eficiencia, velocidad y seguridad que estas tecnologías pueden brindar al sector tradicionalLa nube está jugando un papel fundamental para que la banca mejore en su eficiencia en coste del uso de infraestructuras, además de ofrecer la posibilidad de ampliar las capacidades a otras regiones o realizar análisis avanzados de datos, explica Pérez, de NTT Data. En otras palabras, es la base sobre la cual las entidades financieras pueden hacer una gestión adecuada de los datos para mejorar la experiencia del cliente a través de páginas webs más modernas, o establecer soluciones de ciberseguridad mucho más potentes para proteger la información de los clientes.Sería muy complicado desplegar la inteligencia artificial generativa en las instituciones financieras sin la nube. «Facilita el uso de 'big data' e IA, en especial de cara a tener un conocimiento más profundo de nuestros clientes mediante la analítica de datos», dicen desde IAG en declaraciones enviadas a ABC. «Observamos diferentes tendencias emergentes en relación con la nube. Destacan la optimización y automatización, la puesta en marcha de mejores prácticas para sacar partido a la agilidad, los servicios y la innovación que proporciona esta tecnología», añaden.«Hoy podemos ofrecer mayor seguridad en sus operaciones gracias al análisis de comportamiento en sus dispositivos, lo que nos lleva a ser un referente en gestión de fraude», dice Cristóbal Miralles, chief technology and operations en Openbank, sobre algunas de las oportunidades que ha permitido implementar soluciones basadas en la nube . Otras soluciones alojadas en la nube que ha puesto en marcha el banco le permiten reducir el número de operaciones manuales que en conjunto ayudan a mejorar el día a día financiero de sus clientes, explica Miralles. En constante crecimiento El uso de servicios en la nube aumentará en los próximos años. La utilización de la IA, el 'big data' y el 5G, entre otras tecnologías, incrementará significativamente el uso de esta infraestructura digital. Según un estudio de Fortune Business Insights, el mercado de la computación en la nube tenía un valor de 569.000 millones de dólares en 2022, con la previsión de que alcance los 2,4 billones en 2030. Precisamente, gran parte de la inversión en infraestructura en la nube vendrá por parte de las instituciones financieras. Por ejemplo, BBVA ha migrado su plataforma de datos a la nube de Amazon Web Services este mismo año. Mientras tanto, desde ING afirman a ABC que la inversión en la nube es una de las prioridades de los equipos de tecnologías de la información del sector financiero.Borja Prior, responsable cloud del Grupo BBVA, explica que el banco ha cerrado alianzas estratégicas con empresas líderes en el mundo de la tecnología cloud, como Amazon Web Services y Microsoft Azure, que les han permitido impulsar la transformación digital e innovación desarrollando soluciones punteras a medida de los clientes. No obstante, el experto destaca que existen varios retos a la hora de implementar esta tecnología. «Aunque ofrece numerosas ventajas, también plantea retos significativos en el sector financiero. La seguridad de la operación y los datos es una preocupación principal, y el marco regulatorio actual, tanto el de ámbito general (DORA) como el sectorial (EBA), están muy enfocados en ello. Esto genera por un lado que se intensifiquen los controles y aportación de evidencias respecto a la operación en cloud, pero por otro también robustece la fiabilidad de dicha operación», dice Prior. Por su parte, Miralles, de Openbank, ahonda en la cuestión regulatoria. «Uno de los retos que siempre está sobre la mesa es la regulación bancaria . Sin embargo, el trabajo conjunto con los reguladores locales y europeos nos enseña que, haciendo las cosas de forma correcta, este problema se minimiza», comenta. Pérez, de NTT Data, cree que los bancos se enfrentan a retos distintos de los tecnológicos. Uno de ellos radica en adaptar los procesos empresariales y las aplicaciones informáticas, que suelen ser engorrosos y pesados, a una nueva infraestructura tecnológicamente más avanzada. «Pero, sobre todo, las entidades financieras deben transformar su manera de trabajar, adoptar nuevas metodologías, reentrenar a su personal y luchar por ser atractivas para atraer nuevo talento humano en un entorno cada vez más competitivo», comenta Pérez.Adoptar esta tecnología exige cambiar la forma de trabajar y aplicar nuevas metodologíasPrior, de BBVA, incide en que un reto importante es la migración de los sistemas actualmente en funcionamiento a la infraestructura basada en la nube, «la cual es compleja y requiere una planificación cuidadosa», comenta. Además, la puesta en marcha de esta infraestructura requiere de una inversión significativa , lo que puede ser un limitante a la hora de avanzar en el despliegue de esta tecnología. Todos los entrevistados coinciden en que las instituciones financieras españolas son de las más avanzadas del mundo desarrollado en el despliegue de la tecnología de nube. «Los bancos europeos, y entre ellos los españoles, en un 80 % ya están utilizando o desarrollando soluciones que utilizan la nube, como también análisis de datos y otras mejoras que nos ofrece el avance tecnológico. En concreto, el uso de la nube ya se puede considerar consolidado en la actividad de las entidades», dicen a ABC desde la AEB. No obstante, todavía queda camino por recorrer. «El nivel de adopción de la tecnología nube aún no es general en la banca de nuestro país, pero está por encima de la media internacional. Varios bancos españoles son punteros en el lanzamiento de iniciativas sobre esta tecnología y algunos ya procesan buena parte de sus operaciones en el la nube», dice Pérez, de NTT Data.",
        "content": "",
        "ranked": 6,
        "placed": "Economy",
        "epoch": 1702800012.450141,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Adiós al carbón, el petróleo y el gas... largo me lo fiais>",
        "date_raw": "Sat, 16 Dec 2023 18:02:26 +0100",
        "date": "2023-12-16",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/yolanda-gomez-rojo-adios-carbon-petroleo-gas-largo-fiais-20231217180225-nt.html",
        "subtitle": "Las malas perspectivas que tenía la cumbre del clima, celebrada en Dubai, uno de los principales productores de petróleo, no impidieron llegar finalmente a un acuerdo que los medios de comunicación hemos tildado de histórico, para empezar la cuenta atrás del adiós definitivo a los combustibles fósiles. Y ello a pesar de la paradoja de que el evento mundial más importante en la lucha contra el cambio climático estuvo presidido por uno de los máximos responsables de la industria petrolera y gasística de Emiratos Árabes Unidos, el sultán Al Jaber, consejero delegado de la petrolera estatal emiratí Adnoc. De hecho, en plena cumbre se desató la polémica por unas declaraciones del sultán en las que aseguraba que «no hay ciencia» que sustente la afirmación de que «la eliminación progresiva de los combustibles fósiles es lo que permitirá alcanzar los 1,5°C», en referencia al objetivo que establece el Acuerdo de París. «Por favor, ayúdenme, muéstrenme la hoja de ruta para una eliminación gradual de los combustibles fósiles que permitirá un desarrollo socioeconómico sostenible, a menos que quieran llevar al mundo de nuevo a las cavernas», apuntó. Pese a estas declaraciones y las reticencias sobre el lugar elegido para celebrar la cumbre, lo cierto es que se avanzó más de lo que se esperaba en el compromiso de que en 2050 se alcance el objetivo de cero emisiones netas, un compromiso firmado por nada menos que 200 países. Habrá quien diga aquello de 'largo me lo fiais'..., pero la verdad es que por primera vez se ha conseguido que también los países productores de petróleo, muchos de los cuales están diversificando sus inversiones, hayan accedido a dejar por escrito ese compromiso de acabar con el uso de los combustibles fósiles.Lo cierto es que no es fácil decir adiós a unos combustibles cuando todavía no están totalmente desarrolladas las tecnologías que permitan sustituirlos, y lo cierto es que los países más ricos, que nos hemos estado aprovechando durante decenas de años de estos combustibles, no podemos exigirles a los que vienen detrás que frenen su desarrollo porque contaminan mucho. Lo que podemos y debemos hacer es darles acceso a las nuevas tecnologías que les permitan seguir desarrollándose con menos emisiones. Durante años el desarrollo y la búsqueda de energías alternativas ha estado, sin duda, paralizado porque económicamente no interesaba. Para los países productores de petróleo decir adiós a la gallina de los huevos de oro no era una opción. Y para la mayoría de los países desarrollados lo importante era lograr la energía más barata, pese a que eso supusiera depender de otros países, y si no, que se lo digan a Alemania, que jugó todas sus cartas al gas ruso, y ahora está pagando las consecuencias. Avanzamos, por tanto, hacia esa transición energética, quizás no al ritmo suficiente, pero sí con una concienciación cada vez mayor de buena parte de la sociedad, que no queremos volver a las cavernas, ni dejar de viajar o de producir, pero sí estamos dispuestos a reciclar, y a cambiar hábitos para no desperdiciar la energía. Juega también a favor de esta lucha contra el cambio climático el desarrollo tecnológico, que puede ayudarnos a desarrollar energías alternativas más limpias... con la mayor esperanza puesta en la fusión nuclear . Y mientras ésta se desarrolla, la energía eólica, la solar y también las centrales nucleares nos ayudarán a reducir emisiones, pese a los prejuicios de algunos. Y los políticos y los empresarios son, por último, quienes más pueden y deben empujar para avanzar en esa lucha contra el cambio climático, y el pacto de la COP-28 es un buen punto de partida.",
        "content": "",
        "ranked": 5,
        "placed": "Economy",
        "epoch": 1702800012.5885017,
        "language": "ES",
        "source": "ABC"
    }
]
