[
    {
        "title": "La remuneración a los asalariados se dispara un 8,9% en medio de la mayor ralentización del PIB en dos años y medio>",
        "date_raw": "Fri, 22 Dec 2023 17:02:06 +0100",
        "date": "2023-12-22",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/remuneracion-asalariados-dispara-medio-mayor-ralentizacion-pib-20231222090627-nt.html",
        "subtitle": "El PIB español se desaceleró durante el pasado verano y creció un 0,3% respecto al trimestre anterior, según los datos difundidos este viernes por el INE. La información revela una significativa ralentización del ritmo de crecimiento de la economía, que se sitúa en el 1,8% su dato más pobre de los últimos dos años y medio .La economía española sorteó no obstante el severo enfriamiento que experimentaron la gran mayoría de las economías europeas en el periodo y muestra una mayor robustez, en un contexto en el que aún le queda una brecha que cerrar respecto a la media europea en términos de crecimiento tras la pandemia. En este punto incidió de forma singular el Ministerio de Economía en un comunicado circulado a primera hora de este viernes. \"Este crecimiento diferencial es muy relevante en un contexto de elevada incertidumbre internacional, subida de los tipos de interés y estancamiento de la zona euro\", subraya la nota de Economía.Noticia Relacionada estandar No El Gobierno reconoce que la economía española caería un 0,1% en 2023 sin los fondos europeos Daniel Caballero El Ejecutivo habla de un impacto de los recursos comunitarios sobre el PIB de 2,5 puntos este añoLa clave de la fortaleza de la economía española respecto al resto de economías europeas hay que buscarla en la demanda interna. Al contrario de lo que ha ocurrido durante la recuperación postpandémica, en la que ha sido el sector exterior el que ha tirado de la economía española, en verano este no aportó ni una sola décima al crecimiento y fue la actividad interna, singularmente azuzada por la recuperación de los datos de movimiento de turistas previos al Covid, la que aportó dinamismo a la economía.El Banco de España había advertido este misma semana sobre la aceleración de la remuneración por asalariados, no solo por las subidas de los sueldos en convenio para compensar el poder adquisitivo perdido durante el episodio inflacionista sino también por decisiones regulatorias como la fuerte subida de las cotizaciones sociales decretada por el Gobierno para cubrir el agujero del sistema de pensiones, y de sus potenciales efectos perniciosos sobre la competitividad de las empresas españolas y por extensión de la economía.El empleo pierde fuelleLos datos difundidos este viernes por el INE han venido a constatar ese foco de preocupación. Estadística ha revisado de forma significativa al alza el avance interanual de la remuneración por asalariado hasta el 8,9% . Hay que aclarar que este dato no refleja únicamente la mejora de las retribuciones que perciben los empleados sino el coste que cada asalariado supone para la empresa, ya que incluye retribuciones en especie y cotizaciones sociales, por los que incorpora tanto las ventajas singulares que pueda recoger cada convenio colectivo como el impacto de decisiones regulatorias como el incremento de las cargas sociales que tienen que aportar las empresas a la Seguridad Social por cada trabajador.La foto del empleo que proporciona el INE es singular. El avance trimestral en términos de horas trabajadas fue de apenas un 0,1% , en un periodo en que muchas actividades productivas se suspenden como consecuencia del periodo estival, pero los puestos de trabajo equivalente a tiempo completo avanzaron un 2,4%. La explicación es que la jornada laboral media a tiempo completo retrocedió un 2,3%, es decir, se trabajaron menos horas por puesto de trabajo a tiempo completo.Respecto a hace un año, que ofrece una imagen más fiel sobre el comportamiento del empleo, las horas trabajadas avanzaron un 1,9%, más o menos al mismo ritmo que la economía, en tanto que los puestos de trabajo a tiempo completo crecieron un 3,5%. En los últimos doce meses se han creado 678.000 nuevos puestos de trabajo , según el INE. El número de horas trabajadas se situó en el tercer trimestre un 2,4% por encima del que se registraba justo antes de la pandemia, mientras que el número de puestos de trabajo equivalentes a tiempo completo es un 9,2% más elevado que entonces, lo que muestra que hay mucho más empleo pero con una jornada laboral más reducida .",
        "content": "",
        "ranked": 1,
        "placed": "Economy",
        "epoch": 1703268008.9286778,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La junta directiva del Instituto de la Empresa Familiar propone a Ignacio Rivera como candidato a la presidencia>",
        "date_raw": "Fri, 22 Dec 2023 09:50:13 +0100",
        "date": "2023-12-22",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/publicar-junta-directiva-instituto-empresa-familiar-propone-20231221184741-nt.html",
        "subtitle": "La Junta Directiva del Instituto de la Empresa Familiar , el influyente lobby que reúne a las principales sagas familiares de empresarios del país (Entrecanales, Roig, Ortega, Del Pino...), ha acordado por unanimidad proponer a Ignacio Rivera Quintana como candidato a la Presidencia. La propuesta se ha adoptado previa consulta a la Comisión Institucional y de conformidad con el marco estatutario de la asociación. Los socios del Instituto de Empresa Familiar deberán proceder a la elección del nuevo presidente en su próxima Asamblea General, que se celebrará en el mes de mayo en Madrid. En caso de prosperar su candidatura, Rivera se convertirá en el decimosexto presidente del Instituto en sustitución de Andrés Sendagorta , quien fue designado como presidente en la Asamblea General celebrada en mayo de 2022 por un periodo de dos años no prorrogables, como estipulan los estatutos de la institución.Ignacio Rivera Quintana (A Coruña, 1965) es el actual presidente y consejero delegado del grupo cervecero Corporación Hijos de Rivera, compañía familiar fundada en Galicia en 1906. Pertenece a la cuarta generación de la familia y es bisnieto de su fundador. Hijos de Rivera es una compañía gallega, independiente y de capital 100% nacional y familiar, cuya actividad principal se centra en la fabricación y distribución de cerveza. Está presente en el segmento premium con su marca más reconocida, Estrella Galicia, y en el de especialidades con la familia 1906. La compañía cuenta también con una amplia actividad que abarca tanto el sector del agua (con las marcas Cabreiroá, Agua de Cuevas, Fontarel y Auara) como la distribución de bebidas a nivel nacional.Noticia Relacionada estandar Si La élite empresarial se resigna a lidiar con un gobierno hostil Bruno Pérez «Esto no va a cambiar», ejecutivos de grandes compañías esperan más presión regulatoria y más reproches públicos si hay gobierno de coaliciónActualmente, Hijos de Rivera aporta 2.500 millones de euros a la economía española y supone el 1% del PIB en Galicia , región en la que mantiene su sede. Además, genera 52.000 empleos directos e indirectos, y sus marcas están presentes en más de 70 países. Ignacio Rivera se incorporó a la empresa en 1990 y en 1994 asumió la dirección comercial y de marketing. A partir de 1999, se convirtió en director general adjunto y consejero de Hijos de Rivera y, en 2007, asumió la Dirección General de la compañía con una apuesta por la innovación, la expansión internacional y el negocio de la distribución. En 2012 fue nombrado consejero delegado, consolidando la presencia nacional de la Compañía, potenciando la expansión internacional y ampliando el negocio del agua. En 2016 fue nombrado dirigente del año por el Club de Dirigentes de la Industria y la Distribución, y en 2017 recibió el Premio EY al Emprendedor del Año. Desde 2020, es el presidente ejecutivo de Corporación Hijos de Rivera. Recientemente ha sido también designado presidente de Cerveceros de España y es también, desde diciembre de 2023, consejero de FIAB (Federación Española de Industrias de Alimentación y Bebidas). También ostenta el cargo de Patrono en el Real Instituto Elcano.",
        "content": "",
        "ranked": 9,
        "placed": "Economy",
        "epoch": 1703268009.1087263,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Los autónomos sénior crecen en número y representan un tercio de la cifra total>",
        "date_raw": "Fri, 22 Dec 2023 13:06:37 +0100",
        "date": "2023-12-22",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/autonomos-senior-crecen-numero-representan-tercio-cifra-20231222125004-nt.html",
        "subtitle": "Los mayores de 55 años representan el 33% de la población total y un 26% del PIB español. También son uno de cada tres autónomos, cifra que crece este año un 2,58% y que contrasta con el número de jóvenes -que se sitúa en uno de cada diez-. Así lo recoge el informe 'Ranking de Territorios por la Economía Sénior 2022' publicado por el Centro de Investigación Ageingnomics de Fundación Mapfre.El informe, en este sentido, analiza qué capacidad tienen las comunidades autónomas para ofrecer oportunidades al colectivo sénior, compuesto por 16 millones de personas y que, con el envejecimiento de la población, es «cada vez más relevante en la economía».Noticia Relacionada estandar Si La Seguridad Social ajustará las cuotas al 85% de los autónomos Gonzalo D. Velarde Medio millón de trabajadores por cuenta propia hace la previsión de ingresosSegún los datos de Mapfre, con el último crecimiento, el número de autónomos menores de 55 años alcanzan ya los 585.774. Andalucía y Cataluña lideran el rankingA nivel general, la cifra de autónomos sénior ha experimentado un notable crecimiento, aunque siguen existiendo diferencias notables entre los territorios españoles. Así, Andalucía es la comunidad autónoma con mayor número de autónomos sénior, encabezando el ranking con un total de 95.090. La siguiente región es Cataluña (desciende del 1ª al 2ª puesto con 94.105), seguida de la Comunidad de Madrid, que se mantiene en la tercera posición con 66.864. Por el contrario, las CCAA con menor cantidad de autónomos sénior son Cantabria y La Rioja.Por otro lado, destaca el caso de Islas Baleares y Asturias, que se intercambian las posiciones 13.ª y 14.ª, en esta edición con respecto a la primera.Condiciones de empleo desigualesEl informe también pone de manifiesto que no todas las comunidades autónomas ofrecen las mismas condiciones y oportunidades a las personas mayores de 55 años. De esta forma, Islas Baleares (34,44%), Comunidad de Madrid (33,54%) y Región de Murcia (31,28%) encabezan la tasa de actividad (trabajando o buscando trabajo) de los mayores de 55 años. Por su parte, la tasa de ocupación, aquellos que ya tienen empleo, de la población sénior está encabezada por Castilla y León (24,9%), Principado de Asturias (23,4%) y País Vasco (22,75%).En el caso del desempleo sénior, Comunidad Foral de Navarra (6,44%), País Vasco (7,02%) y Aragón (7,55%) presentan los mejores datos, frente a Andalucía e Islas Canarias que cierran el ranking (con 18,34% y 16,45%, respectivamente). Este sentido, Murcia se sitúa a la cabeza como la ciudad con menor tasa de paro entre mayores de 55 años (27,88%), seguida de Palma de Mallorca, con un 29,23%, y Málaga, con un 29,43%.Trabajan más allá de la edad de jubilaciónMapfre apunta que, la jubilación para este colectivo se atrasa: «Destaca el aumento de la jubilación demorada, es decir, la decisión de un trabajador sénior de continuar trabajando más allá de la edad de jubilación tradicional». Además, explican que la jubilación flexible -que cuenta con beneficios económicos para el trabajador- es una s olución que cada vez más empresas eligen para retener a sus trabajadores más mayores.Cuentan con una economía saneadaEl 55% tiene más de una fuente de ingresos en su hogar, el 49% tiene capacidad de ahorro y el 81% tiene una vivienda en propiedad. Así, el colectivo sénior sigue siendo una red de apoyo para el resto de sus familiares. La mitad de ellos ayudan económicamente a miembros de su familia o a personas de su entorno cercano.Gastan, sobre todo en alimentos, bebidas y vivienda, y prevén que de cara al próximo año lo harán en mayor medida. En concreto, el 94,5% indica que ha notado mucho o bastante la subida de la cesta de la compraSegún la empresa aseguradora, los españoles sénior son pesimistas sobre el futuro económico de España. Ocho de cada diez indican que la situación económica empeorará de cara al próximo año y creen que tendrán que ayudar más a sus seres queridos. Consideran también que el precio de los alimentos, combustible y el de la vivienda seguirá creciendo.",
        "content": "",
        "ranked": 6,
        "placed": "Economy",
        "epoch": 1703268009.1358418,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La estrategia totalmente legal para pagar menos a Hacienda si te toca el Gordo de Navidad 2022>",
        "date_raw": "Fri, 22 Dec 2023 13:25:01 +0100",
        "date": "2023-12-22",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/loteria-navidad-estrategia-totalmente-legal-pagar-hacienda-toca-gordo-20221215204655-nt.html",
        "subtitle": "Ganar uno de los tres premios grandes que se reparten en el Sorteo Extraordinario de la Lotería de Navidad , que se celebrará el próximo 22 de diciembre, supone una importante inyección económica pero también genera al premiado la obligación de ajustar cuentas con la Hacienda Pública. Desde el año 2013 está vigente en España el Gravamen Especial sobre Premios de Loterías y Apuestas, que grava con un tipo del 20% la cuantía de los premios obtenidos en este tipo de sorteos que supere la cifra de 40.000 euros.La aplicación del gravamen hace que en caso de tener un décimo agraciado con el tercer premio, que está retribuido con 50.000 euros en el Sorteo de Navidad, haya que pagar 2.000 euros en impuestos -la cantidad equivalente al 20% de los 10.000 euros que exceden ese umbral de 40.000 que la norma declara exento -; que si tiene un décimo del segundo premio, recompensado con 250.000 euros, tenga que ingresar en Hacienda 42.000 euros siguiendo la misma lógica antes explicada; y que si la fortuna le sonríe con un décimo del Gordo de Navidad, pagado con 400.000 euros, la factura fiscal que le corresponda abonar a la Hacienda Pública ascienda a 72.000 euros, todo un pico.Sin embargo, hay un cauce completamente legal para esquivar el pago del gravamen especial establecido por Hacienda en 2013 para los premios de lotería y abaratar así de forma significativa esa factura fiscal. Desde octubre del año pasado un broker del mundo de los seguros, Laguinda, ofrece con la cobertura de Axa un producto novedoso que permite a los jugadores asegurar sus décimos frente a la contingencia de que resulten premiados y tengan que hacer frente a la correspondiente factura fiscal.El coste del contrato de seguro es de tres euros y asegura «la contingencia fiscal asociada a tener un décimo de lotería premiado», explican fuentes del broker, que precisan que el producto se ofrece desde el mes de octubre del año pasado, cuenta con las preceptivas autorizaciones de la Dirección General de Seguros y no solo cubre los billetes de la Lotería de Navidad sino de otros juegos de azar como Euromillones, La Primitiva o la Bonoloto. Desde entonces Laguinda ha asegurado ya a entre cinco y seis millones de jugadores frente al coste fiscal de ganar uno de los premios que ofrecen estos juegos de azar.La operativa es relativamente sencilla. El jugador registra su décimo en la página web o en la aplicación de Laguinda y abona los tres euros correspondientes al aseguramiento del décimo de la Lotería de Navidad (en el caso del resto de juegos el coste del contrato de seguro oscila entre los 15 y los 50 céntimos). Si este resulta premiado, se activa el aseguramiento y Axa entrega al titular del décimo la c antidad íntegra del pago que le correspondería abonar a Hacienda por el gravamen especial del Gobierno en función de la cuantía del premio.¿Significa esto que el titular del contrato de seguro habrá reducido a cero el coste fiscal derivado de ese premio? No exactamente. El contrato de seguro cubre el coste íntegro derivado del impuesto especial sobre los premios de lotería, pero no exime al titular del décimo de declarar en el IRPF la indemnización recibida de la compañía aseguradora en su Declaración de Renta del año siguiente. La factura final dependerá de forma decisiva del lugar de residencia del agraciado, de forma que se abonará un máximo del 45% de esa cuantía si se reside en la Comunidad de Madrid y hasta un 54% si el agraciado vive en la Comunidad Valenciana.MÁS noticias de la lotería de navidad 2022 Quién se lleva el Gordo de Navidad si cae en un número que no lleva nadie La predicción del Maestro Joao y otros videntes sobre cuál será el número del Gordo de la Lotería Cómo saber si las participaciones de la Lotería de Navidad son oficiales o falsas Los números malditos que nunca tocan en la Lotería de NavidadEn cualquier caso, con esta estrategia, si su número de la suerte ( que puede localizar con esta herramienta ) resulta agraciado con uno de los tres grandes premios o si usted tiene una serie entera de alguno de los premios menores, verá reducida como mínimo a la mitad su factura fiscal.",
        "content": "",
        "ranked": 5,
        "placed": "Economy",
        "epoch": 1703268009.2293313,
        "language": "ES",
        "source": "ABC"
    }
]
