[
    {
        "title": "La imagen más esperada del año es una realidad: Rafa Nadal se entrena ya en Brisbane>",
        "date_raw": "Fri, 29 Dec 2023 10:28:28 +0100",
        "date": "2023-12-29",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/tenis/imagen-esperada-ano-realidad-rafa-nadal-entrena-20231228113011-nt.html",
        "subtitle": "Rafa Nadal ya se encuentra en la localidad australiana de Brisbane, donde comenzó a entrenar en el escenario donde tendrá su esperado retorno a las pistas casi un año después de lesionarse en el último Abierto de Australia.El tenista de Manacor no compite desde el pasado 18 de enero y después de una larga recuperación, con paso por el quirófano incluido, ya se siente listo para volver a jugar en la que podría ser la última temporada de su carrera profesional . Y para ello, el ganador de 22 'Grand Slams' ha elegido el ATP 250 de Brisbane, donde ya afina su puesta a punto para debutar.Según informó el torneo, el balear, que ha caído al puesto 672 del ranking mundial , aterrizó a última hora del miércoles, hora local, y ya este jueves realizó su primer entrenamiento en el Queensland Tennis Center. «Estoy feliz de volver al circuito y feliz de estar aquí en Brisbane después de unos años», dijo Nadal a la web del evento , donde no jugaba desde 2017, cuando fue cuartofinalista.El tenista español, que juega con una invitación y que por primera vez desde 2005 no será cabeza de serie, entrenará más tarde en el Pat Rafter Arena ante el joven danés Holger Rune, actual número ocho del mundo. El viernes por la mañana acudirá a un evento con aficionados y conocerá su primer rival en una primera ronda programada entre el domingo 31 de diciembre y el martes de 2 de enero .«No es del tipo de jugador que vuelve solo por jugar»Uno de los que espera el regreso de Nadal es su gran rival en los últimos años, el serbio Novak Djokovic. Para el número 1 de la ATP el español «no es del tipo de jugador que vuelve solo por jugar», sino que tendrá «el objetivo de ganar un Grand Slam».«Siempre espero de él que dé el máximo. Algunos aventuraron que estaba cerca de su final, como hicieron conmigo. Pero hemos demostrado los dos que estaban equivocados», aseguró Djokovic a un grupo de medios antes de disputar un partido de exhibición contra el también español Carlos Alcaraz este miércoles en Riad (Arabia Saudita).Noticia Relacionada Tenis estandar No Nadal y Alcaraz se enfrentarán en Las Vegas en un insólito duelo bajo la mirada de Netflix ABC La plataforma de contenidos sube su apuesta por el deporte con un duelo entre los dos tenistas españoles en Las Vegas«No es del tipo de jugador que vuelve al circuito solo por jugar, digamos, a un nivel medio, para disputar un puñado de partidos. Quiere ganar títulos, quiere ser el mejor, por eso es lo que es: una leyenda de nuestro deporte . Estoy seguro que su entrenamiento y su preparación están enfocados a ganar un Grand Slam», añadió el tenista con más títulos en torneos grandes (24, por 22 de Nadal).Alcaraz: «He visto vídeos, Nadal está al 100%»«Creo que está preparado. He visto vídeos de él entrenando, está al 100% . Otros jugadores me han dicho que se han estado entrenando con Rafa estas últimas semanas y que va a volver a buen nivel. A su mejor nivel. Creo que está preparado para hacer grandes cosas también este año», estimó por su parte Alcaraz, preguntado por el regreso de su compatriota.",
        "content": "",
        "ranked": 18,
        "placed": "Sports",
        "epoch": 1703923208.5598836,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Muere con 46 años Pablo Pitarch, coordinador del fútbol base en el Villarreal>",
        "date_raw": "Fri, 29 Dec 2023 10:07:20 +0100",
        "date": "2023-12-29",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/muere-anos-pablo-pitarch-coordinador-futbol-base-20231229100526-nt.html",
        "subtitle": "El Villarreal CF ha anunciado el fallecimiento a los 46 años de Pablo Pitarch , uno sus coordinadores del fútbol base y que había sido miembro del organigrama del club castellonense durante las últimas dos décadas.Noticias Relacionadas estandar No Muere el futbolista canario Aday Brian Alonso en un accidente de moto ABC estandar No Muere un futbolista brasileño tras caerle un rayo mientras jugaba un partido amateur ABCEl ' Submarino Amarillo ' mostró, a través de un mensaje publicado en las redes sociales, «su más profundo dolor y consternación por la pérdida de Pablo Pitarch, uno los coordinadores del fútbol base y que llevaba trabajando 20 años en la entidad«.«En nombre de la Federació de Futbol de la Comunitat Valenciana , su presidente, Salva Gomar , desea mostrar nuestras más profundas condolencias a la familia y amigos del fallecido«, indicó por su parte la FFCV en su página web.",
        "content": "",
        "ranked": 19,
        "placed": "Sports",
        "epoch": 1703923208.6842887,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El Real Madrid evita un sobresalto en Lyon>",
        "date_raw": "Fri, 29 Dec 2023 08:48:05 +0100",
        "date": "2023-12-29",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/baloncesto/real-madrid-evita-sobresalto-lyon-20231228221031-nt.html",
        "subtitle": "Sin ala-pívots naturales pero con la autoestima por las nubes tras una temporada hasta el momento idílica, llegaba el líder de la fase regular de la Euroliga a la cancha del colista, el ASVEL Lyon-Villeurbanne , con el único fin de acabar el año con una sonrisa en la competición de la que es vigente campeón. El devenir tan dispar de ambos equipos –sumidos los españoles en un estado de forma pletórico, inmersos los franceses en otro curso horrible en la máxima competición continental– dibujaba una cómoda victoria del Real Madrid ; sin embargo, el lógico triunfo blanco tuvo que ser cocinado a fuego lento. Tapaba Chus Mateo las sensibles ausencias de Deck, Hezonja, Rudy Fernández y Yabusele con un jovencísimo Eli John Ndiaye que había tenido buenos minutos en los últimos triunfos blancos ante Estrella Roja, Partizan y Joventut. Pero, desde el inicio del partido, los visitantes notaron cómo su herida cercana al aro era profunda. Los del carismático Pozzecco , conscientes de tal déficit, cargaban las zonas interiores con el acierto de un inmenso Lauvergne y el hambre al rebote de Fall . En contra de cualquier pronóstico, eran los franceses quienes llevaban la batuta del partido, quienes rozaban el 50% de atino en el tiros de campo, quienes, en definitiva, mandaban en el resultado tras dos cuartos de calvario para los de la capital de España. La sangría comenzaba a ser temible: un ejemplo de ello es que los hábiles exteriores Luwawu-Cabarrot y Lee superaban ambos los dobles dígitos en anotación antes del entretiempo. No obstante, fue un hombre al que suelen elegir los dioses para acudir al rescate de su equipo con canastas inverosímiles, fue de nuevo Sergio Llull quien reanimó al Real Madrid con un triple cercano al corazón de la pista para reducir a seis la distancia en el marcador al descanso (39-33). El regreso de los vestuarios destrozó la euforia blanca derivada de la enésima obra de arte del escolta balear. Los de Lyon, en una imagen muy similar a la mostrada desde el inicio del partido, continuaban hurgando en las llagas madridistas en la pintura. Entretanto, el Real Madrid se hundía en el desacierto en el lanzamiento exterior; no había rastro del Chacho Rodríguez ni de Campazzo... Sólo la innata clase de Musa , las internadas hacia el aro de Causeur y la producción ofensiva y defensiva en el interior del binomio Tavares-Poirier mantenían al campeón de Europa en la lucha por la victoria a falta de 10 minutos del fin.El error de dejar con vida a un campeón El Real Madrid estaba lastimado pero vivo. Y eso son palabras mayores para la entidad que levantó la Euroliga en 11 ocasiones. Pisó el equipo blanco la madera gala en el último cuarto, firmó un 0-11 de parcial de inicio –en una exhibición portentosa de Poirier con ocho puntos–, silenció el LDLC Arena y remontó el encuentro. Apretó el ASVEL hasta el final del encuentro bajo el calor de su público, aunque la décima victoria consecutiva blanca fue inevitable. Con 16 triunfos y una sola derrota, nadie en la historia firmó una primera vuelta semejante a esta del Real Madrid.",
        "content": "",
        "ranked": 22,
        "placed": "Sports",
        "epoch": 1703923208.8650715,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El año que ensució el fútbol: de Rubiales a Negreira, los escándalos de 2023>",
        "date_raw": "Fri, 29 Dec 2023 08:50:17 +0100",
        "date": "2023-12-29",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/ano-plagado-escandalos-polemicas-20231229204042-nt.html",
        "subtitle": "El 2023 ha sido un año en el que las polémicas y los escándalos en el mundo del deporte han sido grandes protagonistas. Sobre todo, gracias a Luis Rubiales y José María Enríquez Negreira . Sus episodios han sido los casos extradeportivos que más recorrido mediático han tenido de los últimos tiempos. Pero no han sido los únicos que ha dado de sí este año.Noticias Relacionadas estandar No Deportes 2023, el año de oro de los documentales de deportes Pablo Lodeiro Fernández estandar No Una Navidad de libros y deporte Rubén CañizaresCaso NegreiraLa fechoría es vieja, pero se conoció ahora, el 15 de febrero. Resulta que entre 2001 y 2018, el Barcelona pagó casi 7,6 millones de euros a José María Enríquez Negreira, exárbitro que ejerció de vicepresidente del Comité Técnico de Árbitros (CTA) entre 1994 y precisamente 2018. Y todavía no se ha logrado saber para qué. Un caso que ha hecho tambalear la imagen del club azulgrana y ha puesto en tela de juicio la limpieza en el fútbol y el arbitraje. Como prueba para demostrar el funcionamiento irregular del CTA durante la etapa Negreira, la Guardia Civil utilizó el documento publicado en exclusiva por ABC el pasado 25 de marzo, donde quedaba de manifiesto la alteración caprichosa e injustificada de las calificaciones, pudiendo así decidir a su antojo las recompensas (ascensos de categoría e internacionalidades) y los castigos (descensos) a los árbitros. No hay castigo deportivo hasta saber el camino que tomará la justicia ordinaria, después de que la Fiscalía se querellara contra el club y sus exdirectivos por corrupción continuada en los negocios, falsedad en documento y administración desleal por los pagos, y el juez instructor imputara al Barcelona y a Negreira por cohecho .El beso de RubialesEn la entrega de medallas de la final del Mundial femenino, en la que España hizo historia imponiéndose a Inglaterra para conquistar su primera Copa del Mundo, Luis Rubiales propinó un beso en los labios a Jenni Hermoso . La forma de celebrar del entonces presidente de la RFEF se convirtió en una noticia de alcance mundial. Fue acusado de agresor sexual, machista y de haber abusado de su posición de poder, mientras él defendía su inocencia. Protagonizó una asamblea de la Federación para la historia, en la que se negó con rotundidad a dimitir, pero fue suspendido temporalmente al día siguiente. La presión sobre su persona y sus actos terminó por dejarle completamente aislado en su posición. La FIFA le inhabilitó por tres años, mientras aún queda por conocer el veredicto de la Audiencia Nacional en el juicio en el que se le acusa de agresión sexual y un delito de coacciones. El escándalo no sólo se llevó por delante a Rubiales. Con las futbolistas crecidas en torno al #seacabó , los dirigentes fueron entregando más cabezas. La primera, la del seleccionador, Jorge Vilda, sustituido por Montse Tomé . Pero también Andreu Camps, el secretario general, Miguel García Cava, jefe de Integridad, Pablo García Cuervo, director de comunicación, y a última hora también a Víctor Francos, el presidente del CSD, a pesar de que fue el encargado de ceder a la presión de las jugadoras y forzar que se cumplieran todas sus peticiones.Vinicius y el racismoLos episodios racistas se convirtieron en habituales. Sobre todo con Vinicius de protagonista. La gota que colmó el vaso llegó en Mestalla el pasado mayo. Un aficionado acompañó insultos verbales contra el brasileño con gestos imitando a un mono . El extremo del Real Madrid acudió a ese fondo y le señaló concretamente. El episodio desató una ola de apoyo hacia Vinicius, pero también de crítica hacia el fútbol español por la reincidencia en este tipo de ataques. Competición decretó el cierre de la zona de la grada de Mestalla desde donde se profirieron los insultos por cinco partidos. Otros jugadores sufrieron episodios similares, como el azulgrana Nnaji a las puertas del WiZink, pero tuvieron menos resonancia y protección.Dani Alves, en prisiónEl exjugador del Barcelona Dani Alves se encuentra en la cárcel desde el 20 de enero, acusado de violar a una joven de 23 años en una discoteca de Barcelona la madrugada del pasado 31 de diciembre. Casi un mes después, el futbolista acudió a prestar declaración ante los Mossos y fue detenido. Tras pasar a disposición judicial, ingresó en prisión preventiva –comunicada y sin fianza– donde se encuentra desde entonces. El juicio a Dani Alves, en el que la Fiscalía pide nueve años de cárcel, comenzará el próximo 5 de febrero en la Audiencia Provincial de Barcelona.El 'pistolero' de la NBAJa Morant fue noticia por los escándalos que ha protagonizado fuera de las canchas de baloncesto. En marzo salió a la luz pública un vídeo de la estrella de la NBA en un club de alterne portando un arma de fuego, razón por la que fue sancionado ocho partidos. Dos meses después, Morant no escarmentó y posó con una pistola en un directo de la red social Instagram. El castigo que le impuso la liga fue de 25 partidos , una de las mayores de la historia. El base de los Memphis Grizzlies ya ha cumplido su sanción y ha regresado a un nivel excelente , a la espera de saber si finalmente ha conseguido aprender la lección.Noticia Relacionada Deportes estandar Si Campeones que no saben de fronteras: los mejores deportistas extranjeros de 2023 Pablo Lodeiro Fernández Las gestas de los atletas internacionales en el año que acaba. Los que han discutido el protagonismo a los españoles en su gran año de triunfosCastigos de puntosJuventus y Everton fueron castigados con pérdida de puntos. La Vecchia Signora fue sancionada en enero con diez puntos –inicialmente fueron quince, pero Apelación la redujo– por falsear sus cuentas con el caso de las plusvalías, un sistema para mejorar de forma ficticia sus saldos en la compraventa de futbolistas. En noviembre el Everton fue castigado con diez puntos por incumplir el 'fair play' financiero. Los 'toffees' cayeron hasta el descenso, aunque su gran racha les ha permitido alejarse de él. Un sanción que provoca que Manchester City y Chelsea, que serán los siguientes en ser penados según la prensa inglesa, estén alerta.Pedofilia en FranciaBruno Martini, exportero de la selección francesa de balonmano y presidente de la liga gala, fue condenado por corrupción de menores y por grabar imágenes pornográficas de un niño . Martini reconoció los hechos, razón por la que su pena se vio reducida a un año de prisión –exento de cumplimiento–, cinco años de inhabilitación para cualquier función que comporte el contacto con menores y una multa de 2.500 euros. No ha sido el único escándalo que ha vivido el deporte galo este año. Noel le Graet, presidente de la Federación Francesa de Fútbol (FFF) durante once años, dimitió tras meses de acusaciones de acoso sexual y psicológico por parte trabajadoras de la FFF.Dopaje africanoKenia ha estado meses en la lupa de la Federación Internacional de Atletismo (World Athletics) por la profusión de positivos , sancionados y escándalos que han protagonizado los deportistas del país. En el primer semestre de 2023, se descubrió alguna sustancia prohibida en el cuerpo de 21 atletas keniatas. En 2022 hubo 45 positivos, cifras que pusieron en alerta a la comunidad internacional y que se extendieron a otras naciones del continente. Es el caso de la ugandesa Janat Chemusto, la etíope Zerfe Wondemagegn, el marroquí Fouad Idbafdil y el egipcio Ahmed Saber Mohamed Bakry, todos ellos suspendidos por positivos gruesos, EPO y anabolizantes.Guerra civil sevillistaEl enfrentamiento en el seno de la familia Del Nido por el control del Sevilla vivió un nuevo episodio esperpéntico. Del Nido Benavente, padre y expresidente, y Del Nido Carrasco, hijo y vicepresidente, acumulan meses de tensiones y procesos judiciales. Del Nido Carrasco acusó a su progenitor de «no querer gestionar el Sevilla con los sevillistas y querer gestionarlo con los americanos», en alusión a un presunto acuerdo con el grupo estadounidense 777 Partners. En la junta de accionistas del club hispalense, Del Nido Benavente espetó a su hijo a gritos: « Eres un mierda ». «A mí no me hable así», respondió Del Nido Carrasco a los reproches de su padre.El Castilla, salpicadoCuatro canteranos del Real Madrid, entre ellos un jugador del Castilla, se encuentran inmersos en una investigación judicial por la difusión de un vídeo de contenido sexual con una menor de edad de 16 años. Tres de ellos fueron detenidos por la policía judicial de la Guardia Civil de las Palmas, donde tuvieron lugar los hechos investigados.Joel DomínguezEl canterano de la UD Las Palmas fue condenado por maltrato hacia su pareja menor de edad. Tras la sentencia, el conjunto canario incluyó a Joel Domínguez en la pretemporada del primer equipo. Después de la presión mediática sobre dicha decisión, Las Palmas reculó y rescindió el contrato del canario por «motivos disciplinarios».",
        "content": "",
        "ranked": 20,
        "placed": "Sports",
        "epoch": 1703923208.875195,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Así fue el accidente de esquí de Michael Schumacher: un testigo revela la cadena de errores>",
        "date_raw": "Fri, 29 Dec 2023 08:44:56 +0100",
        "date": "2023-12-29",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/formula-1/accidente-esqui-michael-schumacher-testigo-revela-cadena-20231229081257-nt.html",
        "subtitle": "Hasta el 29 de diciembre de 2013 , el accidente más grave que había sufrido Michael Schumacher en su vida había sido el que tuvo en Silverstone en 1999 durante el GP de Gran Bretaña, donde se partió las dos piernas. Fue cuando iba al volante de un Ferrari de Fórmula 1. Nada le hacía pensar que, años después, el accidente que le dejaría postrado para siempre sería fuera de un coche.Aquel día, el 'káiser' estaba disfrutando de una de sus pasiones fuera de los circuitos, el esquí. Se encontraba en la estación alpina de Méribel, en la conocida zona de los 3 valles, en los Alpes franceses al norte de la región de Saboya. Se trataba de una estación bien conocida por Schumacher y por su familia, ya que todos ellos eran, hasta aquel día, grandes aficionados a esta disciplina.A media mañana, los servicios de emergencia de la estación recibían un aviso: un hombre se encontraba inconsciente después de una caída fuera de la pista y estaba inconsciente. Ese hombre era Michael Schumacher . Noticias Relacionadas estandar No fórmula uno Michael Schumacher, un decenio de misterio y ocultación José Carlos Carabias estandar No El refugio español de Michael Schumacher y su familia: una casa de Florentino Pérez en MallorcaLos detalles del accidente de SchumacherPasadas las 11:00h, según testigos presenciales, Schumacher y su hijo Mick estaban con unos amigos realizando una bajada cuando uno de ellos se cayó. El expiloto de Fórmula 1 se acercó a ayudarle y, al volver a la pista, decidió cruzar por una zona de piedras fuera de los límites establecidos . Además, era un día en el que no había nevado demasiado, lo que hacía más peligroso esquiar.Schumacher se fue al suelo en ese momento, con tan mala suerte que se dio contra una roca en la cámara GoPro que llevaba en el casco, lo que afectó la integridad de este y no pudo evitar que sufriera una fractura. El casco se rompió y la estructura de la cámara, su base, fue lo que se clavó en la cabeza del piloto.Schumacher fue evacuado inmediatamente con un traumatismo craneoencefálico severo , aunque inicialmente consciente. Fue en el trayecto en helicóptero al hospital de Moutiers donde perdió el conocimiento, y de ahí le llevaron directamente a Grenoble, que fue donde estuvo ingresado durante las primeras semanas.Noticia Relacionada estandar No Continúa el misterio: diez años sin ver a Michael Schumacher Rosalía Sánchez Sus abogados han recomendado no hablar de su estado de salud, para evitar problemas con el seguro«Estaba claro que no había nieve suficiente. Ni siquiera en las pistas había condiciones ideales para esquiar. Era muy peligroso aventurarse fuera de pista en un día como ese», ha declarado recientemente un instructor de esquí que trabajaba en Méribel cuando ocurrió el accidente y que fue uno de los primeros en acudir a rescatarle .El periodista Jens Gideon , que entrevistó a este instructor y a Stephane Bozon, uno de los responsables de la evacuación de Schumacher, en la ARD alemana, asegura que incluso llegar al punto del accidente fue muy complicado incluso para los propios miembros de los servicios de rescate.¿Falló la evacuación?Hay teorías que apuntan a que en este accidente falló algo más que la propia percepción de Schumacher de cómo estaba la pista. Y, en concreto, la evacuación en sí.«Schumacher podría haber estado en Grenoble minutos antes », afirmó Gideon, según los datos que ha obtenido el periodista alemán. Basa su tesis en que el helicóptero que le evacuó se dirigió inicialmente al hospital de Moutiers, cercano a la estación, y que no fue hasta que perdió la consciencia cuando rectificaron la dirección y fueron a Grenoble, un centro especializado en este tipo de traumatismos. Noticias Relacionadas estandar No La Fórmula 1 que se está perdiendo Michael Schumacher David Sánchez de Castro estandar No El hermano de Michael Schumacher confiesa el estado real del 'káiser': «Nada es como solía ser» David Sánchez de CastroEse cambio de rumbo en pleno vuelo se podía haber evitado si en los primeros momentos se hubiera tenido claro que el accidente de Schumacher era más grave de lo inicialmente previsto, lo que les hubiera hecho abrir otro tipo de protocolo .Schumacher estuvo ingresado en Grenoble casi siete meses, donde fue operado en al menos dos ocasiones y sometido a un coma farmacológico del que despertó en junio de 2014.",
        "content": "",
        "ranked": 23,
        "placed": "Sports",
        "epoch": 1703923208.8885689,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El Real Madrid renueva a Ancelotti hasta 2026>",
        "date_raw": "Fri, 29 Dec 2023 14:36:49 +0100",
        "date": "2023-12-29",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/real-madrid/ancelotti-renovado-2026-20231229125010-nt.html",
        "subtitle": "Carlo Ancelotti será el entrenador del Real Madrid hasta 2026, según informa el club de Concha Espina. El conjunto blanco ha publicado un comunicado en el que confirma la renovación del técnico italiano.Noticia Relacionada alavés 0-1 real madrid estandar No El Madrid se lo gana en el campo: victoria en el 92 con uno menos y liderato por Navidad Rubén Cañizares Triunfo épico de los blancos, uno más en su historia, en un partido discreto en el que, paradójicamente, fue mejor cuando se quedó con uno menosAncelotti ha ampliado de esta forma dos años más su contrato, que expiraba el próximo mes de junio, cerrando de manera definitiva la puerta a Brasil, selección que llevaba un año suspirando por sus huesos. De hecho, el propio presidente de la CBF, Ednaldo Rodríguez , actualmente apartado de su cargo por supuestas irregularidades en su llegada al cargo, anunció el pasado verano que Carletto sería el seleccionador de la canarinha a partir de la Copa América del próximo año y sería el técnico responsable de llevar a Brasil a ganar su sexto Mundial en 2026.Tras esta ampliación de Ancelotti con el Real Madrid, que poco antes de anunciarse oficialmente era adelantada por 'Relevo, los planes de Brasil son imposibles de cumplir, por lo que la pentacampeona del mundo debe plantearse un nuevo objetivo. Lo que hace unos meses parecía cerca, que era ver al italiano en el banquillo de Brasil, está más lejos que nunca.Comunicado del Real MadridEl Real Madrid C. F. y Carlo Ancelotti han acordado la ampliación del contrato de nuestro entrenador hasta el 30 de junio de 2026. En sus cinco temporadas como entrenador del Real Madrid, ha ganado 10 títulos: 2 Champions League, 2 Mundiales de Clubes, 2 Supercopas de Europa, 1 Liga, 2 Copas del Rey y 1 Supercopa de España. Carlo Ancelotti es el único entrenador que ha ganado 4 Copas de Europa y el que ha conseguido más victorias en la historia de esta competición (118), y es también el primer entrenador en ganar las cinco grandes Ligas de Europa (Italia, Inglaterra, Francia, Alemania y España) .",
        "content": "",
        "ranked": 16,
        "placed": "Sports",
        "epoch": 1703923208.9022546,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "LIV o PGA: el efecto Rahm en la excelente hornada amateur de golfistas españoles>",
        "date_raw": "Sat, 30 Dec 2023 04:45:17 +0100",
        "date": "2023-12-30",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/liv-pga-efecto-rahm-excelente-hornada-amateur-20231228174805-nt.html",
        "subtitle": "El buen trabajo que desde hace años desarrollan los clubes, las federaciones autonómicas y, por último, la española, hacen que los éxitos no dejen de llegar en categorías amateurs del golf. De eso dan fe las interminables ceremonias de reconocimiento a los triunfadores internacionales que tienen lugar en la sede del Comité Olímpico cuando termina el año. Para honrar los méritos de 2023 tuvieron que subir los destacados al escenario nada menos que en 63 ocasiones (46 chicas y 17 chicos), lo que vuelve a dejar claro que nuestras féminas son imbatibles en estas categorías.La pregunta evidente es, ¿por qué son tan buenas las españolas? Algo que el entrenador del equipo sub18, campeón de Europa un año más, no acierta a contestar. «Yo creo que es un cúmulo de muchas cosas. Desde el entrenador de base, que está motivándolas desde muy pequeñas pues es un deporte que no es tan grato al comienzo, como la punta del iceberg que nos llega a nosotros a los equipos nacionales y a la residencia Blume. También tenemos un calendario competitivo envidiable que hace que las chicas estén siempre muy enganchadas», dice Álvaro Salto. Su colega de la selección masculina absoluta, Salva Luna, también campeón continental, añade un nuevo componente y es que «tienen muchas ganas de hacer las cosas bien, con la ilusión de estudiar en América, son un poco más maduras que los chicos. Tienen las cosas más claras desde jovencitas, bien planificadas, mientras que los chicos van un poco a salto de mata, en función de cómo les vayan saliendo las cosas».Sin embargo, en el ambiente festivo de este año se coló la noticia bomba del golf que tenía a Jon Rahm como protagonista. Su paso al LIV Golf y, por ende, su sumisión al dinero árabe. Y claro, a los muchachos se les hacía la boca agua con la posibilidad de acompañarle en un futuro más o menos cercano cuando decidan dar el paso a profesionales. Quien más cerca lo tiene es Josele Ballester, cuyo galardón de rey de Europa absoluto le abrió las puertas del Open Británico el pasado mes de julio y ya tuvo ocasión de medirse a los mejores durante la semana de Liverpool. Además, estudia en Arizona State, la misma en la que estuvo el vasco y donde este se entrena cuando puede. «Va un par de veces al semestre y charlamos, es muy majo. Además, sigo compartiendo habitación con David Puig, que ya es pro en el LIV y en el Circuito Asiático, y me reconoce que el haber jugado este año junto a gente que es muy buena te da un salto de calidad importantísimo». En efecto, el catalán ya ha ganado una prueba individual lo mismo que Eugenio Chacarra , con la particularidad de que ambos cambiaron de aires estando todavía en la universidad. Aunque eso no le presiona. «Estoy en mi tercer año y soy consciente de que este medio curso y el que viene es cuando tengo que dar el pelotazo para que se fijen en mí». Eso sí, el hecho de que desde el desierto hayan acabado en el circuito de moda Phil Mickelson, Paul Casey, Rahm y Puig, hace que tenga el camino un poco más allanado de cara al futuro. «Evidentemente, con este nuevo tour se abren las posibilidades de juego, pero yo en principio aspiro a clasificarme para el PGA Tour por medio de la lista de los mejores universitarios de cada promoción. Y si no es así, lo intentaré en las escuelas de promoción, en el Korn Ferry o en el Latinoamérica», explica el castellonense. Noticias Relacionadas estandar Si Las federaciones sufren para lograr la paridad en sus juntas Javier Asprón estandar Si Se busca al mejor futbolista de España... jugando al golf Javier AsprónSu compañero Jaime Montojo asiste a Texas A&M, y reconoce que «lo de Jon saltó justo cuando me estaba volviendo ya de Estados Unidos para las Navidades, por lo que no lo he hablado mucho con mis compañeros. Pero al final, aunque todos nosotros hemos soñado con jugar en el PGA Tour, siempre está bien tener ahí el LIV como una opción más; cuantas más tengamos como amateurs, pues mejor«.También triunfador europeo es Joseba Torres Olazábal, el sobrino del maestro Chema . Y, aunque también estudia al otro lado del Atlántico, tiene claro que su camino no va por el circuito árabe. «Mi centro, Washington State, es de segunda división y no voy a tener la atención de otros chavales. O sea, que prefiero centrarme en acabar el año que viene y volver a Europa a conseguir algunas invitaciones del Challenge. Aquí siempre tendré a mi tío que me podrá echar una mano», indica quien también ganó el Nacional individual el pasado mes de junio.Jugadoras de oroAunque no tienen un circuito saudí como tal, el dinero de Aramco también entró en el Europeo femenino. Algo que a las jóvenes aún les queda lejos. Carolina Chacarra tiene muy cerca el ejemplo de su hermano Eugenio, lo que le estimula sobremanera. «Claro, mi sueño a largo plazo es subir de categoría en las escuelas poco a poco. Ojalá pudiera tener tan buen comienzo como ha tenido él, pero sólo la oportunidad de ser capaz de intentarlo me hace muy feliz. Así que a trabajar duro», reflexiona. Su compañera Cayetana Fernández tuvo un verano triunfal también con el título mundial, mas no se le ha subido a la cabeza. «Me gustaría seguir aprendiendo un par de años más, al menos. Y luego dar el paso. Todavía queda mucho», analiza.",
        "content": "",
        "ranked": 1,
        "placed": "Sports",
        "epoch": 1703923208.9485455,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Dan Bernasconi, la Inteligencia Artificial o la nueva revolución en la náutica>",
        "date_raw": "Fri, 29 Dec 2023 06:54:42 +0100",
        "date": "2023-12-29",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/vela/copa-america/dan-bernasconi-inteligencia-artificial-nueva-revolucion-nautica-20231229065236-nt.html",
        "subtitle": "La Inteligencia Artificial (IA), que en estos momentos es la protagonista en muchos campos de la sociedad y la industria, está siendo utilizada desde hace casi una década por los diseñadores e ingenieros de la Copa América y llegará a su punto álgido en la 37ª edición de Barcelona 2024.Son muchos los equipos de la Copa que se han aliado con grandes empresas desarrolladoras de la Inteligencia Artificial (IA). Uno de los primeros en la aplicación de la Inteligencia Artificial fue el Emirates Team New Zealand, cuatro veces ganador de la Copa y de las dos últimas ediciones en 2017 y 2021.Dan Bernasconi , director técnico del equipo neozelandés, reconoce que la IA «implica una serie de cambios importantes para los diseñadores». Añade que para Barcelona 2024 el AC75 (monocasco con 'foils' (hidroalas) de 22,90 metros de eslora), que se utilizó ya en 2021 y que seguirá también para la siguiente edición después de Barcelona, «el barco será más ligero para estar mejor preparado para vientos más suaves» .«Esto se consigue reduciendo el peso del barco en aproximadamente una tonelada, de 7,8 a 6,8 y, entre otras medidas, aumentar la envergadura de los 'foils' de 4 a 4,5 metros, lo que permitirá que el barco despegue con vientos más suaves» , explicó.En los últimos años casi todas las decisiones sobre el rendimiento del barco se basaron en dinámica de fluidos computacional y simulación dinámica completa, similar a un simulador de vuelo. La tripulación navegó en el simulador virtual, donde se introdujeron las condiciones del viento y del mar, y se compararon los tiempos.En la pasada edición se dio un paso más, reemplazando la tripulación humana por Inteligencia Artificial gracias a la asociación, en 2019, entre el Team New Zealand y la empresa McKinsey, que trajo como resultado la llegada en un nuevo miembro de la tripulación: un robot de Inteligencia Artificial (IA) .Fue un gran paso adelante en el simulador que los neozelandeses ya habían utilizado en 2017 ya que ahora se utilizó la metodología de 'aprendizaje por refuerzo profundo', que convirtió al robot de IA en un regatista profesional al incluir innumerables variables como la velocidad del viento, la dirección y los ajustes en los catorce diferentes controles de velas y del barco. Así, el robot aprendió en horas lo que a un ser humano le lleva años perfeccionar.El Team New Zealand tiene un equipo de casi medio centenar profesionales de diferentes ramas de la ingeniería: ciencia de los materiales, estructuras compuestas, mecánica, de simulación, software, electrónica, diseño hidráulico y diseño de sistemas de control, donde destaca el español Roger Frigola, de 41 años, uno de los grandes especialistas mundiales en IA y que dirige el departamento de computación y optimización del equipo 'kiwi'.Su definición de 'Machine Learning' (aprendizaje automático) es sencilla: «es una de las técnicas de Inteligencia Artificial (IA) que se hacen servir actualmente por la que el ordenador aprende lo que tu le enseñas. Ahora se esta poniendo muy de moda, pero cuando yo empecé, en 2011, no lo era tanto».Es evidente que la Inteligencia Artificial (IA) ya forma parte de la vida habitual, pero parece algo complicado de explicar. Para Roger Frigola es, «un trabajo muy interesante. En este caso se basa en intentar ver todas las oportunidades que te da la IA, para diseñar mejor un barco, pensando en como se diseña y las oportunidades que nos dan estas nuevas herramientas e intentar explorar como se puede hacer un barco más rápido» .«El ordenador, al final, es una herramienta importantísima ya que estos barcos se diseñan en simulación porque no se puede hacer un prototipo porque por la normativa de esta edición de la Copa solo se puede construir un barco y es evidente que el primero tiene que salirte ya bien ya que todas las pruebas y los errores son virtuales» , apunta.Para eso se crearon los llamados 'bots de IA', que son robots inteligentes que llevan integrados algoritmos de IA, lo que les permite trabajar por sí mismos después de una fase previa de entrenamiento o aprendizaje automático.El uso del robot de IA en el simulador permitió al Emirates Team New Zealand probar iteraciones de diseño 10 veces más rápido y a un coste significativamente menor, aumentando la probabilidad de encontrar la óptima. El equipo también puso a punto el robot de IA en un tiempo récord, igualando la experiencia de toda la vida de tres regatistas con solo 1000 horas de navegación.Hay que recordar que en Barcelona 2024 los equipos sólo podrán construir un barco en lugar de los dos de la edición anterior. Se tarda más de un año desde que se diseña a ponerlo en el agua y en Barcelona estarán listos en abril o mayo de 2024.Otro equipo que ha se ha unido al avance de la IA es el INEOS Britannia que en octubre de este año ya anunció su asociación de innovación con la empresa Navasto, pionera y líder de la adaptación de la inteligencia artificial en los procesos de ingeniería para acelerar drásticamente los ciclos de desarrollo.«Con un solo AC75 construido no tenemos margen de error en el diseño por esto necesitamos que nuestro CFD sea preciso, rápido y confiable, y sus herramientas funcionan en todas esas áreas» , señaló Sir Ben Ainslie, timonel y director del INEOS Britannia.El CFD o dinámica de fluidos computacional es una ciencia que, con la ayuda de computadoras digitales, produce predicciones cuantitativas de fenómenos de flujo que gobiernan el movimiento de los fluidos.Otro equipo destacado en este campo es el American Magic estadounidense, que tiene como socio oficial de ciencia computacional e inteligencia artificial (IA) a la empresa Altair.Altair proporciona al equipo tecnología de software y servicios de consultoría para mejorar el rendimiento de los barcos y las tripulaciones mediante un sistema de análisis de datos predictivos para analizar y comprender el rendimiento de las embarcaciones y un 'bot de IA' personalizado para el control y seguimiento de las simulaciones utilizando lo más avanzado en inteligencia artificial (IA), aprendizaje automático (AA) y análisis de datos con nuevos sistemas.Los resultados permiten de manera rápida, efectiva y precisa de simular diversas y múltiples condiciones de regatas y reducir la necesidad de pruebas físicas y creación de prototipos. Además, el robot de IA genera datos de simulaciones para que el equipo pueda analizarlos para mejorar tiempos, maniobras de las tripulaciones, estrategia de regatas y componentes del barco. Como dicen los expertos. «El futuro es hoy» .",
        "content": "",
        "ranked": 24,
        "placed": "Sports",
        "epoch": 1703923209.0188303,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El hermano de Michael Schumacher confiesa el estado real del 'káiser': «Nada es como solía ser»>",
        "date_raw": "Fri, 29 Dec 2023 08:49:17 +0100",
        "date": "2023-12-29",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/formula-1/hermano-michael-schumacher-confiesa-estado-real-kaiser-20231226174221-nt.html",
        "subtitle": "El 29 de diciembre de 2013 , la vida de Michael Schumacher cambió para siempre. Mientras practicaba en la estación alpina de Méribel uno de sus deportes preferidos fuera del automovilismo, el esquí, sufrió una grave caída que le dejó en un estado radicalmente alejado del gigantón fuerte y saludable que dominó en la Fórmula 1.Diez años después, su estado real es una incógnita. No ha salido ni una imagen suya desde entonces, y solo las declaraciones de quienes le pueden ver o el documental autorizado por la familia con los testimonios de su esposa, Corinna, y de sus hijos, Gina Marí a y Mick , han acercado al gran público cómo está realmente el 'káiser'.El último en hablar al respecto ha sido Ralf Schumacher . El que fuera piloto de Williams o Toyota en Fórmula 1, aunque con una abismal diferencia de palmarés, ha dejado entrever cómo está realmente su hermano Michael hoy en día.Noticias Relacionadas estandar No Así fue el accidente de esquí de Michael Schumacher: un testigo revela la cadena de errores David Sánchez de Castro estandar No La Fórmula 1 que se está perdiendo Michael Schumacher David Sánchez de Castro estandar No El refugio español de Michael Schumacher y su familia: una casa de Florentino Pérez en Mallorca David Sánchez de Castro estandar No fórmula uno Michael Schumacher, un decenio de misterio y ocultación José Carlos CarabiasEn una entrevista en el diario 'Bild' , publicación que lleva semanas calentando el décimo aniversario con noticias y reportajes diarios, el pequeño de los Schumacher muestra su pesar por lo ocurrido.«Echo de menos a mi Michael de entonces. L a vida es a veces injusta. Michael había tenido suerte a menudo en su vida, pero entonces llegó este trágico accidente. Gracias a Dios hemos podido hacer algo gracias a las posibilidades de la medicina moderna , pero aún así nada es como solía ser . Puedo decir que su accidente fue una experiencia dolorosa y penosa también para mí», admite un Ralf, que no oculta su dolor.Y es que para él, Michael «no era solo» su hermano. «Cuando éramos niños, él también fue mi entrenador y mentor. Me enseñó literalmente todo sobre las carreras de karts. Puede que haya una diferencia de edad de siete años, pero él siempre estuvo a mi lado . Corrimos juntos, practicamos adelantamientos y todo lo que importa en el automovilismo», rememora.El refugio español de los SchumacherDesde hace años, la familia Schumacher ha encontrado en la localidad mallorquina de Andratx un hogar. Corinna asumió las riendas de la familia y puso sus ojos en una casa que perteneció en el pasado a Florentino Pérez, presidente del Real Madrid.La casa tiene todas las comodidades para que, en caso de necesidad, Michael Schumacher viva allí con todas las comodidades y cuidados posibles el tiempo que le quede.",
        "content": "",
        "ranked": 21,
        "placed": "Sports",
        "epoch": 1703923209.0649736,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Asaltan la casa de Grealish con toda su familia dentro>",
        "date_raw": "Fri, 29 Dec 2023 17:41:15 +0100",
        "date": "2023-12-29",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/asaltan-casa-grealish-familia-dentro-20231229174114-nt.html",
        "subtitle": "El domicilio del internacional inglés del Manchester City Jack Grealish sufrió un robo el miércoles mientras su club se enfrentaba al Everton en Premier League, informó el viernes el diario The Sun.El o los ladrones entraron en la propiedad, que sin embargo cuenta con mucha seguridad, mientras que una decena de familiares del jugador, entre ellos sus padres y su prometida, veían el partido en la televisión, según el tabloide.Los ladrones se hicieron con un botín compuesto por joyas y relojes valorado en 1 millón de libras (1,15 millón de euros), añade.Tras escuchar ruidos, los familiares del extremo inglés activaron una alarma de seguridad.Noticia Relacionada Fútbol estandar No Las mil resacas de Jack Grealish Iván Martín El 10 del Manchester City pasó más de 50 horas de juerga después de ganar la Champions League el pasado sábado. Nada nuevo para el genial atacante de Birmingham, cuya leyenda en el submundo de la noche es alargadaLa policía de Cheshire indicó haber recibido una llamada por robo «cerca de las 21:50 horas el miércoles 27 de diciembre».Policías ayudados por perros y helicópteros «se desplegaron y llevaron a cabo búsquedas en la zona pero no encontraron ninguna pista de los sospechosos», añadió la policía.Jack Grealish, de 28 años, fue informado de lo sucedido después del partido ganado 3-1, precisa The Sun.",
        "content": "",
        "ranked": 14,
        "placed": "Sports",
        "epoch": 1703923209.1217697,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Michael Schumacher, un decenio de misterio y ocultación>",
        "date_raw": "Fri, 29 Dec 2023 17:15:38 +0100",
        "date": "2023-12-29",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/formula-1/michael-schumacher-decenio-misterio-ocultacion-20231228182655-nt.html",
        "subtitle": "Parece inconcebible, pero diez años después del accidente de esquí, Michael Schumacher (54) ha conseguido preservar su privacidad frente a la curiosidad de medio mundo, a las investigaciones de los medios de comunicación, al trabajo del personal que le atiende a diario 24/7 y a las visitas, escasas, que se prodigan por su residencia en Suiza. Fuera del círculo de protección que su mujer, Corinna, ha extendido en torno al excampeón de Fórmula 1, nadie sabe realmente cómo se encuentra el alemán.Schumacher rodó por la ladera de la estación de Meribel, con sus esquíes y una cámara 'go pro' en el casco mientras descendía, el 29 de diciembre de 2013. Y desde que ingresó en el hospital de Grenoble, nada volvió a ser lo mismo para él y su esposa Corinna, y sus dos hijos, Mick y Gina María.Un periodista de la emisora de radio germana ARD aseguró en antena haber descubierto un detalle novedoso respecto a los pormenores del accidente. Habló 'off the record' con un instructor de la pista de Meribel y André (como le llamó el periodista) le confesó que el expiloto había cometido un grave error al salir a esquiar un día que apenas había nieve, con el consiguiente peligro que ello implica.Según esta conversación con el monitor, el periodista afirma que no había suficiente nieve y no se daban las condiciones para esquiar. Schumacher y su hijo se adentraron fuera de los límites de las pistas, más peligroso aún, según la versión ofrecida por la ARD.El testimonio del instructor también apuntó al equipo de rescate que sacó al piloto de F1 de la nieve. Según esta versión, pudo subestimar el alcance del accidente, ya que tenían previsto trasladarlo en principio a una clínica en Moutiers, una pequeña localidad de los Alpes de 3.000 habitantes, y el plan de evacuación en helicóptero se cambió ante la gravedad del herido. Schumacher fue transportado al hospital universitario de Grenoble (160.000 habitantes).En los diez años que han transcurrido desde el accidente, Schumacher ha permanecido fuera de la vista del público. Y aunque no hay noticias, la realidad es que tampoco hay evidencias positivas sobre su evolución.Una de las personas más próximas a Schumacher y su familia es el antiguo jefe de la escudería Ferrari y expresidente de la Federación Internacional (FIA), Jean Todt. El francés visita con frecuencia el domicilio del alemán, que ya no es la mansión con helipuerto en Glad (Suiza), que Corinna vendió para sufragar el costoso cuidado y tratamiento que vive su marido.«No es el Michael que solía ser»Todt habló con L'Equipe después de una de sus últimas visitas y, sin aportar un solo detalle según es el deseo de la familia Schumacher, aseguró: «Michael está aquí, así que no le echo de menos. Simplemente, ya no es el Michael que solía ser».Y añadió: «Es diferente y está maravillosamente guiado por su esposa e hijos que lo protegen. Su vida es diferente ahora y tengo el privilegio de compartir momentos con él. Eso es todo lo que hay que decir».En un exceso de elocuencia respecto a otras consideraciones que ha difundido durante años, Todt indicó: «Desafortunadamente, el destino lo golpeó hace diez años. Ya no es el Michael que conocimos en la Fórmula 1«.El expresidente de la FIA es la mejor fuente para descifrar el estado de salud de Michael Schumacher. No así su antiguo mánager, Willi Webber, a quien Corinna ha retirado la confianza. «Cuando pienso en Michael ahora, sé que ya no tengo ninguna esperanza de volver a verlo. No hay noticias positivas después de diez años», manifestó Webber al 'Colonia Express'. «Su accidente me golpeó de una manera terrible. También el hecho de que Corinna ya no permitía ningún contacto. En algún momento de mi vida, tuve que liberarme de Michael y dejarlo ir».En 2018 el 'Daily Mail' inglés informó de que el expiloto no permanecía ni entubado ni postrado en la cama, y que había experimentado una gran mejoría. Nada de esto parece fiable, a tenor de las reflexiones pesimistas de Jean Todt.Durante los últimos años, la prensa que cubre la Fórmula 1 ha respetado la privacidad reclamada por la familia Schumacher en la persona del hijo de la pareja, Mick, que ha competido dos años en la escudería americana Haas, colaborador de Ferrari, el equipo de su padre. Mick Schumacher no ha recibido preguntas sobre el estado del siete veces campeón desde que se presentó con Haas en 2021.Noticias Relacionadas estandar No Así fue el accidente de esquí de Michael Schumacher: un testigo revela la cadena de errores David Sánchez de Castro estandar No El refugio español de Michael Schumacher y su familia: una casa de Florentino Pérez en MallorcaEn el documental de Netflix 'Schumacher', Corinna habla casi por primera vez. «Todo el mundo extraña a Michael, pero Michael está aquí, con nosotros. Diferente, pero él está aquí y eso nos da mucha fuerza».La esposa del piloto no ahonda en detalles, retrata el perfil de su marido. «Intentamos mantener una familia como a Michael le gustaba y todavía le gusta. Y seguimos con nuestras vidas. Lo privado es privado. Para mí es muy importante que pueda seguir disfrutando de su vida privada tanto como sea posible».Esta semana, `Bild' publicó una entrevista con el pequeño de los Schumacher, Ralf, también expiloto, en el que desahoga su tristeza: «Echo de menos a mi Michael de entonces. La vida es a veces injusta. Michael había tenido suerte a menudo en su vida, pero entonces llegó este trágico accidente. Gracias a Dios hemos podido hacer algo gracias a las posibilidades de la medicina moderna, pero aún así nada es como solía ser. Puedo decir que su accidente fue una experiencia dolorosa y penosa también para mí».",
        "content": "",
        "ranked": 15,
        "placed": "Sports",
        "epoch": 1703923209.2170746,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El fin del paraíso fiscal del fútbol italiano>",
        "date_raw": "Fri, 29 Dec 2023 17:44:30 +0100",
        "date": "2023-12-29",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/fin-paraiso-fiscal-futbol-italiano-20231229171845-nt.html",
        "subtitle": "El Gobierno de Giorgia Meloni ha dado un duro golpe al fútbol italiano al quitarle los beneficios fiscales en la contratación de extranjeros. Era una noticia muy temida por los equipos italianos, hasta el punto de que el consejero delegado del Milan, Giorgia Furlani, había advertido: «Si cesan los beneficios fiscales garantizados por el 'Decreto de crecimiento', representaría la destrucción del fútbol italiano». Las presiones al Ejecutivo por parte de los equipos más importantes no han dado resultado y, a partir del 1 de enero de 2024, dejarán de disfrutar de unas ventajas que han permitido atraer y aumentar el número de futbolistas de renombre en la Serie A en los últimos años.El 'Decreto de crecimiento' se introdujo en 2019, coincidiendo con el fichaje de Cristiano Ronaldo por la Juventus. A partir de entonces, los futbolistas extranjeros se han beneficiado de un régimen fiscal que reducía a la mitad su tributación a las arcas públicas. Para ello, era necesario que su residencia fiscal no estuviera en Italia en los dos años anteriores a su contratación por un club del país, y que la residencia se mantuviera en los dos años siguientes. El jugador extranjero solo pagaba el IRPF del 50% de su salario, un régimen fiscal que ha tenido un notable impacto en el fútbol italiano. El principal impulsor del fin de estas ventajas ha sido el líder de la Liga Norte, el populista Matteo Salvini , un gran 'tifoso' del Milan, el equipo que más atento estaba al mercado de jugadores extranjeros para reforzar su plantilla en enero. Salvini dio la batalla en el Consejo de ministros para eliminar ese beneficio fiscal: «Es inmoral hacer descuentos a futbolistas extranjeros multimillonarios. Los clubes deberían pensar en invertir en equipos juveniles y en jugadores jóvenes italianos«, dijo Salvini. Noticia Relacionada real madrid estandar No El Real Madrid renueva a Ancelotti hasta 2026 Rubén Cañizares El club blanco ha anunciado oficialmente la renovación del entrenador italiano por dos temporadas más, cerrando la puerta a BrasilEl líder de la Liga , que se mueve mucho por las encuestas y está ya en campaña electoral para las elecciones europeas de junio próximo, sabe que muchos italianos están en contra de esos beneficios fiscales a los clubs. Por ejemplo, el Corriere della Sera, primer periódico del país, recoge esta opinión de un 'tifoso', Antonio Mandaglio, quien también considera inmoral la rebaja fiscal a los futbolistas extranjeros: «Tratar a los clubes de fútbol de manera diferente, cuando miles de empresas italianas pagan impuestos, IRPF, salarios, sin ayuda del Gobierno, es inmoral». El ministro para el Deporte, Andrea Abodi , favorable a prorrogar el actual régimen fiscal para los deportistas extranjeros, intentó una mediación con este argumento: Derogar el 'Decreto de crecimiento' crea problemas para un sector, el fútbol de la Serie A, que sufre tanto los efectos del Covid como la competencia despiadada de otros campeonatos que han tenido o tienen ventajas fiscales. Para apoyar sus argumentos, el ministro para el Deporte contó con el detallado informe que la Serie A dirigió al Ejecutivo, especificando los beneficios que había dado hasta ahora el actual régimen fiscal del fútbol. En particular, el documento destacó que, gracias al 'Decreto de crecimiento', la temporada pasada tres equipos italianos llegaron a la final de las copas de Europa (Inter de Milán en Champions; Roma en Europa League, y Fiorentina en Conference League) y que en 2023-24 sólo hay 50 futbolistas extranjeros sujetos a este régimen, frente a un total de 653 jugadores en la Serie A. En definitiva, la Serie A resaltaba que el régimen fiscal se ha aplicado de forma limitada y que su desaparición supondrá más de 150 millones en impuestos adicionales para los clubes italianos.Sorpresa y preocupación Ante la medida del Gobierno, que «La Gazzetta dello Sport» la califica de forma destacada en su primera página como «bofetada al fútbol», la Serie A ha reaccionado con «sorpresa y preocupación». De hecho, en una nota explica que la decisión «sólo tendrá un resultado contrario al que se persigue». Es decir, «la no renovación del régimen fiscal producirá menos competitividad de los equipos, con la consiguiente reducción de ingresos, menos recursos de los clubes para sus equipos juveniles, menos actividades relacionadas con el fútbol y menos ingresos para el fisco». La Liga sospecha que «ha prevalecido una visión distorsionada del fútbol, que no tiene en cuenta su papel económico, social y cultural». Por eso la Serie A concluye su comunicado expresando su «esperanza de que el Parlamento pueda corregir este error que perjudica no sólo al fútbol italiano sino a todo el deporte«. La polémica está servida: la medida fue motivo de una viva discusión en el Consejo de ministros y lo mismo está ocurriendo en la calle, como se hace en Italia con el fútbol, con aficionados a favor y en contra, pero al final se supone que el Gobierno, que cuenta con amplia mayoría parlamentaria, no dará marcha atrás.",
        "content": "",
        "ranked": 13,
        "placed": "Sports",
        "epoch": 1703923209.2274232,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Manuel Casado, presidente de la Federación Española: «La Valenciana es la que debe cubrir los gastos pero parece que su póliza de seguros no le cubre»>",
        "date_raw": "Fri, 29 Dec 2023 18:36:04 +0100",
        "date": "2023-12-29",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/motos/manuel-casado-presidente-federacion-espanola-sobre-carlos-20231226181820-nt.html",
        "subtitle": "Manuel Casado, presidente de la Federación española, ha querido atender a ABC para dar su versión de los hechos y arrojar luz sobre quién debe hacerse cargo del tratamiento de Carlos Tatay .—¿Qué es lo último que conoce de Carlos Tatay?—Conocemos el caso muy de cerca desde el momento del accidente hasta hoy. El piloto actualmente no está recibiendo la ayuda sanitaria que debería estar recibiendo en base a lo que nosotros tenemos estipulado y marca la ley sobre el seguro obligatorio del deportista.—﻿¿Y eso cómo lo explica?—A nivel nacional el seguro deportivo está regulado por la Ley del Deporte, los reglamentos y los decretos ley. Hay cosas que se tienen que definir reglamentariamente. Todavía no se ha desarrollado la reglamentación de la Ley del Deporte que se publicó el 30 de diciembre de 2022. La que hay ahora vigente es la Ley de 1990 y que está regulada por el Real Decreto 849 de 1993. Esta ley define lo que tiene que estar cubierto por ese seguro. Y ese seguro cubre la asistencia sanitaria por 18 meses en territorio español y unas indemnizaciones para cuando se acabe el tratamiento sanitario, si han quedado secuelas. Hay una cantidad por fallecimiento y otra por invalidez.—Pero el piloto no está recibiendo esta cobertura…—Quien emite ese seguro obligatorio del deportista es la Federación que emite su licencia, autonómica o nacional. En este caso es la Federación Valenciana, que emite unas licencias que cuestan en torno a 500 euros, de los cuales 340 aproximadamente se destinan al seguro. Eso les sirve para correr en territorio nacional y estar cubiertos en caso de accidente. Si luego el piloto quiere correr, como es el caso de Carlos Tatay, en el extranjero, tiene que sacarse una licencia internacional, que la emite la Federación Internacional, pero es la española la que tramita. Este seguro ya no es un seguro con obligación legal, como es el nuestro en la RFME, sino un seguro de carácter privado que marca todas las condiciones y que tiene unas coberturas muy importantes, y eso sí entra dentro de nuestra gestión. Cuesta 116 euros pero cubre toda la asistencia en el extranjero, hospitales, desplazamientos, repatriación, aviones medicalizados… hasta que llegue a España. Y si tuviera que ser hospitalizado fuera cubriría hasta un total de medio millón de euros. Todos los gastos que se le han generado a Carlos Tatay desde que tuvo el accidente en Portugal hasta que llegó a España se lo cubrió el seguro de la Federación internacional.—¿Cuál es el problema?—Una vez que el piloto llega a España tras ser atendido en el extranjero, es el seguro de la licencia nacional – homologada- emitida por su federación la que debe cargo. En este caso es la Federación Valenciana y parece que no atiende con la póliza que ellos tienen, de la compañía alemana Hubener. Parece que no le cubre y ni le dan el parte de accidente. Nosotros en cuanto tuvimos constancia se lo dimos a la Federación Internacional. Mantuvimos en todo momento contacto con la directiva de su equipo, les explicamos cómo proceder y les decimos que se pongan en contacto con la Valenciana, para que les atiendan como es debido en España. La Valenciana les dice que no es un problema suyo. Es duro decirlo pero hay otros pilotos de otras federaciones que en este momento, en las mismas condiciones, están cubiertos.—¿Qué obligaciones tiene la Valenciana?—Las indemnizaciones y el gasto en el extranjero no es un problema de la Valenciana, pero en el momento que el piloto regresa a España, la asistencia sanitaria es obligación suya, claramente. Y ese criterio le llevamos aplicando en la Federación Española desde hace muchos años. De hecho, ahora hay tres pilotos que están en una circunstancia similar que Carlos Tatay, en Navarra, Castilla León y Andalucía, y están en hospitales cubiertos por sus federaciones territoriales. El problema es que la Federación Valenciana, por la razón que ellos sabrán, no dan el parte y desestiman atender al piloto.—¿Ustedes no tendrían que haber hecho una ampliación de su seguro cuando tramitan la licencia internacional?—Lo hicimos para que quedara cubierta la asistencia en el extranjero. Pero el que emite la asistencia es el que tiene que ser tomador del seguro para beneficio del piloto. Y aquí hay dos licencias: la nacional, que emite la Valenciana y que nosotros simplemente homologamos y tomamos nota que tiene licencia para competir. Y la otra licencia es la de la Federación Internacional. Nosotros no emitimos ninguna licencia para este piloto porque la legislación, hasta este año, indicaba que debían hacerlo las territoriales. La Española no podía. Había dos licencias y dos seguros, nosotros nos hemos encargado de tramitar la internacional y de la otra solo solicitamos el certificado a la Valenciana conforme cumplen con el Real Decreto 849 de 1993. Y eso nos lo enviaron el 3 de enero.—¿Entonces este tipo de problema solo ocurre con los pilotos adscritos a la Valenciana?—Por lo que nosotros sabemos, así es. Las Federaciones que tienen como aseguradora a Zúrich cubren la asistencia 18 meses, independientemente de que el accidente ocurra en el extranjero. La Valenciana, que tiene un seguro distinto, con Hubener, por la razón que sea considera que no le debe incluir dentro de su póliza. Lo extraño es que no le hayan dado a su compañía el parte del accidente porque, cubra o no cubra, hay que entregarlo. Yo he pedido a Hubener las condiciones de la cobertura pero no me lo dan por confidencialidad. Solo se lo pueden dar a su tomador.La Federación valenciana tiene un seguro diferente—¿Y por qué la Valenciana tiene un seguro diferente?—Eso es libertad de las federaciones mientras cumplan la normativa del Real Decreto.—¿Qué van a hacer ustedes para que esto no vuelva a suceder?—El accidente de Tatay fue el 2 de julio. El 10 de julio se celebró una reunión en el CSD con el director general de Deportes del Consejo, el subdirector de Alta Competición y las dos federaciones. Y el CSD ya le dejó claro al presidente y al secretario de la Valenciana que tenían que dar el parte, pero inmediatamente, porque era responsabilidad suya. Y ellos ya dijeron allí que no lo iban a dar porque eso podía suponer que iban a tener que pagar una indemnización muy alta y que igual se arruinaba la Federación…—¿Cómo?—Sí. Y después de la reunión con el CSD y ante la falta de actuación de la Valenciana, decidimos sacarle a todos los pilotos con licencia internacional valencianos una licencia con nuestra póliza que les cubriese la asistencia sanitaria en España por si les pasaba lo mismo que a Tatay, sin coste adicional para ellos.—¿Pero todo el gasto debería asumirlo la Federación Valenciana?—No. Lo normal es que lo cubra el seguro y si no lo hace entonces ya se podrá actuar contra la compañía de seguros. Lo podrá hacer Carlos Tatay, la Valenciana o incluso la Española para defender al piloto, pero si no dan el parte... —Ustedes avanzaron 30.000 euros para los primeros gastos ¿verdad?—Sí. Cuando Edu Perales, jefe de equipo de Tatay, nos comentó que querían ir al Hospital de Tetrapléjicos de Toledo, que tiene mucha fama, le dijimos que hablara con la Valenciana para ver si ese centro está dentro de los concertados que el propio seguro dispone. La Ley obliga a la asistencia sanitaria pero en centros concertados en la póliza. Por ejemplo, en la nuestra este centro no está. Y este hospital les dice que no le van a admitir la entrada porque tiene que garantizar un dinero a través de una póliza o de un particular para ser admitido. Ante este problema decidimos ayudarle y darle un dinero a fondo perdido a pesar de no tener ninguna obligación. Hicimos un documento y gracias a eso le admitieron en el hospital. —¿Y las indemnizaciones?—La Internacional, junto una ampliación que hacemos nosotros, está obligada a pagarle cerca de 80.000 euros cuando acabe la atención hospitalaria si le quedan secuelas. La ley española, lo que dice en caso de indemnizaciones, es una cantidad de 12.000 euros. Nosotros lo que tenemos acordado con todas las pólizas son 18.500 euros para los casos de invalidez. Cuando Tatay acabe el tratamiento nosotros le tramitaremos la indemnización de 80.000 euros por invalidez. Y la Valenciana, a través de Hubener, deberá pagarle 18.500 euros. Esperemos que esto sí lo paguen.Noticias Relacionadas estandar Si Motociclismo Carlos Tatay: «Tras mi accidente, la Federación española y la valenciana han desaparecido» Sergi Font—Usted se vio con él y con Edu Perales en Cheste a finales de noviembre ¿Qué pasó ahí?—Me vi con ellos y con alguien que venía con Tatay, Ángel Gaitán. Este señor, al que yo no conocía, estuvo toda la reunión dando caña, diciendo que lo que habíamos hecho nosotros era una mierda, que 30.000 euros no era nada… Le aseguro que yo no provoqué ninguna reunión fría y con Edu Perales no la hubo el día anterior. Al día siguiente fui a ver a Tatay pero se presentó con este señor recriminando que había que ayudarle. Por supuesto que hay que ayudarle pero cada uno tiene que hacerlo de la forma que legalmente le corresponda. De entrada nosotros ya le hemos dado 30.000 euros de un fondo de pilotos para ocasiones especiales. Y nunca en la historia de la Federación se le ha dado tanto dinero a un piloto. Pero este señor Gaitán me dice que eso es una mierda. Me dijo que le diera lo que yo gano. Pues lo que yo gano es cero, ya que renuncié a mi sueldo de presidente hace ya casi 7 años, y todo el tiempo que dedico a la Federación se lo quito a mi familia y a mi empresa.—Dice que usted le comentó que no le iban a ayudar porque 'para qué, si al final iban a ir a juicio'…—¿Quién no va a querer ayudar a Carlos? Eso no es así. ¿Qué el encuentro fue frío? No voy a valorar el asesoramiento que tiene el piloto, con una persona como Gaitán, que amenazó con ir a los Tribunales e incluso les deseó a mis hijos que le pasara lo mismo que le ha pasado a Tatay… Yo trato de cumplir toda la legalidad y creo que lo hago escrupulosamente. Ahora si después el juez decide otra cosa…",
        "content": "",
        "ranked": 11,
        "placed": "Sports",
        "epoch": 1703923209.2463386,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Pilar Lamadrid: «Si mi abuelo estuviera aquí, lo estaría disfrutando mucho»>",
        "date_raw": "Fri, 29 Dec 2023 18:56:38 +0100",
        "date": "2023-12-29",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/vela/entrevistas/pilar-lamadrid-abuelo-disfrutando-20231229185503-nt.html",
        "subtitle": "Pilar Lamadrid es la más joven de una larga familia de grandes regatistas, que ahora le ha llegado la oportunidad de cumplir su sueño olímpico. Es la número dos en el ranking Mundial de la Clase iQFOil y las sensaciones que nos da es que puede hacer algo grande si la dejan desde los despachos de la Real Federación Española de Vela. Su vida, de momento, gira alrededor de la vela y desde muy pequeñita se entrena a diario en el fastuoso campo de regatas de la bahía de Cádiz. Nació en Sevilla, pero su fe ciega en que algún día podría ser la más grande hizo que sus padres trasladaran su domicilio a El Puerto De Santa María, en Cádiz.Sus comienzos «Mi padre fue el culpable de que ahora navegue encima de una tabla» Pilar Lamadrid Regatista del Equipo Olímpico—¿Cómo se considera como persona y como regatista?—Ante todo, en esta vida intento ser buena persona, ayudar a los demás en lo que esté en mi mano y trabajar para seguir creciendo. Como regatista siempre he admirado a deportistas como Rafa Nadal, que mantienen la esencia de los valores del deporte: juego limpio, humildad, profesionalidad, trabajo, entrega, respeto hacia los adversarios… No soy de las que les gusta pisarle el cuello al de al lado para pasar por delante.—¿Dónde y con quién comenzó a navegar en serio?—Si consideramos en serio dedicarme al cien por cien al deporte profesional, diría que cuando terminé la carrera de Fisioterapia en 2018 y tuve la oportunidad de unirme al equipo olímpico junto con Blanca Manchón. Sé que sin esa ayuda hubiera estado mucho más tiempo perdida y dando vueltas. Y si llamamos navegar en serio a tener en mente ir a unos Juegos Olímpicos, creo que desde que gané mi primer Campeonato de España con 13 años, en 2010.—¿Quién es su ídolo en la vela?—Para mí, Blanca Manchón y Marina Alabau serán siempre mis referentes desde que empecé. Creo que la combinación de ambas en un mismo deportista hubiera sido lo máximo.—¿Su vida gira alrededor de la vela o hace algo más?—Siempre ha girado inevitablemente alrededor de la vela y del deporte en general, si no era navegar, era surfear, bailar o jugar al fútbol. Pero sí que hay un trocito reservado para la salud, rendimiento y Fisioterapia que, aunque ahora mismo tenga aparcadas, retomaré en un futuro de alguna forma que todavía tengo que pensar…Juegos Olímpicos «Mi objetivo es lograr una medalla en París, y estamos trabajando para ello» Pilar Lamadrid Regatista del Equipo Olímpico—¿Por qué eligió el windsurf y no otra clase?—Mi padre fue el culpable. Realmente, podría haber elegido cualquier otra clase, ya que mi padre ha navegado en todo tipo de barcos, pero estuve a punto de desistir con 11 años de navegar porque odiaba el Optimist. Fue entonces cuando mi padre me dio la opción de cambiarme a la tabla, que ya había aprendido en nuestra escuela de vela dos veranos antes. Y desde ese cambio no me he bajado ni un solo día.—¿Es el iQFoil una disciplina táctica o más de fuerza?—Hace 3 años te diría que fuerza. Ahora me doy cuenta de que una vez la flota ha aprendido la técnica, gracias a esa fuerza también, la táctica toma la importancia principal en cada manga. Desde fuera y otras clases podrán pensar lo de siempre, que simplificamos y vamos a una maniobra, pero la realidad es que ahí está la gracia, que tenemos que simplificar y no tenemos margen de error, por lo que la decisión táctica debe ser perfecta y tomada en milésimas de segundo, claro.Una española con mucha clase—¿Cómo es un día rutinario de Pilar Lamadrid?—Me levanto sobre las 8.00, desayuno lo primero y me preparo para la primera sesión del día, que puede ser de agua o de gimnasio. Comemos, descansamos y nos preparamos para la segunda sesión, de nuevo gimnasio o agua. Entre medio de sesiones, busco ratos para dedicarle al ordenador (diario de navegación, estudio de vídeos y trackings, trabajo psicológico, redes sociales…) y también algún ratito de desconexión para leer un buen libro. Intento cenar pronto sobre las 21.00 para estar a las 23.00 ya en la cama. Y vuelta a empezar.—¿Qué le inspira la Bahía de Cádiz?—Perfección, tranquilidad, casa y buenos recuerdos. Llevo navegando en ella desde los 7 años y no me imagino un lugar mejor para disfrutar navegando. Y creo que hablo por muchos otros navegantes.—Los Lamadrid son una familia muy larga y prestigiosa en la náutica. ¿Qué ha supuesto para usted llegar hasta este momento tan importante?—Un apoyo del que pocas veces soy consciente, ya que estoy acostumbrada a que toda tu familia esté pendiente de tus regatas y entiendan de lo que hablas. Todos mis tíos y casi todos mis primos han sido regatistas y sienten el orgullo del apellido Lamadrid en cada resultado. Si mi abuelo estuviera aquí, lo estaría disfrutando muchísimo.—¿Trabaja constantemente en el plano psicológico?—El trabajo psicológico ha sido y es esencial en esta nueva etapa con el iQFoil, es algo que siempre tenía ahí, que sabía que había que trabajar, pero no daba con el profesional que me hiciera conectar con este mundo. Hasta que tuve la suerte de empezar a trabajar con María Martínez y conseguir hacer 'click' en mi cabeza. Descubrir el poder de la mente y aplicarlo en el deporte ¡es algo mágico!Al frente de la flota ¡Vamos, Pilar!—¿Qué supuso llegar al número 1?—Una sorpresa absoluta. No llegué a ganar nada aparte de los iQGames de Lanzarote y por eso no me lo esperaba. Al final te ayuda a ser consciente de que, aunque no salgan los resultados que quieres, estar ahí en el top en cada regata también cuenta. Me sirvió como aliento para saber que el momento llegará y que estamos en el camino.—¿Se ve preparada para ganar una medalla en París?—Creo que es algo para lo que nunca se está preparado. Jajajaja. Pero sí, es mi objetivo y estamos trabajando para ello. Son tantas las cosas que pueden pasar en una semana de competición que es casi imposible estar preparada para todas las situaciones. Algo que he aprendido en estos años es que al final gana el que mejor se adapta a cada situación, así que vamos a ello.—En España no tiene rival, pero ¿quiénes serían sus principales adversarios en los Juegos?—Emma Wilson, del Reino Unido, la que sea que consiga clasificarse de Israel (jajaja) y Helene Noesmoen, de Francia.—¿Aguanta bien la presión en una Medal Race?—Yo diría que sí. Al final me lo tomo como un día más de regatas donde se empieza de cero y hay que darlo todo. ¡No deja de ser una manga más con el cuchillo entre los dientes!—¿Cuál fue su peor regata?—Como sensación propia, que además coincide con el resultado final, el Mundial de Holanda 2023. Me quedé con la sensación de haber dejado pasar la regata, como si la que hubiera competido no fuera yo o como si la regata real empezara la semana siguiente. Sin duda fue una sensación de la que he aprendido y desde luego no quiero repetir.—¿Y la mejor?—El Mundial de Brest 2022. No me esperaba en absoluto poder ir liderando un Mundial y estar en posiciones de podio durante toda la semana. Fue una auténtica pasada. Me sentía 'con el flow' de la competición, con mis más y mis menos. Aunque sí que es verdad que lo terminé con un regustillo un tanto amargo por esa última maniobra en la popa de la semifinal…—Fuera de la vela, ¿cuál es su sueño?—Ser feliz y poder ayudar a los demás a serlo, probablemente por medio del mundo del deporte y la salud. Creo que el mundo del deporte es una de las mejores formas de desarrollo personal en la vida.—De un consejo a los niños que sueñan con levitar en una tabla con foil.—Que nunca pierdan ese sueño al no ver resultados y sí problemas. El camino es largo y con obstáculos, pero con la ayuda correcta al lado y no tirando la toalla van a poder llegar muy lejos. Y por supuesto, ¡¡que nunca se olviden de disfrutar navegando!!-",
        "content": "",
        "ranked": 10,
        "placed": "Sports",
        "epoch": 1703923209.2564833,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El refugio español de Michael Schumacher y su familia: una casa de Florentino Pérez en Mallorca>",
        "date_raw": "Fri, 29 Dec 2023 12:33:01 +0100",
        "date": "2023-12-29",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/formula-1/refugio-espanol-michael-schumacher-familia-casa-florentino-20231229031402-nt.html",
        "subtitle": "Uno de los múltiples retos a los que Corinna Schumacher , esposa del 'káiser', se ha enfrentado desde aquel 29 de diciembre de 2013 ha sido el de conseguir adaptar su casa a las necesidades de Michael. Después de su ingreso en el hospital de Grenoble y su posterior traslado a otro centro hospitalario, cuando les dieron el alta hospitalaria se dio cuenta de que era necesario replantearse no solo su vida , sino su propio domicilio.Después de pasar años en una finca que llegó a conocerse como 'El castillo Schumacher' en Gland, cerca de Nyon, a orillas del Lago Leman . La gigantesca mansión suiza se transformó por completo. Las habitaciones se medicalizaron totalmente, las estancias dejaron de tener sus huecos para frivolidades, como los cientos de trofeos que ganó en su gloriosa carrera en la Fórmula 1 . Lo que había sido un hogar con todo tipo de lujos se volvió fría, seca y un constante recuerdo para Corinna, pero también para Mick y Gina María, sus hijos , de lo que había ocurrido. Así que los Schumacher y sus asesores empezaron a plantearse algo que parecía imposible: tenían que mudarse . Empezaron a buscar por toda Europa. Las necesidades estaban claras: debía ser un lugar grande para todo el personal necesario , disponible, de un precio razonable y a tiro de piedra de cualquier centro hospitalario grande. Noticias Relacionadas estandar No Así fue el accidente de esquí de Michael Schumacher: un testigo revela la cadena de errores David Sánchez de Castro estandar No fórmula uno Michael Schumacher, un decenio de misterio y ocultación José Carlos CarabiasEmpezaron a rastrear el mercado, y fue Ralf Schumacher, el ínclito hermano pequeño del heptacampeón del mundo de Fórmula 1, quien les dio la clave: Andratx, en Palma de Mallorca .Villa Yasmin: de Florentino y Pitina a Michael y CorinnaCorría el año 2017. Ralf ya tenía una casa allí, y conocía bien la zona. Cuando se enteró de que Villa Yasmin , una lujosa vivienda en un terreno de 15 hectáreas , con dos piscinas y varios jardines, estaba en venta, informó a su cuñada. El precio por esta casa en la zona de Las Brisas de Andratx fue más que asumible para su bolsillo: unos 30 millones de euros . A esa inversión inicial hubo que añadir después las reformas necesarias, pero dado que ya no tenía inquilinos había tiempo. La casa estaba vacía porque el anterior propietario no había vuelto allí desde que su esposa murió en 2012. El anterior dueño era bien conocido por todos: Florentino Pérez , presidente del Real Madrid. El empresario decidió poner en venta la mansión ya que le recordaba demasiado el dolor de haber perdido a su añorada María Ángeles Sandoval, 'Pitina' .Para los Schumacher fue perfecto, hasta el punto de que decidieron convertirlo en su hogar recurrente, al menos durante el periodo invernal tan frío en Suiza. El clima de Mallorca, las vistas espectaculares del mar, el aire puro... El lugar idóneo para que Michael reciba los cuidados necesarios y viva con la mayor comodidad posible.La compra se hizo efectiva en verano de 2018 y ya pasaron esa misma Nochevieja allí. Noticia Relacionada estandar No La Fórmula 1 que se está perdiendo Michael Schumacher David Sánchez de Castro Desde 2013, la Fórmula 1 ha vivido tal cambio de cara que si el 'káiser' fuera conscienteOtra casa en Mallorca: ahora, con ranchoLa vida de Schumacher en Andratx es totalmente tranquila. La férrea seguridad que ha establecido Corinna en la finca hace que nadie pueda molestar a Michael Schumacher, a sus médicos y a todo el personal que les acompaña. Además, desde que su hijo Mick se mudó para emprender su propia carrera deportiva (sin mucho éxito, de momento), incluso tuvieron más sitio para ellos.Esta no va a ser la única casa propiedad de los Schumacher en Mallorca. Según publicó el medio 'Die Bunte', han adquirido un terreno y otra casa en la zona de Port d'Andratx, con más de 54.315 metros cuadrados . Un lugar idóneo para convertirlo en un rancho y poder dedicarse a la cría de caballos, que es una de las pasiones (y su profesión, ya que realiza competiciones ecuestres) de Gina Maria, la hija pequeña de la familia. El precio, en este caso, 2,8 millones de euros.",
        "content": "",
        "ranked": 17,
        "placed": "Sports",
        "epoch": 1703923209.3452127,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Mercado de fichajes de invierno, en directo: altas, bajas y rumores hoy, viernes 29 de diciembre>",
        "date_raw": "Fri, 29 Dec 2023 18:20:38 +0100",
        "date": "2023-12-29",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/mercado-fichajes-invierno-directo-altas-bajas-rumores-ultimas-noticias-hoy-20231229104912-di.html",
        "subtitle": "Sigue en directo todas las novedades del mercado de fichajes , incluyendo todos los cambios de jugadores y los rumores, tanto en el ámbito nacional como internacional del fútbol hoy.",
        "content": "",
        "ranked": 12,
        "placed": "Sports",
        "epoch": 1703923211.4925258,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Galtier, absuelto de las acusaciones de acoso y discriminación racial cuando entrenaba al Niza>",
        "date_raw": "Fri, 29 Dec 2023 19:47:19 +0100",
        "date": "2023-12-29",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/galtier-absuelto-acusaciones-acoso-discriminacion-racial-entrenaba-20231229192107-nt.html",
        "subtitle": "El entrenador francés Christophe Galtier , extécnico del Paris Saint-Germain, fue absuelto este viernes definitivamente de las acusaciones de acoso y discriminación racial que pesaban sobre él, relativas a su etapa en el banquillo del OGC Niza durante el curso 2021-22.El fiscal, que había solicitado para el actual técnico del Al Duhail SC una pena de prisión condicional de un año y una multa de 45.000 euros, anunció a través del periódico 'Nice-Matin' que no apelará la absolución ya decretada para Galtier el pasado 21 de diciembre.Noticia Relacionada real madrid estandar No Sus valores, el madridismo del vestuario y los resultados: la pócima que renovó a Ancelotti Rubén Cañizares «Consenso y satisfacción» en el Real Madrid por un acuerdo que deja a Brasil muy tocada, tras anunciar el pasado verano que lo tenía atado para 2024Según recogió el periódico 'L'Équipe', el tribunal había considerado que ninguno de los dos delitos era grave. «Esta decisión de la Fiscalía de no recurrir la absolución cierra definitivamente este caso y confirma el carácter calumnioso de las acusaciones formuladas contra Christophe Galtier, que está definitivamente rehabilitado», comentaron Olivier Martin y Sébastien Schapira, abogados del entrenador del Al Duhail.",
        "content": "",
        "ranked": 9,
        "placed": "Sports",
        "epoch": 1703923212.9619792,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "¿Cuándo juega Rafa Nadal? Día y hora de su vuelta tras la lesión>",
        "date_raw": "Sat, 30 Dec 2023 00:54:14 +0100",
        "date": "2023-12-30",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/tenis/juega-rafa-nadal-dia-hora-vuelta-tras-20231229050027-nt.html",
        "subtitle": "Rafa Nadal vuelve a las pistas, y esa es una de las mejores noticias que los aficionados al tenis, sean españoles o no, podrían recibir. El manacorense ha elegido el torneo de Brisbane, uno de categoría ATP 250, para volver a coger una raqueta y probarse antes de pensar en el calendario de 2024.Nadal empezará el nuevo año frente a un jugador de la fase previa del torneo , con lo que podría jugar contra Thiem o Schwartzman, pero aún se desconoce el nombre. El torneo de Brisbane se disputa la semana del 31 de diciembre al domingo 7 de enero - Nadal jugará el día 2 - en el Queensland Tennis Centre, y se presenta como una oportunidad idónea para que Nadal se pruebe en condiciones de 'fuego' real. Y es que se puede ver con algunas de las raquetas más potentes del circuito, como Rune, Dimitrov o Korda , que pueden ser sus rivales a lo largo del torneo. Noticia Relacionada Tenis estandar No La imagen más esperada del año es una realidad: Rafa Nadal se entrena ya en Brisbane ABC El tenista balear volverá a competir casi un año después de su último partido¿Cuándo debuta Nadal en Brisbane y contra quién?Nadal jugará el día 2 de enero contra un jugador de la frase previa , pero todavía se desconoce quién será.Algunos de los nombres posibles son Machac, Michelsen, Schwartzman, Galán, Kuznetsov, Barrere, Thiem, Jasika o Cressy.",
        "content": "",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1703923212.9724538,
        "language": "ES",
        "source": "ABC"
    }
]
