[
    {
        "title": "Luz verde a la Superliga: el Tribunal de Justicia Europeo falla que hay «un abuso de posición dominante de UEFA y FIFA»>",
        "date_raw": "Thu, 21 Dec 2023 11:40:35 +0100",
        "date": "2023-12-21",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/luz-verde-superliga-tribunal-justicia-europeo-falla-20231221103045-nt.html",
        "subtitle": "21 de diciembre de 2023, día histórico para el fútbol. El Tribunal de Justicia de la Unión Europea ha fallado que la UEFA y la FIFA ejercen «un abuso de posición dominante», sentencia que abre la puerta por completo a la creación de competiciones fuera del ámbito de ambos organismos: «La UEFA no tiene la exclusiva del fútbol, se puede organizar otra competición de clubes diferente y no se puede discriminar a la Superliga bajo ningún concepto. Además, los equipos pueden gobernar su futuro»Con este fallo, «ni UEFA ni FIFA pueden poner sanciones a clubes que participen en competiciones alternativas», como es el caso de la Superliga. «Las normas de UEFA y FIFA sobre la autorización previa de las competiciones de fútbol de clubes, como la Superliga, violan el Derecho de la Unión», dice el TJUE. La sentencia ha sido recibida con felicidad en A22 Sports , la empresa tenedora de los derechos de la competición, que ha reaccionado de manera eufórica, como no podía ser de otra manera, con un mini hilo en X: «1. Hemos ganado el derecho a competir. El monopolio de la UEFA ha terminado. El fútbol es LIBRE. Ahora los clubes ya no sufrirán amenazas y sanciones. Son libres de decidir su propio futuro. 2. Para los aficionados: vamos a emitir gratis todos los partidos de la Superliga . 3. Para los clubes: los ingresos de los clubes y los pagos en solidaridad con el fútbol están garantizados».Este mensaje de Bernd Reichar t , CEO de A22, contrastaba con el de La Liga y el de su presidente, que se mostraron muy nerviosos por el fallo haciendo una lectura alejada de la realidad de la sentencia: «Ya empiezan a intoxicar como advertí. Siempre han podido organizar competiciones fuera del entorno UEFA y FIFA , y eso no se puede prohibir. El tema son las condiciones de las mismas para estar bajo la organización de UEFA y FIFA», escribió Tebas en X. «Hoy más que nunca recordamos que la Superliga es un modelo egoísta y elitista. Todo formato que no sea totalmente abierto, con acceso directo, año a año, vía ligas domésticas, es un modelo cerrado. El fútbol europeo ya ha hablado. No insistáis, #EarnItOnThePitch».Una hora y media después de conocerse la sentencia, llegó el turno de Florentino Pérez. El presidente del Real Madrid, principal impulsor de la Superliga , realizó una declaración institucional en la que mostró su satisfacción por el fallo: «El fútbol europeo de clubes no es ni será nunca más un monopolio, pero nadie dijo que poner fin a un monopolio después de tantas décadas fuera sencillo. Desde hoy, el presente y el futuro del fútbol europeo están por fin en manos de los clubes, de los jugadores y de sus aficionados. Nuestro destino nos pertenece y tenemos ante nosotros una gran responsabilidad.Este día marcará un antes y un después. Es un gran día para la historia del fútbol y para la historia del deporte».Joan Laporta, que no ha viajado a Dallas con el equipo (que esta madrugada juega un amistoso en la ciudad tejana por el que recaudará cinco millones de euros) también realizó otra declaración institucional con sabor a goleada: «La sentencia abre la vía a una nueva competición de fútbol de máximo nivel en Europa al manifestarse en contra de la figura del monopolio en el mundo del fútbol, y este club quiere ofrecer una propuesta de diálogo sobre cuál debe ser el modelo de competición europea del futuro. El FC Barcelona cree que la sostenibilidad del fútbol europeo a medio plazo pasa por la creación de un concepto como el que encabeza A22 para la Superliga».La UEFA fue la que más se hizo de rogar, pero como hiciera LaLiga, su lectura de la sentencia fue distinta a la de los promotores de la Superliga : «Este fallo no significa un respaldo o validación a la llamada 'superliga', más bien subraya un déficit preexistente dentro del marco de autorización previa de la UEFA, un aspecto técnico que ya fue reconocido y abordado en junio de 2022. La UEFA confía en la solidez de sus nuevas reglas y, específicamente, en que cumplen con todas las leyes y regulaciones europeas pertinentes»",
        "content": "",
        "ranked": 6,
        "placed": "Sports",
        "epoch": 1703156408.8197565,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Los 15 equipos que reclutó Florentino para su Superliga>",
        "date_raw": "Thu, 21 Dec 2023 10:57:10 +0100",
        "date": "2023-12-21",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/equipos-quiere-reclutar-florentino-superliga-20231221105251-nt.html",
        "subtitle": "Con la resolución del Tribunal de Justicia Europeo, fallando a favor de la Superliga, se reabre la idiea inicial de Florentino Pérez de crear un torneo paralelo en Europa con los mejores clubes del momento. El presidente del Real Madrid sigue contando con los doce clubes fundadores, a los que sumaría dos alemanes (el Bayern de Munich y el Bosrussia Dortmund) y un francés (el todopoderoso PSG ). Hay que recordar que cuando surgieron las amenazas de la UEFA, nueve de los doce cluebs fundadores trataron de desmarcarse del proyecto, aunque habían firmado una cláusula penalizadora en caso de querer rescindir el acuerdo. Solo se mantuvieron firmes el Real Madrfid, el Barcelona y la Juventus .Atlético, Milan, Inter, Arsenal, Chelsea, Manchester United, Manchester City, Liverpool y Tottenham se enfrentaban a una cantidad cifrada en unos 300 millones de euros si se bajaban del barco de la Superliga , aunque también se comentó que había vías de escape para evitar el castigo. La cláusula señalaba que si los clubes de la Superliga se reunían y el 70% decidía liberar a un club fundador de pagar, no tendría que abonar esa penalización . Los nueve clubes que se salieron del proyecto suponían el 75% de los doce fundadores, por lo que con esos apoyos se liberarían de pagar. La resolución actual les libera de ser castigados y por tanto tienen total libertad para proseguir con su proyecto.Noticias Relacionadas estandar No superliga Luz verde a la Superliga: el Tribunal de Justicia Europeo falla que hay «un abuso de posición dominante de UEFA y FIFA» Rubén Cañizares estandar No Directo | La Justicia europea abre la puerta a la Superliga: considera que la UEFA ejerce un abuso de posición dominante ABCNo se descarta que a estos clubes se les pudiera sumar otros más en calidad de invitados. Según la idea inicial, el formato de la Superliga acabaría con un playoff, en un torneo en el que los seis primeros clasificados se asegurarían una cantidad cercana a los 350 millones de euros cada uno , cifra inabordable para la UEFA en la Champions League",
        "content": "",
        "ranked": 4,
        "placed": "Sports",
        "epoch": 1703156408.8398757,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "31 meses de pelea con final feliz para la Superliga: así ha sido la cronología de una sentencia histórica>",
        "date_raw": "Thu, 21 Dec 2023 10:48:58 +0100",
        "date": "2023-12-21",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/meses-pelea-final-feliz-superliga-cronologia-sentencia-20231221104858-nt.html",
        "subtitle": "31 meses después de aquel 18 de abril de 2021 que hizo temblar el fútbol europeo, la Superliga está más cerca que nunca de ser una realidad. La sentencia del Tribunal de Justicia de la Unión Europea es la meta de un camino de espinas que comenzó hace dos años y medio. Esta es la cronología de una Superliga que este jueves 21 de diciembre ha sido avalada por el TJUE en una sentencia histórica.18 de abril de 2021Doce clubes de Europa, los españoles Madrid, Barcelona y Atlético, los italianos Juventus, Inter y Milan y los ingleses City, Chelsea, United, Liverpool y Tottenham anuncian un acuerdo para fundar y poner en marcha la Superliga a partir de la temporada 2021-2022, un nuevo formato de competición que reemplazaría a la Champions, que estaría formada por 20 equipos (15 fijos y 5 por clasificación a través de las ligas nacionales). El motivo, «la inestabilidad del actual modelo económico del fútbol europeo», o lo que era lo mismo, lo que consideraban un monopolio por parte de la UEFA. Ese mismo día, la UEFA, la ECA (hasta ese mismo día presidida por Andrea Agnelli, presidente de la Juventus), las federaciones españolas, inglesa e italiana y las ligas de estos tres países anuncian su rechazo total a la Superliga dando paso a 48 horas de máxima tensión e incertidumbre.19 de abril de 2021Ceferin realiza su primera declaración pública y anuncia sanciones a los clubes implicados y la prohibición a los jugadores de esos clubes de participar en competiciones organizadas por la UEFA. El presidente del organismo califica que la Superliga se crea por «la avaricia, el egoísmo y el narcisismo de algunos», y muestra su decepción con Agnelli, amigo personal del dirigente.En España, tanto LaLiga como el Gobierno muestran su rechazo a esta nueva competición. La patronal la cataloga de «una competición europea secesionista y elitista, que ataca los principios de la competitividad abierta y del mérito deportivo», mientras que Florentino a un programa de televisión para explicar el proyecto: «Es la solución para arreglar una situación muy mala, paliar los ingresos perdidos por la pandemia, de 5.000 millones de euros». «No será una competición cerrada ni desaparecerán las ligas nacionales», añade.20 de abril de 2021la presión que ejercen los hinchas de los seis clubes ingleses provoca que estos anuncien su adiós al proyecto y Ceferin vuelve a tomar la palabra para anunciar que los clubes italianos y españoles están a tiempo de hacer lo mismo y enmendar su error. Ese mismo 20 de abril, la FIFA hace público su respaldo a la UEFA calificándola de organización democrática y abierta. También el presidente del COI, Thomas Bach, critica el trasfondo económico de la Superliga.En los despachos, la Superliga -A22 Ssports Management S.L. y European Super League Company S.L.- presenta una denuncia que cae en el Juzgado de lo Mercantil 17 de Madrid, que otorga las medidas cautelarísimas solicitadas para impedir que la UEFA sancione a los clubes de la Superliga, como así había anunciado Ceferin. 21 de abril de 2021El Atlético, el Inter y el Milan también anuncian su adiós al proyecto. Real Madrid, Barcelona y Juventus se quedan solos. 23 de abril 2021JP Morgan, que iba a financiar el proyecto con un préstamo de 4.000 millones de euros, anuncia que no fue totalmente consciente de la repercusión que generaría este anuncio y esta nuevo formato, y anuncia que se toma un tiempo de reflexión. 7 de mayo y 25 de mayo de 2021La UEFA reintegra en su organismo a los nueve clubes de la Superliga que han dado marcha atrás, aunque es una medida con 'trampa'. Les impone una sanción encubierta en la que le resta el 5% de los ingresos de la siguiente temporada y le ordena abonar 15 millones de euros al Fondo de Solidaridad. Dos semanas después de este anuncio, abre un procedimiento disciplinario contra Madrid, Barça y Juventus, algo que rechazan totalmente estos tres clubes al considerarlo un «flagrante incumplimiento» de las medidas cautelares del Juzgado de los Mercantil 17 de Madrid.13 de mayo de 2021El titular de este mismo juzgado, Manuel Ruiz de Lara, traslada una consulta al TJUE para estudiar un posible abuso de posición dominante de la UEFA y la FIFA, haciendo referencia a los artículos 101 y 102 del Tratado de Funcionamiento de la Unión Europea.1 de julio de 2021El Juzgado de lo Mercantil número 17 de Madrid ordena a la UEFA retirar las sanciones a los nueve clubes que abandonaron la Superliga.16 de julio de 2021El Tribunal de Justicia de la Unión Europea anuncia que no analizará el asunto de la Superliga por rechaza analizar «por procedimiento acelerado».23 y 30 de noviembre de 2021El Parlamento Europeo da luz verde al informe Frankowski. El exfutbolista considera que la Superliga «ataca el sistema actual y ofrece poco en términos de soluciones y propuestas, por lo que haría un daño importante». La califica de competición rupturista contraria a los principios de libre competencia y mérito deportivo, y el PE le da la razón con 597 votos a favor, 36 en contra y 55 abstenciones.Siete días después, los ministros de deportes de la UE hacen pública una resolución, alcanzada por unanimidad, que califica de amenaza las competiciones cerradas. La Superliga le responde que está de acuerdo y que no es ese el modelo de competición que tienen pensado. 2 de febrero de 2022Ronain Evan, director ejecutivo de FSE, la asociación de aficionados europeos, eleva una iniciativa ciudadana contra la Superliga en la Comisión Europea.21 de abril del 2022La jueza Sofía Gil García, que ya había sustituido al Juez Manuel Ruiz Lara, estima el recurso de la UEFA y se levantan las medidas cautelares que impedían sancionar a Real Madrid, Barcelona y Juventus: «No consta mínimamente acreditado que la amenaza e imposición de sanciones conlleve la necesaria imposibilidad de ejecutar el proyecto, cuya financiación es independiente».3 de junio de 2022El Tribunal de Justicia de la Unión Europea publica que la audiencia del caso se celebrará los días 11 y 12 de julio.15 de diciembre de 2023El Abogado General del Tribunal de Justicia de la Unión Europea anuncia sus conclusiones, que resultaron favorables a la postura de la UEFA, aunque no es vinculante.30 de enero de 2023La Audiencia Provincial de Madrid revoca la decisión de la Jueza Sofía Gil García y restaura las medidas cautelares adoptadas por Ruiz Lara en abril de 2021 en la que se impide a UEFA sancionar a Real Madrid, Barcelona y Juventus.9 de febrero de 2023Bernd Reichart, CEO de A22 desde octubre de 2022, anuncia el decálogo de Superliga y la proyecta como una competición totalmente abierta, justo el modelos contrario al primitivo de abril de 2021.24 de octubre de 2023Tras esperarse una sentencia en primavera, y después en verano, el Tribunal de Justicia de la Unión Europea revela que dará a conocerla el 21 de diciembre y será definitiva. No habrá posibilidad de recurso.21 de diciembre de 2023Día histórico para el fútbol. El Tribunal de Justicia de la Unión Europea ha fallado que la UEFA y la FIFA ejercen «un abuso de posición dominante», sentencia que abre la puerta por completo a la creación de competiciones fuera del ámbito de ambos organismos: «La UEFA no tiene la exclusiva del fútbol, se puede organizar otra competición de clubes diferente y no se puede discriminar a la Superliga bajo ningún concepto. Además, los equipos pueden gobernar su futuro»",
        "content": "",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1703156408.878496,
        "language": "ES",
        "source": "ABC"
    }
]
