[
    {
        "title": "Elena Postigo: «No todo lo que es posible con la ciencia es éticamente lícito»>",
        "date_raw": "Mon, 18 Dec 2023 14:23:03 +0100",
        "date": "2023-12-18",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/elena-postigo-20231217200043-nt.html",
        "subtitle": "Elena Postigo Solana (Segovia, 1968) es una de las voces más importantes de la bioética en España y Europa . Licenciada en Filosofía se especializó en Ciencia y Ética y más tarde se doctoró en Bioética con una tesis que dirigió el cardenal y catedrático de Bioética, Elio Sgreccia, presidente de la Academia Pontificia para la Vida. Autora de numerosas obras de referencia, Postigo es profesora de la Universidad Francisco de Vitoria de Madrid y es directora académica de la Fundación Jerôme Lejeune, que lleva el nombre del genetista francés que descubrió la trisomía 21 o síndrome de Down. —¿Qué es el transhumanismo?—El transhumanismo es un movimiento que promueve la mejora de las capacidades físicas y cognitivas mediante la aplicación de la ciencia y las nuevas tecnologías al cuerpo humano con la finalidad de eliminar aspectos indeseables e innecesarios de la condición humana como el sufrimiento, la enfermedad, el envejecimiento, e incluso la muerte. Así la define Nick Bostrom , director para el Instituto para el Futuro de la Humanidad de Oxford. El transhumanismo pretende alterar la naturaleza humana con el objetivo de potenciar nuestras capacidades, vivir indefinidamente e incluso no morir.Noticia Relacionada estandar Si Florentino Felgueroso: «Seguimos pagando las decisiones educativas tomadas hace 40 años» John Müller La apuesta de España por la universidad creó un problema de sobrecualificación, pero la caída de la natalidad augura que no habrá bastantes profesionales para sustituir a la generación del 'baby boom'—Usted es crítica de este movimiento, ¿por qué?—Soy crítica desde una doble perspectiva, la de sus fundamentos teóricos no demostrados; y desde la perspectiva de las implicaciones bioéticas. Desde la perspectiva antropológica, el transhumanismo niega la vulnerabilidad y la finitud humanas; posee una visión materialista, mecanicista y determinista del cuerpo humano; reduce los conceptos de persona y dignidad a meras cualidades materiales y cambiantes; considera al ser humano como un ser reducido a sus funciones superiores, el pensar y el decidir libremente. Niegan la existencia de una dimensión trascendente de la persona y del espíritu humano y a la postre contradicen sus propios principios empiristas en cuanto que afirman o creen en cosas no demostradas.Por otra parte, soy crítica con los medios que utilizan y las implicaciones bioéticas que tienen. En el transhumanismo se mezcla lo que ya se puede hacer: la edición genética, la selección embrionaria, el alargamiento de telómeros para ralentizar el envejecimiento (en animales); con intervenciones que no sabemos si se podrán realizar o que, incluso, al menos a día de hoy, son ciencia ficción. No todo aquello que es científicamente posible es éticamente lícito. Y la crítica más relevante desde el punto de vista ético es el carácter marcadamente eugenésico de la corriente, por sus raíces, sus fines y sus medios.—Sin embargo, usted considera que ese transhumanismo es inexorable. —El desarrollo de la ciencia y la tecnología, grandes aliados del transhumanismo, es imparable y no lo niego ni soy catrastrofista necesariamente. Se está siguiendo un crecimiento cada vez más acelerado, hay quien habla ya de crecimiento exponencial de las denominadas tecnologías convergentes o emergentes (NBIC) como la nanotecnología, la biotecnología, la inteligencia artificial (IA) y las ciencias cognitivas. Ya se está produciendo un cruce entre estas tecnologías: pensemos por ejemplo en la Genética y la IA o en la nanotecnología y la Neurociencia con los implantes neurales. Es un hecho. El transhumanismo se servirá de ellas para alcanzar sus fines.—¿Por qué la eugenesia es reprochable?—Etimológicamente, eugenesia significa seleccionar los genes buenos. Los griegos la practicaban en Esparta.—La Humanidad la ha practicado en animales desde hace mucho…—Por supuesto, en animales no está mal vista. El problema es en humanos porque atenta contra el principio de no discriminación. Seleccionando a personas con determinados genes estás diciendo que son mejores que las que no los tienen o que tienen más derechos. Si tú dices: yo elimino al portador de este gen, pensemos, por ejemplo, en el síndrome de Down, que es un claro ejemplo de eugenesia de nuestros días, ya que solamente nacen un 10% de los niños con síndrome de Down, esto quiere decir que hay una eugenesia prenatal, por lo tanto, están siendo eliminados. También atenta contra el principio de igualdad, en principio todos tenemos el derecho a vivir, aunque tengas un defecto congénito o no.Transhumanismo «Lo que plantea es un mundo de humanos nacidos con mejoras y sin ellas»—¿El envejecimiento es una enfermedad?—Aunque hoy en día hay una corriente que sostiene que es una enfermedad, yo personalmente considero que no lo es, porque no es un proceso patológico en sí mismo, aunque como consecuencia de ese envejecimiento se produzca una mayor prevalencia de enfermedades. En sí es un proceso natural.—No siento necesidad de vivir más allá de mi vida natural, ¿soy raro?—No lo es. Existe un deseo natural de vivir y un instinto de supervivencia que compartimos con el resto de los animales, pero ese deseo, incluso por muchos años, no se expande necesariamente forzando los límites de lo natural. Es decir, no hay un imperativo moral de expandir nuestra vida más allá de lo natural, sí de cuidar de nuestra vida para que ésta sea longeva y de buena calidad. Por otra parte, el deseo de inmortalidad y de perpetuar nuestra existencia da continuidad a ese deseo natural que desde la antigüedad hasta nuestros días se atribuye a la existencia de una dimensión inmaterial e inmortal en nuestro ser, dimensión que algunos llaman alma o principio de vida inmaterial. Lo que de nuevo trae el transhumanismo es el deseo de 'inmortalismo' terrenal, a saber, vivir indefinidamente en la mejor condición material, incluso más allá de los límites naturales, en lo que ellos llaman el transhumano mejorado o el posthumano, que ya no sería un humano.—¿La nueva desigualdad serán los implantes y técnicas que nos permitan aumentar nuestras capacidades y superar a los demás?—Con bastante probabilidad, sí. Es decir, durante un tiempo seguirá habiendo otro tipo de desigualdades, pero probablemente a esto se añadirán las desigualdades que generemos, pensemos en la mejora genética o neuronal mediante potenciamiento genético de capacidades físicas o cognitivas. Este es el escenario que plantea el transhumanismo: seres humanos nacidos sin mejoras y seres humanos mejorados.—¿Cuál es su opinión del choque entre el sistema judicial británico y el italiano por el caso de Indi Gregory? A su juicio, ¿quién tiene razón aquí? ¿Por qué la Justicia ha llegado a sostener la desconexión vital?—Considero que la decisión judicial británica de extubar a la niña fue un error. Indi Gregory , bebé de ocho meses que padecía una enfermedad mitocondrial grave e incurable, fue el centro de una batalla judicial entre el sistema legal británico y sus padres. El juez falló a favor de los médicos. Se le retiró el soporte vital y falleció. Italia se ofreció, incluso dio la ciudadanía italiana a la niña para facilitar su traslado al Hospital del Bambino Gesù de Roma, pero la corte británica no lo permitió. Creo que el tribunal se extralimitó en sus competencias desoyendo el parecer de los padres y de otros médicos italianos, quienes estudiaron su caso y consideraron que podría morir serenamente en Italia con los cuidados paliativos que son debidos a todo paciente grave.Ley de eutanasia «Cuestiono el modo en que se aprobó. Desoyendo el informe del comité de bioética»—¿Cuál es su opinión sobre la ley de eutanasia?—Soy contraria a la ley de eutanasia porque el primer principio ético de la medicina es no dañar, no concibo una medicina cuyo fin sea acabar con la vida del paciente, sino curarlo, cuidarlo y acompañarlo con medicina paliativa hasta el final de sus días. Además, por el modo y el momento en que se aprobó, por vía urgente en medio de una pandemia y desoyendo los informes contrarios, como fue el del Comité Nacional de Bioética. Tampoco existía una demanda social urgente. Es más urgente una ley de cuidados integrales para los grandes dependientes, como los enfermos de ELA, o una ley de cuidados paliativos que no existe.—¿Cuándo un humano con implantes cibernéticos dejará de ser humano?—Un humano con implantes seguirá siendo humano, la especie se determina por el origen filogenético; dejará de ser humano cuando no sea generado por gametos humanos.—¿Y qué es una quimera?—Una quimera es un ser vivo nacido de la mezcla de patrimonio genético de dos especies distintas. Puede realizarse de distintas maneras: mediante la fecundación de un gameto humano y otro de animal, esto no se ha logrado todavía; o introduciendo células pluripotenciales humanas en un embrión de animal ya fecundado, con el fin de producir órganos. Las células humanas que se introducen no están diferenciadas y podrían acabar en el cerebro o en órganos reproductores del animal, por lo que ese nuevo ser o quimera sería una síntesis de los dos patrimonios. Esto ya se hace con finalidad investigadora y para la obtención de órganos útiles para el humano. Algunos consideramos que no es ético la producción de quimeras interespecie humano-animal por preservar la dignidad del ser humano.—Ha pintado un panorama en el que, a través de la medicina y la tecnología, la Humanidad evoluciona en un sentido que la gente de la calle no somos capaces de percibir, pero se produce gran alarma en los medios de comunicación porque alguien dice que la inteligencia artificial puede destruir el mundo.—No me gusta la expresión inteligencia artificial. Soy crítica de ella. Es una máquina. No tiene nada que ver con la inteligencia humana. —Pero el Parlamento Europeo y la UE van a regular la IA. ¿Tenemos una regulación europea para la edición genética?—No tenemos expresamente una ley para la edición génica, tenemos otras leyes en las que esta práctica en cierto modo está regulada, pero hay una moratoria internacional para su uso en la línea germinal y embrionaria por los efectos 'off target' desconocidos que podrían causar algún daño a la salud e integridad. Sí está permitido su uso en la línea somática.—¿Por la forma en la que habla parece que la ética teme a la ciencia?—Estoy a favor de la ciencia, la tecnología y el progreso. Los avances médicos son algo deseable, pero estamos en un momento que es distinto radicalmente respecto a otras épocas, porque nunca habíamos podido alterar el patrimonio genético humano. El problema es que en ese devenir hay acciones que han de ser valoradas prudentemente para ver aquello que conculca derechos fundamentales o perjudica a las personas más vulnerables, que va en contra de la vida, la integridad física, la salud, la libertad, la justicia, la intimidad, etc. Es ahí cuando se empiezan a plantear las grandes cuestiones de bioética.—¿Debemos hacer todo aquello que podemos hacer?—Considero fundamental que se desarrolle junto a la razón técnico-instrumental la sabiduría ética que sepa cuidar y salvaguardar a la persona, en particular a la más vulnerable. Entiendo la bioética como reflexión de fondo, ética y filosófica, sobre hacia dónde queremos ir, los límites que ponemos, que los fines sean buenos, que sean justos, que sean en aras del bien de los más vulnerables, de los discapacitados y no solamente de los mejores o que tienen más medios económicos.",
        "content": "",
        "ranked": 24,
        "placed": "Economy",
        "epoch": 1702987212.581485,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Mercadona aprueba su nuevo convenio con un incremento salarial máximo del 6%>",
        "date_raw": "Mon, 18 Dec 2023 14:28:36 +0100",
        "date": "2023-12-18",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/mercadona-aprueba-nuevo-convenio-incremento-salarial-maximo-20231218130510-nt.html",
        "subtitle": "Mercadona ya tiene su nuevo convenio colectivo. La compañía valenciana ha anunciado este lunes la firma con los sindicatos CCOO, UGT y SI , con cambios relevantes en lo que a actualización salarial se refiere. Si hasta ahora la subida del salario base se vinculaba por completo al IPC, la empresa que dirige Juan Roig y los representantes de los trabajadores han acordado que el incremento del salario base se vinculará al IPC hasta un 2,5% y, en caso de ser superior, la compañía completará este incremento hasta un máximo del 6%, porcentaje vinculado a los objetivos del beneficio de la empresa.Hasta ahora, y en función del convenio anterior, la actualización de los salarios iba de la mano del IPC , de forma que en 2022, por ejemplo, la compañía subió los sueldos un 6,5% , por el indicador de diciembre de 2021. En 2023, la subida ha sido del 5,7%, por la misma razón.Noticia Relacionada estandar No El precio de los alimentos ralentizará su crecimiento en 2024, pero seguirá tensionado Nerea San Esteban Expertos en consumo consideran que a partir de enero se contendrán los incrementos elevados en el supermercadoAhora, parte de la subida se vinculará a los resultados de la empresa. «Es una medida acorde con el modelo de creación de riqueza y reparto de beneficios compartidos que viene aplicando desde hace años la compañía», ha apuntado la compañía, que ha recordado que garantiza un sueldo mínimo de entrada de 1.507 euros al mes/brutos (un 20% superior al SMI), al que se suman, entre otros, los complementos propios de la Política Retributiva de la compañía que suponen incrementos de un 11% anual hasta el tramo 5, y que puede llegar a representar un 60% más sobre el SMI.El nuevo convenio entrará en vigor el 1 de enero de 2024 y tendrá una duración de 5 años, hasta finales del 2028.Ampliado a trabajadores del área 'online'Además de los cambios en material salarial, el nuevo texto hace extensible a los trabajadores de las colmenas (almacenes exclusivos para la venta 'online') y de los bloques logísticos el descanso de ocho fines de semana al año. Esta iniciativa entrará en vigor de forma progresiva en 2024 y finalizará en 2025 , año en el que la compañía se compromete a reducir la jornada laboral, aunque no ha detallado aún cómo y cuánto.«Este nuevo convenio es fruto del esfuerzo de todas las partes implicadas por garantizar la satisfacción de las más de 100.000 personas que forman Mercadona, quienes son la causa del éxito y del crecimiento de la compañía», ha asegurado la directora de Relaciones Laborales de Mercadona, Ruth García.",
        "content": "",
        "ranked": 23,
        "placed": "Economy",
        "epoch": 1702987212.9395382,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Así es la nueva moneda de 2 euros que homenajea a la Policía Nacional: cuándo estará disponible y cómo conseguirlo>",
        "date_raw": "Mon, 18 Dec 2023 19:01:58 +0100",
        "date": "2023-12-18",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/nueva-moneda-euros-homenajea-policia-nacional-disponible-20231218122809-nt.html",
        "subtitle": "Cada año entran en circulación monedas que recogen motivos conmemorativos y que son especialmente codiciadas por los amantes de la numimástica. Como informa el Banco Central Europeo (BCE), cada país que utiliza la moneda del euro puede emitir dos de estas cada año .Los motivos pueden ser diferentes. Por ejemplo, en 2022, España emitió una moneda de dos euros que conmemoraba el quinto centenario de la primera vuelta al mundo con un volumen de emisión de un millón de monedas. También, nuestro país emitió una por la inscripción por parte de la UNESCO del parque de Garajonay, situado en el centro de la isla de La Gomera, en la lista de lugares Patrimonio de la Humanidad. La emisión también fue un millón de ejemplares.El próximo año 2024 también vendrá acompañado de nuevas monedas conmemorativas. Una de ellas ya se conoce y será dedicada al 200 aniversario de la Policía Nacional, fundada en 1824 .Así es la nueva moneda de la Policía NacionalComo señala el Boletín Oficial del Estado (BOE) número 266, de 7 de noviembre de 2023, en el anverso aparecerá el emblema de la Policía Nacional. Sobre este emblema, en sentido circular y en mayúsculas, podrá leerse la leyenda POLICÍA NACIONAL 1824-2024 , mientras que en la parte inferior, también en sentido circular y en mayúsculas, aparecerá la leyenda ESPAÑA. Rodeando todos estos motivos, en la zona circular exterior de la moneda se situarán las doce estrellas de la Unión Europea.El reverso será el común a todas las monedas de circulación en España y en los países que utilizan el euro como moneda.Cuándo estará disponible la moneda de la Policía NacionalComo indica el BOE, la moneda de dos euros conmemorativa de la Policía Nacional entrará en circulación durante el primer trimestre de 2024 .Cabe destacar que se tratará de una moneda de curso legal y la única diferencia respecto a otras será el motivo y la inscripción dibujada en el anverso. Estas monedas deberán ser aceptadas en los comercios como método de pago. Asimismo, sólo las monedas de dos euros pueden acuñarse con carácter conmemorativo.Cómo conseguir la nueva moneda de dos euros conmemorativaCuando se ponga en circulación la moneda de dos euros conmemorativa de la Policía Nacional, quienes deseen obtenerla tendrán varias vías para hacerlo.Como ha ocurrido en otras ocasiones con otras monedas, una vez se pongan en circulación las monedas, es probable que quienes deseen tenerlas puedan pedir cita en el Banco de España para obtenerlas. Por lo general, la entidad las vende en rollos de monedas que incluyen 25 piezas y habría que abonar 50 euros .Por otro lado quienes no quieran desembolsar esa suma, pueden confiar en la suerte . Se trata de monedas de curso legal que se utilizarán para la compra venta de productos por lo que en algún momento esta moneda podría caer en sus manos.Noticia Relacionada estandar No Así es la moneda de dos euros acuñada por España que comienza a circular a partir de ahora Virginia López Esplá El 1 de junio se comenzaron a acuñar para conmemorar la Presidencia española en el Consejo la Unión Europea que comienza este sábadoLa medalla conmemorativa de la FNMTPara quienes deseen piezas más exclusivas, la Fábrica Nacional de la Moneda y Timbre tiene en su página web a la venta una medalla también con motivo del aniversario de la Policía Nacional . Se puede conseguir a través de la página por cinco euros.En este caso, se trata de una medalla coloreada. En el anverso aparecen en color un vehículo tipo «Z», y una pareja de agentes de la Policía Nacional. En el reverso se reproduce el logotipo elegido para este aniversario.Medalla de la Policía Nacional de la Fábrina Nacional de Moneda y Timbre fnmtPara el próximo año también otros países harán sus propios lanzamientos. Por ejemplo, Estonia homenajeará su flor nacional o Estonia el aniversario de su biblioteca nacional.",
        "content": "",
        "ranked": 16,
        "placed": "Economy",
        "epoch": 1702987213.0630653,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Teletrabajo en Canadá: sueldos de más de 3.000 euros al mes sin salir de España>",
        "date_raw": "Mon, 18 Dec 2023 14:30:24 +0100",
        "date": "2023-12-18",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/teletrabajo-canada-sueldos-3000-euros-mes-salir-20231218140007-nt.html",
        "subtitle": "El teletrabajo es una de las opciones que ha adquirido más fuerza en los últimos años, especialmente tras la pandemia de coronavirus. Las posibilidades que ofrece esta modalidad son numerosas ya que incluso permiten explorar oportunidades en otros países sin salir del propio en muchos casos.Es el caso, por ejemplo, de Canadá . A través de distintas agencias de colocación se pueden encontrar numerosas ofertas con las que ser 'nómada digital' en el país norteamericano.Este concepto engloba a las personas que utilizan internet para trabajar y que lo hacen normalmente de manera remota. Este tipo de empleos permiten además, una mayor gestión del tiempo personal o incluso viajar durante determinadas épocas del año.Los sectores en los que Canadá busca teletrabajadoresLa mayoría de ofertas que se pueden encontrar a través de plataformas como 'Simply Hired', están relacionadas con los sectores del marketing , la ingeniería informática , trabajos administrativos o servicios de atención al cliente.Como es habitual, para poder aspirar ser contratado en un trabajo a distancia y en una empresa internacional, los requisitos básicos suelen ser manejarse bien con las herramientas y lenguajes digitales así como tener un buen nivel de inglés, tanto hablado como escrito.Por otro lado, al ser empresas que buscan cubrir puestos específicos , algunas ofrecen la posibilidad de que sea el empleado quien elabore su propio horario al trabajar por objetivos.Requisitos para teletrabajar en Canadá Inglés fluido Capacidad de trabajo en equipo Capacidad de trabajo autónomo Habilidades con herramientas de trabajo en línea y en remoto Experiencia en el sector de la empresaSueldos por teletrabajar en CanadáMuchas de las ofertas están radicadas en la ciudad de Vancouver. Por otro lado, Canadá ofrece unos sueldos competitivos y atractivos.En las ofertas que se pueden visitar a través de distintos portales, el salario estimado es el de unos 55.000 dólares canadienses, que en euros suponen unos 38.000 brutos al año . Esta cifra, dividida entre 12 mensualidades supone unos 3.166 euros al mes, siempre en bruto.Noticia Relacionada estandar No El Banco de España busca trabajadores con sueldos de más de 2.500 euros en las sucursales de estas ciudades V.L La entidad publica un proceso selectivo para la creación de una bolsa de trabajo para la cobertura de personal técnicoA la hora de aplicar, es importante adaptar bien el currículum a los requisitos que pide el país. Por otro lado, a la hora de los trámites para la contratación hay que buscar asesoramiento sobre facturas y cobros , así como del tipo de contrato que va a ofrecer la empresa.A la hora de tributar y pagar impuestos, hay que informarse sobre los acuerdos que pueda tener suscritos España con el país 'destino' o cumplir todos los trámites para que Hacienda no considere que pueden existir indicios de fraude.",
        "content": "",
        "ranked": 21,
        "placed": "Economy",
        "epoch": 1702987213.127248,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Los españoles ya saben en que se gastarían el dinero de la Lotería de Navidad: a esto lo destinarían>",
        "date_raw": "Mon, 18 Dec 2023 14:29:16 +0100",
        "date": "2023-12-18",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/usarian-espanoles-premio-loteria-20231218133130-nt.html",
        "subtitle": "Se acerca el día de la Lotería de Navidad y este año llega con un incremento en los premios. La cantidad de décimos por número crece de los 180 o 172 a los 185, lo que aumenta la cantidad de dinero a repartir hasta los 2.590 millones de euros. La mayoría de los españoles compran algún décimo, pero ¿qué pretenden hacer si hay suerte y toca?Según la última encuesta realizada por el comparador hipotecario iAhorro, la mayoría de los que juegan - uno de cada dos, el 51%- invertirían el dinero en «pagar deudas o tapar agujeros» . Opción que aumenta año tras año: en 2021 un 46% la marcaron y en 2022 un 49%. La novedad en 2023 es que, este año, el 21% de los encuestados utilizarían el dinero para «invertir en vivienda», esta opción se sitúa como la segunda más demandada por primera vez desde 2019 según el comparador y supera este año a la de «ahorrar para tener un colchón financiero».Noticia Relacionada estandar No El euríbor apunta en diciembre a su mayor caída mensual desde 2009 Daniel Caballero El índice hipotecario deja atrás el 4% en el que llevaba instalado desde el mes de junioEn este sentido, el director de Hipotecas de iAhorro, Simone Colombelli, apunta que esto ocurre «porque, tal y como están los tipos de interés y los precios, que les toque El Gordo de la Lotería podría ser la única esperanza de muchos españoles para poder tener una vivienda en propiedad». Recuerda que los tipos de interés se sitúan en el 4,5% y que los precios de la vivienda «no solo no han bajado sino que han seguido subiendo». Un menor porcentaje ahorra y gastaLa opción de ahorrar lleva en descenso desde 2020 -año marcado por la pandemia y por un incremento en el ahorro- cuando alcanzó el 25% de las respuestas. Este año cae 1,4 puntos hasta el 19%. Por otro lado, el portal hipotecario señala también una caída en los que deciden «gastar por gastar», que son «cada vez más minoritarios». En concreto indican que sólo el 3% se gastaría el dinero en comprar un coche y un 4% lo dedicarían a otros gastos. Estas dos alternativas han ido registrando caída tras caída desde que el comparador realiza esta encuesta, concretamente desde el año 2017.Amortizar la hipoteca o saldar deudasDesde el comparador hipotecario explican que, los premios «difícilmente van a permitir que los agraciados dejen de trabajar». No obstante, considera que este dinero «si les da la opción de vivir mejor, más tranquilos en su día a día, y a reducir deudas»Premios de la Lotería de Navidad 2023 El Gordo -el primer premio- reparte 400.000 euros al décimo, 328.000 euros tras pagar impuestos El segundo premio 125.000 euros, 108.000 limpios por décimo El tercer premio reparte 50.000 euros, 48.000 tras el pago de impuestosEntre esas deudas que se podrían quitar los premiados estaría la hipoteca para quienes ya tienen una vivienda en propiedad. De esta manera, Colombelli advierte y recuerda que, «pese a que amortizar la hipoteca es una de las opciones más valorada, sobre todo con la subida de los tipos de interés, el coste de las hipotecas es menor que el de otras deudas a las que se debe prestar mayor prioridad como tarjetas de crédito o préstamos personales, con intereses más elevados».",
        "content": "",
        "ranked": 22,
        "placed": "Economy",
        "epoch": 1702987213.1391017,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El exastronauta y exministro socialista Pedro Duque, nuevo presidente de Hispasat>",
        "date_raw": "Mon, 18 Dec 2023 17:52:54 +0100",
        "date": "2023-12-18",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/exastronauta-exministro-socialista-pedro-duque-nuevo-presidente-20231218164233-nt.html",
        "subtitle": "El exministro de Ciencia y exastronauta Pedro Duque será nombrado presidente de Hispasat, cargo que ocupaba el ahora ministro de Industria , y Turismo, Jordi Hereu, según ha confirmado ABC.El exastronauta fue uno de los independientes que entró en el primer Gobierno de Pedro Sánchez. Desempeñó la cartera de Ciencia desde 2018, primero en el Ejecutivo en solitario del PSOE, y desde 2019 con el gabinete de coalición hasta 2021, cuando fue sustituido por Diana Morant.Madrileño, de 60 años, Duque fue conocido anteriormente a su llegada al Ejecutivo por ser el primer astronauta español que viajó al espacio como integrante de una expedición a la Estación Espacial Internacional de la Agencia Europea del Espacio (ESA, por sus siglas en inglés).Los principales accionistas de Hispasat son Redeia (antes REE), a través de Restel (Red Eléctrica Sistemas de Telecomunicaciones), con el 89,68%; la SEPI, con el 7,41% y CDTI (Centro para el Desarrollo Tecnológico Industrial), 2,91%.Hispasat, que ganó el año pasado casi 47 millones de euros, es el primer operador de infraestructuras satelitales de España y Portugal por volumen de negocio, el cuarto operador en Latinoamérica y el octavo a nivel mundial.Precisamente esta mañana ha tomado posesión de su cargo la nueva secretaria de Estado de Industria, Rebeca Torró, acto presidido por el propio Jordi Hereu.Pedro Duque escribió hace unos meses un libro sobre Isaac Newton que forma parte de la colección infantil «Mis pequeños héroes» de la editorial Shackleton. «El objetivo es acercar a los niños personajes históricos que han hecho del mundo un lugar mejor. A Newton lo elegí yo, fue un personaje absolutamente determinante», dijo.",
        "content": "",
        "ranked": 17,
        "placed": "Economy",
        "epoch": 1702987213.3750365,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Administraciones atenazadas por problemas de gestión: de las colas en la Seguridad Social a las nulas salidas del SEPE>",
        "date_raw": "Mon, 18 Dec 2023 17:12:33 +0100",
        "date": "2023-12-18",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/administraciones-atenazadas-problemas-gestion-colas-seguridad-social-20231217175408-nt.html",
        "subtitle": "Teléfonos colapsados, varias horas frente al ordenador, retrasos de hasta mes y medio en las citas y de tres meses en el reconocimiento de una pensión. A principios de año saltaba el escándalo. La atención al ciudadano en la Seguridad Social estaba en sus horas más bajas, lo que provocó un toque de atención del Defensor del Pueblo, Ángel Gabilondo, al exministro José Luis Escrivá para que «resuelva las demoras en la concesión de citas» y «se superen las deficiencias apreciadas en los servicios de atención».La falta de personal y las nuevas formas de gestión estaban entre los motivos del colapso, a los que se sumó el acelerón durante la pandemia del proceso de digitalización, que trajo más facilidades para hacer trámites por vía telemática a cambio de reducir a la mínima expresión -o completamente- la atención presencial. Esta transición ha dejado desasistidos a una parte significativa de la población, en especial a los mayores, para los que internet sigue siendo territorio desconocido.Noticia Relacionada estandar Si La gestión sigue atascada en la Seguridad Social: hasta un año para cobrar el ingreso mínimo vital Susana Alcelay La vía telefónica es ahora más ágil y se han reducido las colas en algunas oficinas, pero tramitar una pensión puede llevar hasta tres mesesLa situación generó una compra-venta de citas y una ola de descontento, que se reflejó en el alud de quejas puestas en esta administración. Durante la pandemia se triplicaron las protestas de los ciudadanos, y el año pasado crecieron un 42%, según documentos internos del organismo público de los que dio cuenta ABC. Los centros de atención telefónica y telemática de la Seguridad Social no pudieron atender casi cuatro millones de llamadas. El caos puso en pie de guerra a los sindicatos y tras amenazas de huelga forzaron un negociación con el Gobierno que incluyó el refuerzo de plantillas, entre otros compromisos.Entre tanto, el SEPE espera su reforma. El organismo nunca ha estado a pleno ritmo en la búsqueda de empleo, absorbido por la gestión y el pago de los millones de subsidios. La situación ha ido claramente a peor. El antiguo INEM llegó a gestionar en 1999 el 22% de los contratos, pero a partir de 2003 inició una vertiginosa caída que se acentuó con la crisis financiera y ha llegado hasta los porcentajes mínimos que en estos momentos se registran, del entorno del 2%. En 2022 el porcentaje descendió al 1,9% y su cifra apenas se ha movido.Las gestiones del organismo público para formar y ayudar a los parados a buscar trabajo son, por tanto, prácticamente nulas. Hoy, la mayoría de los desempleados sigue acudiendo a las oficinas del antiguo INEM solamente para tramitar su prestación, mientras visitan portales de empleo, rastrean en las redes sociales, buscan en anuncios en prensa y acuden a las webs de empresas de trabajo temporal. La mayor parte de los contratos se siguen realizando a través de las gestiones hechas por los propios parados.",
        "content": "",
        "ranked": 18,
        "placed": "Economy",
        "epoch": 1702987213.4942646,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Así es la moneda de la Princesa Leonor: de qué está hecha, cuánto dinero cuesta y cómo conseguirla>",
        "date_raw": "Mon, 18 Dec 2023 17:11:33 +0100",
        "date": "2023-12-18",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/moneda-princesa-leonor-hecha-dinero-cuesta-conseguirla-20231030153107-nt.html",
        "subtitle": "La Princesa Leonor está siendo una de las grandes protagonistas en España este mes de octubre. La heredera al trono ha empezado este curso la formación militar y en las últimas semanas ha vivido momentos importantes que marcan la historia de España y marcarán su futuro. Así, juró la bandera por primera vez, acudió por primera vez a un acto, el desfile por el Día de la Hispanidad, con el uniforme militar y ahora acabará el mes con otro día importante . Y es que este martes 31 de octubre la hija de Don Felipe y Doña Letizia cumple los 18 años y aprovechará la ocasión, como ya hizo su padre, para jurar la Constitución en el Congreso de los Diputados. Este solemne acto es el que protagonizan todos los herederos a la Corona al llegar a la mayoría de edad como señal de que ya están a punto de servir a España y a sus ciudadanos si es necesario.La nueva moneda de la Princesa Leonor rEAL FÁBRICA MONEDA Y TIMBRECoincidiendo con su 18 cumpleaños, en breve, Princesa Leonor será la protagonista de una moneda de colección. La Real Casa de la Moneda , que en 2018 ya editó un modelo en la que la hija mayor de los Reyes ya aparecía, prevé poner en circulación este modelo especial. Se prevé una tirada inicial de un millón de piezas.¿Cuánto cuesta la moneda de la Princesa Leonor?La moneda será, en concreto, de 40 euros y se prevé que esté disponible a partir del cuarto trimestre del año , tal y como se supo hace unas semanas. En todo caso, se trata de una moneda de colección, por lo que no se podrá usar para ningún pago. Está compuesta por plata de 925 milésimas y cobre, tiene un diámetro de 33 milímetros y pesa unos 18 gramos y, como ocurre en estos casos, la moneda tendrá su efigie.Noticias Relacionadas estandar No El Congreso invita a una veintena de jóvenes a la jura de la Princesa Leonor: esta es la lista de asistentes ABC reportaje No Los homólogos de Leonor: otros herederos por el mundo Gerard BonoJunto a su imagen, en la parte superior figurará la leyenda 'Felipe VI Rey de España' y el año de acuñación, que es 2023, y en la parte inferior aparecerá el texto ' Princesa Leonor '. Ambas zonas estarán separadas por una interpretación de la Cruz de la Victoria y todo ello estará rodeado por una gráfila de perlas, un decorado que también estará en el otro lado. En la otra cara de la moneda se indicará el valor de la moneda, 40 euros , y se reproducirá en colores el Escudo de Armas de Su Alteza Real la Princesa de Asturias. Además, contará con una esquematizada Cruz de la Victoria, la marca de Ceca, una corona real, el número 23 y en la parte inferior en mayúsculas contará con un '18 aniversario S.A.R. la Princesa de Asturias'.ABC ya tiene canal de Whatsapp noticia No Apúntate al canal de ABC en Whatsapp: pincha aquí desde tu móvilEsta moneda es un encargo del Ministerio de Asuntos Económicos y Transformación Digital que se publicó a finales de septiembre en el Boletín Oficial del Estado (BOE). El Banco de España pero también las entidades de crédito, la Fábrica Nacional de Moneda y Timbre-Real y las entidades designadas, serán las encargadas de distribuirla.",
        "content": "",
        "ranked": 19,
        "placed": "Economy",
        "epoch": 1702987213.52089,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "«Aplicar la IA solo con fines comerciales es un peligro»>",
        "date_raw": "Tue, 19 Dec 2023 08:26:52 +0100",
        "date": "2023-12-19",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/puede-aplicar-ia-solo-fines-comerciales-20231219123810-nt.html",
        "subtitle": "La inteligencia artificial (IA) promete transformar, de forma radical, la realidad misma de las personas. Su desarrollo y democratización permitirá aumentar la riqueza, eso desde luego. Pero, si se emplea de la forma adecuada, también puede mejorar la asistencia sanitaria, reducir la jornada laboral e, incluso, marcar la diferencia en la lucha contra el cambio climático. Al menos, eso es lo que esperan numerosas empresas dedicadas a su desarrollo y grandes gurús de internet, como es el caso del cofundador de Microsoft Bill Gates o de Sam Altman , director ejecutivo de OpenAI y principal culpable del aluvión de herramientas generativas que han llegado a la red en los últimos meses. Todo gracias al estruendoso éxito del robot conversacional ChatGPT , que ha acelerado el desarrollo de la tecnología hasta puntos insospechados. A pesar de todo lo bueno que, se espera, traerá consigo, el empleo y desarrollo de esta tecnología también puede representar riesgos en función de la aplicación que hagan personas u organizaciones de ella, según señala Richard Benjamins , responsable de IA en Telefónica. Por un lado, el experto destaca el posible empleo de inteligencia artificial por parte del cibercrimen para engañar a la sociedad mediante la generación de audios y vídeos falsos. Asimismo, hay que tener en consideración los efectos negativos, no intencionados, que pueden provocar los posibles sesgos de los modelos en base a su entrenamiento con datos, lo que puede acabar vulnerando los derechos de las personas en función de minorías, la raza, el credo o el género, entre otros. Algo que puede influir, por ejemplo, en la asignación de créditos financieros o la predicción de criminalidad en barrios concretos. El tercer riesgo es el de aplicar la IA sólo con un fin lucrativo y no impulsar el desarrollo de la IA desde un punto de vista ético .Noticias Relacionadas estandar No La economía de la Ñ: la IA quiere hablar español José A. González estandar No ¿Será la IA capaz de 'oler' el humo de un incendio? José A. González«Aplicar la IA sólo con fines comerciales y no para resolver los problemas grandes de nuestro tiempo como el cambio climático, las pandemias, los desastres naturales, la pobreza, y la desigualdad, es un peligro. Actualmente la inversión en IA comercial es enorme, mientras que la inversión en temas sociales o ambientales es anecdótica y soportada por la filantropía», señala el ejecutivo de la teleco española. Para minimizar todos estos peligros, tanto empresas como científicos y académicos llevan meses reclamando a los estados la regulación de la tecnología. «Si esto sale mal, puede salir muy mal», advertía la pasada primavera Sam Altman durante una vista ante el Senado de Estados Unidos. El ejecutivo detrás del desarrollo de ChatGPT incluso ha llegado a señalar que el desarrollo de la IA puede terminar desembocando en la llegada de un nuevo algoritmo que sea capaz de superar a cualquier ser humano en conocimientos, y que este podría terminar convirtiéndose en un peligro para la supervivencia de la humanidad. Sin embargo, p or el momento, no está nada claro que esa amenaza pueda llegar a ser real.  «El que la inteligencia artificial avance no implica que pueda, por ejemplo, desarrollar la tendencia de dominar el mundo. Somos los humanos los que la creamos y la orientamos. Es una herramienta», señala Juan Bernabé-Moreno, director de IBM Research en Europa. El investigador tampoco cree que, por el momento, la creación de una IA de esas características sea posible: «No estamos en ese punto. Se pueden ver algunos atisbos de razonamiento en los datos, pero todavía sigue siendo un área de investigación. Yo creo que queda tiempo todavía». En su opinión, hay que preocuparse por controlar los peligros reales antes que los hipotéticos y preparar a la sociedad, que será capital para que la tecnología no termine convirtiéndose en un problema. Especialmente en el mundo laboral. Explicar las decisionesEl objetivo del Gobierno de España es que, para 2025, el 25% de las compañías nacionales utilicen la IA y el Big Data en sus negocios. Eso permitirá que el trabajo se aligere y que las empresas puedan ser más productivas. Sin embargo, es capital que todo el proceso de capacitación se haga de forma transparente. Sí, por ejemplo, una máquina decide si una persona tiene acceso a un determinado puesto de trabajo, o a un ascenso, se debe saber bien cuál es el funcionamiento de la herramienta que toma esa decisión. Y eso solo es posible con transparencia. «Cuando un negocio usa IA debe explicar por qué y cuáles son los beneficios de ese sistema. También los principios en los que se basa a la hora de emplearlo, como puede ser la búsqueda de la equidad. Y, evidentemente, hay que explicar cómo toma las decisiones, para que quede claro que no beneficia a nadie», apunta Juan Ignacio Rouyet, profesor de IA en la Universidad Internacional de La Rioja. Rouyet reconoce que la IA va a transformar el mercado laboral. De acuerdo con Goldman Sachs, unos 300 millones de empleos se verán afectados. Otros estudios apuntan que el desarrollo de este tipo de herramientas provocarán el surgimiento de nuevos puestos de trabajo. «Se destruirá empleo y se generará, habrá un poco de las dos cosas», apunta. Que la apuesta por la tecnología no se convierta en un problema dependerá mucho de la apuesta que hagan las empresas, y sobre todo la administración, para «capacitar a los ciudadanos». Para minimizar los riesgos del uso de la tecnología, efectivamente, es imprescindible la regulación. Hace escasos días la UE consiguió sacar adelante un principio de acuerdo para la aprobación de su Ley de IA , que se espera que entre en vigor dentro de dos años. La normativa controlará los usos de la tecnología y obligará a las empresas de desarrollo a ser más transparentes sobre el funcionamiento de la tecnología. También limita el uso de tecnología de reconocimiento facial en espacios públicos y prohíbe directamente todas aquellas herramientas que puedan influir de forma negativa y premeditada en el usuario.",
        "content": "",
        "ranked": 9,
        "placed": "Economy",
        "epoch": 1702987213.7068884,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El funcionario perderá su puesto si no supera las pruebas de desempeño>",
        "date_raw": "Tue, 19 Dec 2023 05:55:43 +0100",
        "date": "2023-12-19",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/funcionario-perdera-puesto-supera-pruebas-desempeno-20231218173734-nt.html",
        "subtitle": "El Gobierno mete el acelerador reformista para no perder fondos europeos, e impulsa la reforma de la Administración comprometida con Bruselas con un decreto de medidas urgentes, en el que un apartado destacado es para la Ley de Función Pública. La norma aborda asuntos espinosos como la valoración del desempeño del empleado público, una evaluación que fue motivo de enfrentamiento con los sindicatos cuando hace un año fue aprobada por el Gobierno.Ahora el Ejecutivo suaviza el texto legal y deja en manos de la negociación colectiva los criterios de esa evaluación, un procedimiento que será anual y por el que «se valora la conducta profesional y se mide el rendimiento o logro de resultados de las empleadas y empleados públicos, con la finalidad mejorar la productividad de las diferentes unidades y la calidad de los servicios públicos». Así se refleja en el «Real Decreto-ley por el que se aprueban medidas urgentes para la ejecución del Plan de Recuperación, Transformación y Resiliencia en materia de servicio público de justicia, función pública , régimen local y mecenazgo», al que ha tenido acceso ABC y que está pendiente de aprobación en el Consejo de Ministros.Noticia Relacionada estandar Si El Gobierno oculta la inyección récord que necesitará la Seguridad Social en 2024 Daniel Caballero Dispara el techo de gasto ordinario en un 9,3% a 189.215 millones y prevé prorrogar algunas ayudas públicas en 2024La evaluación del desempeño no será un aspecto menor para los más de tres millones de empleados públicos , teniendo en cuenta que de este procedimiento dependerán factores como el sueldo o los ascensos del trabajador. Se trata de un control que ya estaba recogido en el Estatuto Básico del Empleado Público de manera genérica. No obstante, el real decreto introduce un cambio que convertirá esta evaluación en un proceso individualizado, en consonancia con su plan estratégico por objetivos. De esta prueba dependerán los ascensos, traslados e incentivos salariales. La norma no concreta cómo será este examen, pero recalca que será obligatorio. El decreto relata que los resultados de este 'examen' a la plantilla tendrá efectos en varias materias. Entre ellas cita la percepción de retribuciones complementarias variables, la progresión en la carrera profesional y afectará a los criterios para la provisión de puestos de trabajo. Y como apartado más delicado añade que determinará la «continuidad en el puesto de trabajo». Una medida que hasta ahora no había sido explorada en la Administración y que a partir de la aprobación del decreto se convertirá en causa.Casos graves y muy gravesEn estos momentos, un funcionario puede ser apartado de su condición de empleado público por seis motivos. «La renuncia voluntaria a la condición de funcionario, la pérdida de nacionalidad, la jubilación total del funcionario, la sanción disciplinaria, la pena principal o accesoria de inhabilitación absoluta o especial para cargo público que tuviere carácter firme», tal y como especifican los artículos 64, 65, 66 y 67 de la Ley del Estatuto Básico del Empleado Público. Las faltas cometidas por los funcionarios en el ejercicio de sus cargos serán clasificadas como muy graves, graves y leves, implicando una penalización que podría determinar la suspensión del servicio de un funcionario de carrera.Reforma comprometida La reforma de la Administración fue comprometida por el Gobierno en el Plan de Recuperación para recibir los millonarios fondos europeosLas jubilaciones masivas que tendrá que afrontar en poco tiempo la Administración no escapan a ojos del legislador, que dentro de la reforma de la Función Pública dedica a la planificación estratégica de los recursos humanos un apartado. Así, como novedad se explica que se diseñará un escenario plurianual de empleo público, «que proporcionará conocimiento sobre los recursos humanos necesarios dentro del marco de las previsiones presupuestarias» y que «dicha planificación será periódicamente revisable».Es la primera vez que la Administración plantea un escenario de esta naturaleza, «que contendrá, al menos, los criterios y las medidas necesarias para articular la oferta de empleo público, para orientar los mecanismos de movilidad, las convocatorias de provisión de puestos de trabajo, los procesos de promoción interna, para proponer los itinerarios formativos requeridos y para establecer criterios de desempeño y así fomentar, en todo momento, el talento interno».Plantilla envejecidaLa planificación que plasma en la norma el Ejecutivo se hace necesaria en un momento en el que muchos funcionarios están a las puertas de la jubilación. Más de la mitad de la plantilla en la Administración General del Estado tiene más de 50 años, por lo que en cinco o diez años (los empleados públicos se pueden jubilar a los 60 años) habrá retiros masivos, como ocurrirá en el SEPE o en la Seguridad Social, organismos que gestionan prestaciones clave para el ciudadano, que están con el personal muy mermado y muy tensionado por la carga de trabajo. Circunstancias que han terminado castigando al ciudadano con colas interminables en las oficinas y demoras en las citas.50 años tiene más de la mitad de la plantilla en la Administración General del Estado, por lo que en cinco o diez años (los funcionarios se pueden jubilar a los 60 años) habrá retiros masivosLa Administración ha perdido 64.400 trabajadores en los diez últimos años, a lo que se suma una tasa de temporalidad insoportable, superior al 30%, el doble que el sector privado. De los 3,5 millones de empleados públicos, 1,1 millones son temporales, según confirman datos de la EPA. Con esta escalada de temporalidad, la Administración desoye a Europa y a la reforma laboral que se exige al sector privado y que castigó el trabajo eventual.Y en el caso de Europa, el Tribunal de Justicia de Luxemburgo ya instó a España a acabar con el abuso de las interinidades y conminó al Gobierno a adoptar una solución. «La condición de interino es excepcional, se debe acabar cuanto antes con la temporalidad». A la vista de los resultados el incumplimiento es claro.Personal directivoEl decreto que espera la aprobación del Gobierno también dedica uno de sus apartados al 'personal directivo público profesional' y por primera vez se establece el concepto, el diseño de las funciones directivas y los principios de actuación, además de los nombramientos y la duración del mismo. «Se creará un directorio de personal directivo público profesional, dependiente del departamento ministerial con competencias en materia de función pública, como herramienta de gestión que permita identificar las necesidades de formación y contribuya a la generación de información estadística para la gestión del talento», dice el decreto, en el que se especifica que la duración en el cargo en este caso será máxima de cinco años».",
        "content": "",
        "ranked": 10,
        "placed": "Economy",
        "epoch": 1702987213.742106,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El Gobierno confía en que las negociaciones  eviten 'in extremis' la huelga de Iberia en Navidad>",
        "date_raw": "Mon, 18 Dec 2023 19:20:35 +0100",
        "date": "2023-12-18",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/gobierno-confia-negociaciones-eviten-extremis-huelga-iberia-20231218150727-nt.html",
        "subtitle": "El Gobierno confía en que la huelga prevista en Iberia para esta Navidad pueda evitarse . A punto de agotarse el plazo de las negociaciones entre sindicatos y empresa para evitar la convocatoria -tendría que ser como tarde mañana martes para comenzar el día 29 de diciembre-, el Ejecutivo cree que los acuerdos 'in extremis' pueden parar las protestas.En concreto, y aunque aún no han presentado la convocatoria de forma oficial ante la Dirección General de Trabajo, UGT y CCOO plantean ocho días de huelga en el servicio de asistencia en tierra ( 'handling' ) de Iberia en los aeropuertos españoles; de hecho, fue la propia Iberia quien en un comunicado anunció el pasado miércoles la amenaza de movilizaciones.Ahora, sindicatos y compañía buscan un acuerdo para evitar la huelga prevista para los días 29, 30 y 31 de diciembre y 1, 4, 5, 6 y 7 de enero, con motivo de la resolución del concurso de Aena del pasado 26 de septiembre, por el que Iberia ha perdido el servicio de 'handling' de los grandes aeropuertos españoles (menos Madrid). Noticia Relacionada estandar No Los sindicatos convocan huelgas en el 'handling' de Iberia para Navidad Antonio Ramírez Cerezo UGT y CC.OO. programan ocho días de paros como protesta a la negativa de la compañía de crear un servicio de 'autohandling' en los aeropuertos donde ha perdido licencia para dar servicios a terceros«El Gobierno siempre trabaja con todos los agentes sociales, tanto patronales como sindicatos, en evitar cualquier tipo de movimiento que tenga un impacto en trabajadores y consumidores. Una huelga siempre es una mala noticia », ha explicado este lunes la secretaria de Estado de Turismo, Rosana Morillo , en un encuentro organizado por CEOE sobre el sector turístico. «Me consta que se está trabajando intensamente para evitar precisamente este conflicto e intentar encontrar una solución beneficiosa para todas las partes», ha dicho Morillo, adelantando que «confío en que no haya huelga, en el trabajo de los ministerios de este Gobierno y en patronal y sindicatos para encontrar una solución».¿Menos viajes por persona?Las declaraciones de Morillo tuvieron lugar durante el encuentro organizado por la patronal titulado ‘Estrategia y agenda para un liderazgo sostenible’. En él, empresarios del sector y expertos de diferentes consultoras han debatido sobre los retos más inmediatos para el turismo español.Uno de los asuntos que se ha tratado ha sido el del impacto de la subida de los precios en la (hasta ahora patente) democratización de los viajes. Hoteles, aviones, servicios más caros... «Eso obliga a reducir la frecuencia de los viajes», asume la socia de EY Chus Escobar, que considera sin embargo que «la capacidad de acceder a los viajes y la democratización va a seguir estando ahí». Desde la Confederación Empresarial de la Comunidad Valenciana (CEV ), su secretaria de turismo, Reme Cerdán, cree que España «es un país excesivamente barato». Pese al incremento de precios «viajar se ha convertido en una primera necesidad. No dejarían de viajar, pero en lugar de hacer 2-3 viajes al año, puede que lo reduzcan a uno», explica.En un momento en el que tanto el sector como el Gobierno miran hacia un turista con mayor poder adquisitivo, que pase más tiempo en España y que gaste más durante su estancia, el presidente del consejo de turismo de CEOE , Juan Cierco, considera que, hasta ahora, « nos ha faltado autocrítica en algunos momentos : no hemos sido capaces de dominar o controlar la demanda», dice, en el sentido de que «mucho de lo que tenemos que hacer ahora (y la pandemia ha sido un acicate) quizás tendríamos que haberlo hecho antes». Para la presidenta de la patronal hotelera de Mallorca ( Fehm ), María Frontela, «el reposicionamiento del sector hotelero no puedes hacerlo de la noche a la mañana. Vas intentando adaptarte a los nuevos tiempos. Yo sí veo un cambio grande», apunta.",
        "content": "",
        "ranked": 15,
        "placed": "Economy",
        "epoch": 1702987213.79493,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La temporalidad cae a la mitad pero los contratos duran un 9% menos: Fedea desarma la reforma laboral de Díaz>",
        "date_raw": "Mon, 18 Dec 2023 20:43:49 +0100",
        "date": "2023-12-18",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/temporalidad-cae-mitad-contratos-duran-fedea-desarma-20231218202451-nt.html",
        "subtitle": "La orquesta suena cada vez más desafinada. La reforma laboral aprobada in extremis en diciembre de 2021 que supuso una cascada de cifras positivas en términos de reducción de la temporalidad para la que fue alumbrada ha dejado paso en este último ejercicio a un rosario de cifras que evocan viejas imágenes del mercado laboral español que persisten al albur de los cambios regulatorios.De entrada, si bien es cierto que la temporalidad ha caído de forma abrupta hasta el entorno del 24% previo a la introducción de la reforma hasta el 14,7% según la última observación del INE correspondiente al tercer trimestre del presente año. Sin embargo, esta reducción de casi diez puntos porcentuales de la temporalidad forzada por un incremento exponencial de las firmas de contratos indefindos -ya suponen el 40% de todas las rúbricas mensuales- no se ha visto correspondida con un aumento proporcional de la duración de las relaciones laborales. Todo lo contrario, en el mes de noviembre, el SEPE registró una duración media de los contratos -tanto temporales como indefinidos- en 46,5 días, lo que supone un 9% menos, que en el mismo periodo equivalente previo a la aprobación de la normativa laboral, en 2021. Noticias Relacionadas estandar Si Los contratos para retrasar la jubilación caen un 40% desde 2018 Gonzalo D. Velarde estandar Si Las renuncias de los empleados con contrato fijo aumentan un 127% Gonzalo D. VelardeEsta realidad la constata el 'think tank' de Fedea en la publicación de su último informe de evaluación de la reforma laboral a reforma laboral esta ha impulsado al alza la conversión de trabajadores temporales en indefinidos, tanto en el fijo ordinario como en el fijo discontinuo, pero también ha elevado la «mortalidad» de los contratos indefinidos ordinarios, de forma que, aunque se hacen más contratos de esta modalidad, su duración es menor.De acuerdo con las conclusiones del estudio realizado por el profesor de economía aplicada colaborador de la URJC e investigador asociado de Fedea, Miguel Ángel García y el catedrático de Fundamentos del Análisis Económico en la Universidad Complutense de Madrid y subdirector de Fedea, José Ignacio Conde-Ruiz , aunque la reforma laboral ha demostrado ser «muy eficaz» en la reducción de la tasa de temporalidad «contractual», no lo ha sido tanto en la mitigación de la precariedad o inestabilidad laboral o en la reducción de la tasa de temporalidad «empírica». Y señalan que la estrategia seguida por la reforma española ha consistido en restringir «drásticamente» el recurso a los contratos de duración determinada o temporales «sin variación alguna de la flexibilidad de los contratos indefinidos ordinarios».Menos estabilidad «Sin embargo, para evitar una disminución de la flexibilidad global del sistema, la reforma ha fomentado el uso de otras variantes de contratos indefinidos que ofrecen menos estabilidad, como el contrato fijo discontinuo. Estos contratos, a pesar de ser etiquetados como indefinidos, no ofrecen el mismo nivel de seguridad laboral a los trabajadores que los contratos indefinidos tradicionales», avisan los autores del estudio.El informe, muestra, por un lado, que ha aumentado la conversión de trabajadores temporales en indefinidos, pero, por otro lado, se constata una reducción en la duración de los contratos indefinidos ordinarios. Ello se debe a que el mercado laboral español tiene unos patrones en el calendario «muy marcados»: contrata el lunes para despedir el viernes, contrata solo para el fin de semana y contrata el primer día de mes para despedir el último día de mes.Utilizando un modelo de series temporales en el que se comparan los patrones de creación y destrucción de empleo antes y después de la reforma, Fedea no encuentra diferencias estadísticamente grandes entre ellos, excepto por una disminución de la destrucción de empleo a final de mes, que se ha reducido. Según el 'think tank', el nuevo marco laboral ha generado una nueva distribución de los contratos de trabajo que reduce la tasa de temporalidad hasta la media del entorno europeo, «pero replica casi exactamente la situación anterior en términos de estabilidad laboral para los trabajadores», pues se mantienen los patrones diarios de creación y destrucción de afiliados a la Seguridad Social.MÁS INFORMACIÓN España se perpetúa en el pelotón de cola de la productividad en Europa La cara B del mercado laboral: el pluriempleo se dispara un 21% y las horas trabajadas se estancan«Es decir, en términos agregados, el mercado laboral no muestra los cambios que a priori cabría esperar en la duración del empleo como resultado de la disminución del empleo temporal», advierte Fedea asegurando que la tasa de temporalidad , que era el principal indicador para medir la precariedad laboral en países con un mercado de trabajo dual como el español, «no es seguramente la mejor herramienta a estos efectos», vistos los incrementos de rotación asociados a este tipo de contratos.",
        "content": "",
        "ranked": 14,
        "placed": "Economy",
        "epoch": 1702987213.8062308,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Saiz activa las reformas pendientes en pensiones: jubilación anticipada en sectores de riesgo y mejoras del contrato de relevo y jubilación parcial>",
        "date_raw": "Mon, 18 Dec 2023 21:58:10 +0100",
        "date": "2023-12-18",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/saiz-activa-reformas-pendientes-pensiones-jubilacion-anticipada-20231218213928-nt.html",
        "subtitle": "A pesar de que la legislatura se prevé pedregosa para el Gobierno en la mesa de diálogo social que tantos éxitos acunó en la pasada legislatura, el Ejecutivo parece decidido a no negociar ningún esfuerzo en la consecución de algunas medidas pendientes en materia laboral y de pensiones. Así, tras las primeras tomas de contacto de la vicepresidenta Yolanda Díaz con los agentes sociales este lunes le tocó el turno a la ministra de Seguridad Social, Elma Saiz , que mantuvo una reunión con los representantes de las organizaciones empresariales, CEOE y Cepyme, y con las principales centrales sindicales, CC.OO. y UGT con el objetivo de establecer las líneas y materias de trabajo en la materia del ramo.Pese a que la primera toma de contacto terminó sin alcanzarse ningún acuerdo en los puntos que se van a dirimir en este foro en las próximas semanas, principalmente centrado en la reforma del contrato de relevo y la jubilación parcial por un lado, y el establecimiento de un marco específico para los retiros anticipados de las profesiones de alta penosidad , sí que sirvió para arrancar el compromiso inequívoco de las partes para poner en marcha las mesas técnicas en las que discutir los cambios pretendidos. Noticias Relacionadas estandar No seguridad social La cuota para rellenar la 'hucha' de las pensiones restará hasta 430 euros de la nómina de los trabajadores en 2024 Gonzalo D. Velarde estandar Si seguridad social El Gobierno desviará otros 3.000 millones de euros de impuestos para el pago de pensiones Gonzalo D. VelardePara estos puntos que quedaron en el tintero de la reforma de pensiones alumbrada por el anterior ministro del ramo José Luis Escrivá, la actual titular de la cartera Saiz confirmaba tras el encuentro la apertura de mesas de negociación de carácter técnico son sindicatos y empresarios para abordar la «reordenación» del contrato del relevo y la jubilación parcial.En este sentido, y preguntada por la petición sindical de prorrogar de manera inmediata el contrato de relevo para la industria manufacturera, cuya regulación actual expira el próximo 31 de diciembre , Saiz señaló que ha escuchado «de manera activa» las demandas de los agentes sociales.«Vamos a ir trabajando en estas cuestiones que habían quedado pendientes. Hoy ha habido una reunión al máximo nivel, pero los trabajos técnicos continúan a partir de mañana, mejor que pasado mañana», señaló la ministra tras reunirse con los secretarios generales de CC.OO. y UGT, Unai Sordo y Pepe Álvarez , y los presidentes de CEOE y Cepyme, Antonio Garamendi y Gerardo Cuerva , respectivamente.Acuerdo de coalición El acuerdo de investidura entre PSOE y Sumar incluye la puesta en marcha de una nueva regulación de la jubilación parcial y del contrato de relevo que garantice la calidad en el empleo de los relevistas y que tenga en cuenta la mayor penosidad del desarrollo de ciertas actividades a partir de cierta edad, especialmente de la industria manufacturera .Además de este asunto, en esta primera toma de contacto entre la ministra y los agentes sociales se ha abordado, dentro de la lucha contra la brecha de género , el permitir a las empleadas del hogar que integren lagunas de cotización de cara a su posible jubilación, frente a lo sucedido en los últimos años, ha señalado la ministra.En concreto, fuentes del Ministerio explican que la no cobertura de lagunas para estas trabajadoras se ha aplicado desde 2012 a 2023 y a partir de 1 de enero de 2024 tendrán plena equiparación con el resto, de forma que las pensiones de jubilación o incapacidad permanente que se generen en el Sistema Especial de Empleadas de Hogar ya van a poder aplicar a su carrera de cotización la cobertura de lagunas.",
        "content": "",
        "ranked": 13,
        "placed": "Economy",
        "epoch": 1702987213.816621,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La carrera en la que han disminuido los matriculados y con la que se pueden ganar sueldos de hasta 60.000 euros>",
        "date_raw": "Mon, 18 Dec 2023 14:32:14 +0100",
        "date": "2023-12-18",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/carreras-mayores-salidas-laborales-puede-ganar-sueldo-20231218110006-nt.html",
        "subtitle": "Uno de los aspectos que más se tienen en cuenta a la hora de elegir una carrera o título formativo son las salidas laborales que ofrece, el nivel de inserción laboral o el nivel de sueldo que se puede conseguir .Según un informe de la fundación FYD, España es el país de la UE con mayor porcentaje de graduados universitarios en trabajos de baja cualificación. Además, el informe insiste en la necesidad de abordar «un relevo generacional».Por otro lado, señala el informe que el porcentaje de titulados en STEM en España (18,8%) es inferior al de la Unión Europea (25,1%), un «desajuste» que se debe corregir. Asimismo en cuanto al ámbito de ingenierías , alerta de que pese a que se ha aumentado el nivel de plazas «no son suficientes para colmar completamente las demandas de los estudiantes» .FYD señala en su informe que «en el curso 2021-2022 y para el nivel de grado, el 3,3% del total de egresados del sistema universitario español pertenecían a informática ». Subraya que, en los últimos diez años y en términos absolutos, «destacan las disminuciones de matriculados» en carreras como informática.La explicación se debe a que se ha producido una redistribución de personas que aspiran a obtener este título. Por ejemplo, han aumentado los matriculados en imagen y multimedia, diseño o desarrollo de software que ya cuentan con títulos propios e íntegros.Una carrera con buena inserción laboralNo obstante, el informe señala que las ingenierías son uno de los «ámbitos de estudio más apreciados por los ocupadores» , por lo que se da un buen nivel de inserción laboral.En este sentido, una de las carreras con mejores salidas laborales es ingeniería informática. Según el último estudio de U-Ranking, esta titulación se sitúa como la quinta con mejor inserción laboral con 6.672 graduados y una tasa de inserción del 96,3 %.Lo que cobra un ingeniero informático en EspañaNo sólo por la inserción laboral, la carrera de ingeniería informática destaca también por su buen nivel salarial. Según talent, los egresados cobran en niveles iniciales de la profesión alrededor de 23.736 euros .El salario de un ingenieros informático en España puede rondar, de media, los 42.000 euros anuales, lo que puede implicar sueldos de entre 2.500 y 3.000 euros brutos al mes. En función de la especialización y del puesto que llegue a ocupar la persona en su empresa, los salarios de los ingenieros informáticos senior puede llegar hasta los 60.000 euros al año , según indica Immune Technology Institute.Noticia Relacionada estandar No La carrera que nadie quiere estudiar pero tiene un 100% de probabilidades de encontrar trabajo Marina Ortiz Mingot El desconocimiento sobre en qué consisten estos estudios, es uno de los motivos por el que no suele elegirse esta carreraLa ingeniería informática continúa siendo muy bien valorada ya que ofrece buenas oportunidades laborales, innovación constante o posibilidades de trabajo en remoto.",
        "content": "",
        "ranked": 20,
        "placed": "Economy",
        "epoch": 1702987213.8345563,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Calviño ampliará las ayudas hipotecarias sin el visto bueno de la banca>",
        "date_raw": "Mon, 18 Dec 2023 22:44:24 +0100",
        "date": "2023-12-18",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/calvino-ampliara-ayudas-hipotecarias-visto-bueno-banca-20231218153530-nt.html",
        "subtitle": "El Ministerio de Economía llevará a Consejo de Ministros antes de acabar el año la ampliación de las ayudas a las hipotecas, sustanciadas a través de los códigos de buenas prácticas. Y lo hará sin contar con el visto bueno de la banca, que considera la medida como innecesaria. La vicepresidenta primera y ministra del ramo Nadia Calviño ampliará de 29.000 euros a 38.000 euros el umbral de renta para beneficiarse de las ayudas. El objetivo es alcanzar a un número mayor de rentas medias que puedan acogerse a las medidas; según ha desvelado, utilizando cálculos del Banco de España, el incremento del umbral hará posible que puedan beneficiarse 100.000 familias más. Las medidas de alivio hipotecario consisten en «la congelación del tipo de interés durante 12 meses, es decir, la congelación de la cuota durante ese periodo; la extensión del plazo de amortización de hasta siete años; y, en el caso de hogares con rentas inferiores a 25.200 euros aproximadamente, se añade la posibilidad de 2 años de carencia», según recuerda el ministerio.Noticia Relacionada estandar Si El 'think tank' de CEOE carga contra la prórroga de los impuestos a banca y energéticas: «Distorsionan y son arbitrarios» Bruno Pérez El Instituto de Estudios Económicos acusa al Gobierno de no tener un plan creíble para reducir el déficit y avisa que el agujero de las cuentas públicas puede lastrar el crecimiento «en los próximos años»Asimismo, el Gobierno prorrogará la gratuidad de las amortizaciones anticipadas de hipotecas, así como la posibilidad de cambiarse de tipo variable a fijo o mixto. Dos asuntos que desde el ministerio han trasladado que han sido muy utilizados por los consumidores en todo este 2023. «Se ampliará durante 2024 la suspensión de todas las comisiones de amortización anticipada de créditos hipotecarios a tipo variable y la conversión a tipo fijo y se amplía la gratuidad a las conversiones de tipo variable a mixto», ha indicado el departamento de Calviño.Más allá de ello, Economía también aprobará la prohibición de que los bancos cobren a los mayores de 65 años por sacar dinero de su cuenta en ventanilla. Una medida también incluida en el acuerdo de gobierno con Sumar. La vicepresidenta económica ha puesto en valor el compromiso de algunas entidades que ya han suprimido esta comisión, pero también ha destacado que algunos bancos todavía la mantienen. Todo ello lo ha trasladado Calviño a los bancos en una reunión que ha tenido lugar en el ministerio con las patronales sectoriales AEB, CECA y Unacc , en la que también ha estado presente el Banco de España, entre otros. Las entidades financieras, por su parte, consideran que no es necesario ampliar las ayudas hipotecarias a la vista de los datos y la evolución de la economía.«Las solicitudes recibidas para los códigos de buenas prácticas hipotecarias en 2023 ascienden a más de 55.000 hasta septiembre, según los datos del Banco de España, la cifra más alta de peticiones, lo que pone de manifiesto su necesidad y utilidad. A ello se suman las medidas de alivio alternativas acordadas de forma bilateral entre las entidades financieras y sus clientes, como renegociaciones, refinanciaciones y, sobre todo, amortizaciones anticipadas», ha indicado el ministerio. Impuesto a la bancaAparte de todo ello, en rueda de prensa la vicepresidenta primera ha rehusado contestar sobre la polémica suscitada a raíz de sus palabras del pasado viernes sobre la posibilidad de revisar o modificar el impuesto a la banca. Tanto Calviño como las patronales han confirmado que el asunto no se ha tratado en la reunión, como pretendía el Ministerio de Economía . Calviño ha tratado de rebajar el tono señalando que «no hay novedades» respecto al planteamiento del Gobierno sobre el gravamen a las entidades financieras. Esta ha indicado que sus palabras del otro día se encuadran dentro de lo que prevé la norma que creó el impuesto temporal y lo que hay acordado con Sumar para hacer presidente a Pedro Sánchez. La vicepresidenta, así, ha evitado contestar sobre si considera que está justificado mantener el impuesto, hacerlo permanente, tal cual está configurado en la actualidad. Cabe recordar, en este sentido, que el viernes planteó una revisión del gravamen en base a que las circunstancias de tipos de interés habían cambiado; esto encendió los ánimos en Sumar, concretamente en su líder Yolanda Díaz, que salió a recordarle a la parte socialista del Ejecutivo que deben cumplir con lo pactado.",
        "content": "",
        "ranked": 12,
        "placed": "Economy",
        "epoch": 1702987213.8609116,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Carme Artigas deja la Secretaría de Estado de Digitalización  y vuelve al sector privado>",
        "date_raw": "Tue, 19 Dec 2023 11:56:08 +0100",
        "date": "2023-12-19",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/carme-artigas-deja-secretaria-estado-digitalizacion-vuelve-20231219110049-nt.html",
        "subtitle": "La secretaria de Estado de Digitalización e Inteligencia Artificial, Carme Artigas, ha anunciado hoy que el próximo viernes abandonará el cargo y que empezará a preparar su vuelta al sector privado. Así lo ha asegurado en un evento sobre inteligencia artificial y nuevas tecnologías organizado por el diario económico 'Expansión', el cual ha afirmado que será el último acto público en el que participará como secretaria de Estado.Artigas ha agradecido al ministro de Transformación Digital, José Luis Escrivá, la confianza depositada en ella tras reafirmarla en el puesto para poder terminar la etapa de la presidencia española de la Unión Europea (UE), que acaba el próximo 31 de diciembre, informa EP. En ese sentido, unos de los principales objetivos del Gobierno para la presidencia de la UE era alcanzar un acuerdo para el futuro reglamento sobre la inteligencia artificial, el cual se espera que se publique oficialmente el próximo mayo tras las intensas negociaciones que culminaron a comienzos de este mes.Noticia Relacionada estandar Si Los autónomos también despegan hacia la digitalización Laura Montero Carretero Aunque falta mucho camino por recorrer aún para unos profesionales centrados en sobrevivir en su día a día, las ayudas europeas suponen una ocasión históricaEn concreto, el pasado 8 de diciembre los negociadores del Parlamento Europeo y del Consejo (gobiernos) lograron, tras más de 35 horas de conversaciones, cerrar un acuerdo histórico para fijar las primeras reglas con las que limitar los riesgos de la inteligencia artificial.Otro de los grandes hitos durante el mandato de Artigas ha sido la creación de la Agencia Nacional de Supervisión de la Inteligencia Artificial, cuya sede se ubicará en A Coruña.Por otro lado, Artigas fue seleccionada por la ONU el pasado octubre para copresidir el nuevo organismo supervisor de la inteligencia artificial y la todavía secretaria de Estado ha señalado que dedicará los próximos meses a este puesto y a preparar su vuelta al sector privado.Carme Artigas ocupa la Secretaría de Estado de Digitalización e Inteligencia Artificial desde 2020 y es una reconocida experta en IA, 'big data' e innovación tecnológica que cuenta con alrededor de 30 años de experiencia en la industria.En el mundo empresarial también ha destacado por ser cofundadora y consejera delegada de Synergic Partners, una empresa que fue adquirida por Telefónica en 2015.",
        "content": "",
        "ranked": 2,
        "placed": "Economy",
        "epoch": 1702987214.1274776,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Expertos laboralistas alertan: las empresas dispararán los despidos en 2024>",
        "date_raw": "Tue, 19 Dec 2023 04:07:27 +0100",
        "date": "2023-12-19",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/expertos-laboralistas-alertan-empresas-dispararan-despidos-2024-20231219212048-nt.html",
        "subtitle": "La desaceleración de la economía prevista para el próximo año filtrará por los poros del mercado laboral amenazando con una oleada de ajustes y reestructuraciones de plantilla en las empresas, que se muestran cada vez más preocupadas por el futuro inmediato que parece condicionado por una contracción de la demanda que impedirá volver a anotar las cifras notables de crecimiento de los últimos ejercicios. Los despachos de abogados están anticipando esta coyuntura en las últimas semanas, en las que han registrado un importante aumento de las consultas por parte de los responsables de recursos humanos destinadas a conocer las vías de actuación posibles para abordar reestructuraciones en las plantillas . El propio Gobierno ya reconocía recientemente en la publicación de su Plan Presupuestario para 2024 en el que arroja un aumento del empleo del 1,4%, la mitad que en el presente ejercicio, que el mercado laboral comienza a enfriarse tanto como las espectaculares cifras de avance de ocupación que llegaron a escalar al 5% en el segundo trimestre de 2022. Un ritmo de afiliaciones que en la última lectura del mercado laboral realizada por la Seguridad Social -del pasado mes de noviembre- ya era la mitad, un 2,5%. Noticias Relacionadas estandar No Los analistas sitúan el paro real en España un 22% por encima de los registros del Gobierno Gonzalo D. Velarde estandar No La cara B del contrato fijo discontinuo: el SEPE se inunda de trabajadores con contrato en búsqueda de empleo Gonzalo D. VelardeEste escenario lúgubre que se cierne sobre el mercado de trabajo lo recoge precisamente el Banco de España en una rúbrica que no suele ocupar titulares, pero cuyo cambio de tendencia resulta especialmente significativo a las puertas de 2024, cuando no sólo impactará de forma negativa la desaceleración sino que también las medidas en materia laboral que ya ha presentado el Gobierno en su hoja de ruta y que seguirán incrementado la presión de costes empresariales por la vía de aumento de bases de cotización. Aunque la expectativa de la encuesta publicada por el regulador sobre las tendencias de contratación refleja un ligero aumento de ocupación, en términos de empleo, las empresas encuestadas describen cómo en el cuarto trimestre se habría registrado la primera caída desde el primer trimestre de 2021. «La proporción de sociedades que indican que ha descendido su nivel de empleo es del 18,2%, 5 puntos más que en el trimestre anterior», advierte el Banco de España. Reestructuraciones De hecho, en el próximo año podría ahondar en una tendencia que ya comienza a aflorar al calor de la nueva regulación laboral aprobada por el Gobierno: un incremento de ocupación en el saldo total del año que vaya acompañado de un aumento de los despidos -ya observado en 2023- por la pérdida de estabilidad de ciertas figuras como el contrato fijo. «Ya tenemos planes de reestructuración de plantilla en marcha», señalan fuentes jurídicas del ámbito laboral consultadas por ABC. Cabe destacar la mejoría experimentada por el empleo en algunas ramas de servicios (como información y comunicación, actividades profesionales, científicas y técnicas, y transporte), en contraste con los retrocesos que se aprecian en la agricultura, las actividades inmobiliarias y la hostelería, apunta el informe del Banco de España. «La mayoría de las empresas que realizan consultas para reestructuraciones de plantilla se concentra en expedientes de regulación de empleo (ERE) », señala a este medio Álvaro García , socio de Everfive, una boutique legal laboralista. «En efecto, en el despacho llevamos observando desde el mes de octubre, si bien se ha intensificado recientemente, un aumento significativo de consultas y opiniones legales relacionadas con la puesta en marcha de medidas de reordenación y reestructuración laboral o, en el mejor de los casos, de contención de costes a través de los mecanismo de flexibilidad interna», confirma en esta línea el abogado laboralista y socio de Labormatters Abogados, Alfredo Aspra , en un breve análisis para ABC.En esta línea se pronuncia también el socio de Sagardoy, Román Gil , asegurando que «hay clientes que se están preparando ante eventuales contingencias que puedan venir» en un entorno de «elevada incertidumbre». Además, recuerda que la producción normativa en materia laboral que ya anunciado el Gobierno con la reducción de jornada laboral pretendida y la reformulación de la estructura del despido improcedente hacia un modelo de ceses reparativos redoblará los esfuerzos de los despachos laboralistas en los próximos meses para lograr una adaptación de las áreas de recursos humanos. Con más concreción, la socia responsable del departamento de Derecho Laboral en Escalona & De Fuentes Abogados, Eva Hernández , señala que «sigue siendo prioritario para muchas compañías hacer recortes», especialmente en trabajadores con avanzada edad y, frecuentemente con salarios más elevados, para ajustar sus cuentas en la partida de gastos salariales y sobre todo, «porque hay muchos casos en los cuales el empleado de avanzada edad prefiere empezar a cobrar la pensión de jubilación que le pueda corresponder ahora, atendiendo a la normativa actual».MÁS INFORMACIÓN La reforma laboral de Yolanda Díaz no puso límites a la jornada con pluriempleo La reforma laboral de Yolanda Díaz pierde fuelle: los expertos detectan un estancamiento de la temporalidadSeñala Aspra que los principales motivos para esos ajustes estarían en, por un lado, los factores como la contrastada desaceleración económica, ralentización en el crecimiento del PIB (previsión de FMI de 2% en 2024), una elevada inflación (4,3% en 2024), el incremento de los tipos de interés unido a un intenso endurecimiento en el acceso a la financiación y, por tanto, disminución del consumo y de la inversión a lo que debemos añadir incertidumbres geopolíticas o el crecimiento de la inflación subyacente. Pero, por otro y al mismo tiempo, «la asfixia normativa a la que se está sometiendo a las empresas en España« con cada vez más y más obligaciones y cargas sociales marcadas por una copiosa y profusa normativa (nuevo aumento previsto de cotizaciones sociales) olvidándose que estas no tienen una capacidad ilimitada de absorber costes.",
        "content": "",
        "ranked": 11,
        "placed": "Economy",
        "epoch": 1702987214.2843657,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El BCE pide a los bancos «cautela» en los dividendos>",
        "date_raw": "Tue, 19 Dec 2023 12:46:16 +0100",
        "date": "2023-12-19",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/bce-pide-bancos-cautela-dividendos-20231219122830-nt.html",
        "subtitle": "La autoridad de supervisión bancaria del BCE advierte a los bancos que sean cautelosos a pesar del aumento de los beneficios. En general, el sector bancario de la zona del euro fue «fuerte y resiliente en 2023», ha valorado desde Fráncfort el presidente del Consejo de Supervisión del BCE, Andrea Enria. «Sin embargo, las débiles perspectivas macroeconómicas y las condiciones de financiación cada vez más estrictas siguen representando una fuente de riesgo para los bancos europeos», alertan en las conclusiones del último proceso de supervisión. Desde el punto de vista de los supervisores, la resistencia de las instituciones financieras a los shocks externos ha aumentado: «En promedio, los bancos tienen una sólida posición de capital y liquidez que estaba muy por encima de los requisitos regulatorios«, un aposición que no se había alcanzado desde hacía más de una década. Sin embargo, fue el rápido aumento de los tipos de interés el que contribuyó en gran medida a ello. Muchas instituciones financieras se benefician del hecho de que el BCE haya subido los tipos de interés oficiales en la zona del euro diez veces seguidas desde julio de 2022, porque ganan con tipos de interés de préstamos más altos y vuelven a recibir intereses cuando depositan dinero en el BCE. Noticia Relacionada estandar Si El BCE comienza a suavizar el tono Rosalía Sánchez Lo esperado es que los tipos de interés se mantengan en el 4,5%, más aún después de que la Reserva Federal haya decidido continuar en el estancamiento del precio del dinero«Este efecto disminuirá a medida que trasladen las tasas de interés más altas a los depositantes», señala el informe del proceso «SREP» («Proceso de Revisión y Evaluación Supervisora»), que evalúa periódicamente, entre otras cosas, la viabilidad del modelo de negocio y la idoneidad de la gestión de riesgos de los bancos. Como resultado, las autoridades fijan recargos de capital individuales para los bancos y determinan, entre otras cosas, cuánto dinero pueden las instituciones pagar a sus accionistas en concepto de dividendos. En este caso, los requisitos y recomendaciones de capital del PRES para 2023, en términos de capital total, aumentaron ligeramente del 15,1% al 15,5% en comparación con el año anterior, pero el cambio es tan sutil que se puede decir que los requisitos serán más o menos los mismos, pero sigue pidiendo a los bancos que refuercen la capacidad de resistencia ante perturbaciones macrofinancieras y geopolíticas inmediatas.En términos del capital ordinario de máxima calidad (CET1), la suma de los requerimientos de capital y la recomendación del Pilar 2 (P2G, una exigencia de capital específica para cada banco según sus riesgos) ha aumentado desde el 10,7 % hasta el 11,1 %, debido al impacto de las políticas macroprudenciales. Tras la evaluación, el requerimiento del Pilar 2 de capital ordinario de máxima calidad de cada entidad se ha incrementado ligeramente, en promedio, desde el 1,1 % hasta en torno al 1,2 % de los activos ponderados por riesgo. El P2R incluye recargos por financiación apalancada de riesgo para ocho entidades, y por exposiciones dudosas para otras veinte. El BCE, por cierto, ha aplicado por primera vez un requerimiento de ratio de apalancamiento de Pilar 2 a seis entidades con un riesgo de apalancamiento excesivo particularmente alto. Este requerimiento obligatorio específico para cada entidad se situó en un promedio de 10 puntos básicos, y es adicional al requerimiento mínimo de una ratio de apalancamiento del 3 % vinculante para todas las entidades. El BCE también aplicó recomendaciones de Pilar 2 respecto a la ratio de apalancamiento (P2G-LR) a siete entidades. Asimismo, el BCE impuso medidas de liquidez cuantitativas a tres entidades, requiriéndoles períodos de supervivencia mínimos y colchones de liquidez para divisas específicas.El BCE ha explicado además que ha reorientado ligeramente sus prioridades supervisoras para los próximos tres años. Así, para reforzar la capacidad de resistencia de las entidades ante perturbaciones macrofinancieras y geopolíticas inmediatas, el BCE pedirá a las entidades que subsanen las deficiencias en sus marcos de activos y pasivos, y en su gestión del riesgo de crédito y de contraparte. Las entidades también deben acelerar la corrección efectiva de las deficiencias en el gobierno interno y en la gestión de los riesgos relacionados con el clima y medioambientales.Por último, deben seguir avanzando en su transformación digital y en la elaboración de marcos sólidos de resiliencia operativa. Enria ha insistido en que las débiles perspectivas macroeconómicas y el endurecimiento de las condiciones de financiación siguen siendo «una fuente de riesgo». Las turbulencias registradas en los mercados en marzo de 2023 pusieron de manifiesto la importancia para el sector bancario de gestionar efectivamente el riesgo de tipo de interés.",
        "content": "",
        "ranked": 1,
        "placed": "Economy",
        "epoch": 1702987214.5456333,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La lenta construcción de un sólido sistema europeo>",
        "date_raw": "Tue, 19 Dec 2023 11:01:37 +0100",
        "date": "2023-12-19",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/lenta-construccion-solido-sistema-europeo-20231217173423-nt.html",
        "subtitle": "En el año 2021, la Comisión Europea lanzó el Fondo Europeo de Defensa (FED) con el objetivo de invertir hasta 8.000 millones de euros en proyectos de defensa e innovación . «El FED apoya proyectos de defensa competitivos y colaborativos a lo largo de todo el ciclo de investigación y desarrollo, centrándose en proyectos que conduzcan a tecnologías y equipos de defensa punteros e interoperables», explica la Comisión Europea.Su presupuesto exacto es de 7.953 millones de euros para el periodo 2021-2027, dividido en dos pilares: 2.651 millones para la financiación de proyectos orientados a hacer frente a las amenazas a la seguridad y emergencias futuras; y otros 5.302 millones para la cnfinanciación de proyectos colaborativos de desarrollo de capacidades.El objetivo de la Comisión Europea es apoyar la cooperación y la I+D, promoviendo la colaboración entre países y empresas de todos los tamaños y agencias de investigación. «Esto fomentará la competitividad de la UE y contribuirá a lograr la ambición tecnológica», reivindicó en su lanzamiento la vicepresidenta Digital de la Comisión, Margrethe Vestager.Noticia Relacionada estandar No La industria de Defensa española facturó 7.139 millones de euros en 2022 Pilar De la Cuesta La facturación del conjunto de empresas de Defensa, Seguridad, Aeronáutica y Espacio superó los 12.000 millonesSin embargo, el analista Daniel Fiott avisa en un estudio publicado por el Real Instituto Elcano de que la guerra de Rusia en Ucrania ha sido «una conmoción» para la defensa europea y su sector industrial, planteando interrogantes sobre la capacidad europea de fabricación y la posibilidad de que los fondos europeos respondan a las necesidades de los ejércitos «ahora que se enfrentan a una guerra convencional en Europa».En 2021 el FED financió 60 proyectos, y otros 41 en 2022, con un valor total cercano a los 2.000 millones de euros. Su distribución por sectores es muy heterogénea, desde el naval al aéreo, el terrestre, el espacio, la defensa antiaérea y antimisiles. Desde su creación, España y su industria participan activamente en el FED. En concreto, España participa en el 73% de todos los proyectos financiados los dos últimos años (74 de 101), según recoge Fiott en su informe. Entre las grandes industrias destacan Navantia, Indra o Sener Aeroespacial al frente de proyectos dedicados al desarrollo de capacidades en el área de ataque electrónico, vehículos tripulados y no tripulados para misiones submarinas o capacidades de combate terrestre.Reto y oportunidadTambién la consultora Llorente y Cuenca, en un reciente informe, sostiene que el actual contexto político pone de manifiesto «la necesidad de contar con un sistema de defensa netamente europeo que sea capaz de hacer frente a las amenazas regionales y globales». El informe sitúa a la industria española como el 6% de la facturación europea, pero destaca su capacidad para producir y exportar productos y servicios en el sector terrestre, naval y aéreo, así como en los sistemas de información y comunicaciones requeridos por las operaciones militares.defensa_0691 Toque de diana La actualidad de las Fuerzas Armadas y toda la información de Defensa en tu mail NODe hecho, apunta que en los próximos años se abre un escenario «muy atractivo» para todas las empresas que quieran crecer en el campo de la seguridad y la defensa y avisa de que aquellas compañías que no participen «de forma activa y temprana» de esta dinámica de colaboración público-privada pueden encontrar «crecientes dificultades para mantener su competitividad y su capacidad de hacer negocio en el sector».",
        "content": "",
        "ranked": 3,
        "placed": "Economy",
        "epoch": 1702987214.6434166,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Madrid ensancha en casi 1.000 euros la brecha del PIB per cápita que le aleja de Cataluña tras la pandemia>",
        "date_raw": "Tue, 19 Dec 2023 10:19:26 +0100",
        "date": "2023-12-19",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/madrid-ensancha-1000-euros-brecha-pib-per-20231218194138-nt.html",
        "subtitle": " Imagen para móvil, amp y app Código móvil Código AMP <iframe aria-label=\"chart\" id=\"datawrapper-chart-Pc7sx\" src=\"https://static.abc.es/media/infografias/2023/12/evolucion-brecha-madrid/index.html\" scrolling=\"no\" frameborder=\"0\" style=\"border: none;\" width=\"400\" height=\"2100px\"></iframe> 2100 Código APPLa pandemia no ha hecho otra cosa que agravar esa brecha entre la Comunidad de Madrid y Cataluña. La información del INE revela que en 2019 el PIB per cápita de Cataluña estaba en los 31.314 euros mientras que el de la Comunidad de Madrid se situaba ya en los 36.206 euros, por lo que la diferencia era entonces 4.892 euros por habitante. Tres años después la diferencia se ha ensanchado un 20% -tanto como en los doce ejercicios precedentes- y la brecha que separa a las dos principales economías regionales del país por volumen de producción se ha disparado hasta el 18%.La crisis de la industria del automóvilA la hora de buscar las razones de este distanciamiento, el economista jefe para España de BBVA Research, Miguel Cardoso, apunta a varios factores entre los que señala la crisis industrial del sector de la automoción como el más relevante. «La industria catalana se está viendo lastrada por la reconversión del sector de la automoción y el fomento al vehículo eléctricos», asegura el economista, que aunque advierte de que todavía es pronto para determinar si se trata de una circunstancia transitoria o estructural «todo dependerá de las decisiones que adopte la industria en los próximos tres o cinco años».El peso del sector automotriz en la industria catalana es relevante, pero Cardoso perfila más posibles factores explicativos. Por ejemplo, que la recuperación del comercio mayorista y del sector logístico está siendo más tenue que en la Comunidad de Madrid, que en la composición sectorial del PIB catalán la agricultura tiene un peso superior al de la región capitalina y es un sector que está lejos de los niveles previos a la pandemia y también que puede haber alguna explicación en los movimientos de flujos de población.«El PIB de Cataluña cayó más en 2020 respecto al de la Comunidad de Madrid (un 12% frente a un 10%) y por este motivo le está costando más recuperarse», apunta Carmen Martín, investigadora de Fedea.Noticia Relacionada estandar Si La gran huida que puede reactivarse: Cataluña roza ya las 9.000 empresas fugadas desde el 1-O Antonio Ramírez Cerezo La mitad de las firmas que han salido de la región catalana se han mudado a Madrid en busca de seguridad jurídicaDe telón de fondo también los posibles efectos del 'procés' y del 1-O que provocó una fuga de empresas sin precedentes, cuyos efectos se han dejado notar sobre el crecimiento del PIB catalán y, por tanto, también sobre el PIB per cápita de la región.De Asturias a CanariasEl análisis de lo ocurrido entre 2019 y 2022 arroja otros datos interesantes. Uno de ellos es que Asturias, una región muy industrial y con peso de la agricultura como Cataluña pero también con una masa de población pasiva elevada y bien remunerada (acredita la segunda pensión media de jubilación más alta de España por el régimen del carbón), ha sido la autonomía en la que más ha avanzado el PIB per cápita tras la pandemia (2.430 euros) por delante de Aragón (2.319 euros) y Madrid (2.229 euros).Por la parte de abajo, Canarias ha sido la más afectada por la pandemia en términos de PIB per cápita, con un avance poco más de 1.000 euros (1.052 euros), siendo Cataluña la segunda que ha presentado un peor comportamiento (1.236 euros) y Baleares, la tercera (1.278 euros). Es probable que el despegue del turismo en 2023 modifique este panorama el próximo año.Sólo la Comunidad de Madrid y País Vasco se sitúan por encima de la media europea en términos de PIB per cápita, según confirma el INE.",
        "content": "",
        "ranked": 7,
        "placed": "Economy",
        "epoch": 1702987214.7737,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Navidad en la ciudad>",
        "date_raw": "Tue, 19 Dec 2023 10:57:21 +0100",
        "date": "2023-12-19",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/inmobiliario/navidad-ciudad-20231219105720-nt.html",
        "subtitle": "El 25 de diciembre como fecha para la celebración del nacimiento de Jesús tiene su origen en la fiesta romana del Natali solis invicti o solsticio de invierno, en el que la ciudad por excelencia conmemoraba el nacimiento de Mitra, que representaba la lucha entre el bien y el mal, entre la luz y las tinieblas. La Iglesia pronto hace suya la idea convirtiéndola en celebración del nacimiento del Natalis solis iustitiae, representando al Niño como sol de justicia y luz del mundo y absorbiendo, incluso, símbolos mitraicos como el de la cueva o la gruta, donde se ubicaba el pesebre de Jesús. Esta Navidad nacida en Roma, recogida por primera vez en el calendario del año 354, donde el natale de Cristo ocupa el primer lugar entre los natalitia de los mártires, se ha convertido, con el pasar de los siglos, en símbolo y signo de identidad de la ciudad.Ninguna revolución, con toda su capacidad creadora de nuevas sociedades, ha conseguido deshacerse de la Navidad como aglutinante de esperanza y de buena nueva en la ciudad y en la civilización occidental. Podría desgranar aquí los cientos de motivos que los historiadores arguyen por los que tantos cambios no han evitado la celebración de la Navidad, pero hoy me quedaré con el que me trae a esta Ciudad Abierta. Sencillamente, las ciudades han querido mantener la celebración de la Navidad. Generar una conciencia ciudadana de alegría y de esperanza, conseguir impregnar a la ciudad con ese estado de ánimo en el que se presenta como posible todo lo que se desea tiene un poder extraordinario que la ciudad no puede ni quiere permitirse perder. Todo ese impulso positivo, toda esa conciencia urbana sanadora y creadora de nuevas ilusiones llega a su apogeo en la Epifanía, cuyo origen se encuentra en otra fiesta pagana que celebra el solsticio de invierno en Egipto y Arabia, uniendo en una misma celebración a la Iglesia oriental y occidental, en la que los Reyes Magos acuden a la ciudad cargados de nuevas ilusiones y la convierten en recipiente catártico en donde se forjarán y surgirán nuevas ideas, nuevas razones, nuevos retos.Noticia Relacionada BUENOS DÍAS, VIETNAM opinion Si Cuento de Navidad Guillermo Garabito Hay dos generaciones enteras que han crecido sin saber que una botella de anís y una cuchara hacen NavidadEn nuestro tiempo y en nuestra sociedad, en la que nos vemos constantemente empujados y hasta intimidados y apabullados por los cambios de la última revolución, la tecnológica, la Navidad funciona como refugio y paréntesis en el que la ciudad se rearma y se reagrupa, se regala un momento para recomponerse el vestido, se engalana y pone el foco en recuperarse y tomar aliento. Es la sublimación de la cultura occidental, de la evolución de la ciudad. Desde Roma la Navidad es ciudadana. Basta un paseo por la mejor pinacoteca del mundo de la mejor ciudad del mundo, nuestro Museo del Prado de Madrid , para advertir como la pintura y el arte, como más alta expresión de la genialidad y de la creatividad humana, consolidan aquella idea de lo sublime en la ciudad. Desde Roma, la Virgen, el Niño, los Reyes Magos, los motivos navideños no cambian en el arte. Sí cambia la forma de interpretarlos, pero todos convergen en aquella razón última, en la esperanza. Así, podemos observar en la extraordinaria Anunciación de Fra Angelico como al principio no había rey negro, pinta a tres magos blancos de distintas edades. Veremos cómo evoluciona la figura de San Jos é, desde el Bosco que le relega a un segundo plano secando pañales, hasta Rafael Sanzio, en el que San José es prácticamente un anciano al que el Niño mira con ternura. Contemplaremos como Velázquez se inspira en su familia en su Adoración de los Reyes, retratando a su mujer como la Virgen, a uno de los reyes como su suegro o al Niño como una niña, su hija Francisca. También el Greco se pinta a sí mismo como un rey adorando a Jesús e incluso el maestro Rubens añade un trozo de lienzo a una de sus obras para retratarse y protagonizar esa nueva esperanza. Díganme si no son estas razones bastantes para hacer una visita al Museo del Prado en estos días de renovada ilusión. Les garantizo una dosis épica de oxígeno y regeneración.Así, la Navidad en nuestros días se convierte, como en Roma, en símbolo de las ciudades. Bien es cierto que muchos de los signos de la Navidad se han convertido en excusa para la competición entre ciudades , pero ello no obsta para considerarla una competencia sana y festiva en la que algunas ciudades se empeñan en demostrar cuan navideñas pueden llegar a ser por el tamaño de sus adornos. No será quien les habla hoy de ilusión y renovación quien critique el nuevo folklore navideño. Este no deja de aportar contenido a ese conjunto de costumbres, tradiciones y manifestaciones artísticas de la ciudad. Personalmente puedo preferir las Cantadas al Nacimiento de los jerónimos en El Escorial o ese paseo por las galerías del Prado, pero aquel nuevo folklore es una manifestación más de la fuerza renovadora que para la ciudad supone la Navidad. Toda acción urbana encaminada a la unión ciudadana, a la armonización de voluntades, a la identidad y a la adhesión, como sin duda generan las celebraciones navideñas hemos de aplaudirlas como lo que son, creadoras de ciudad, rehabilitadoras de conciencias y productoras de ingente energía ciudadana.Más allá de lo histórico y religioso, la Navidad está cargada desde su origen en Roma y hasta las modernas metrópolis de significaciones urbanas. La dimensión popular y comercial, con todo, no debe conducirnos a considerarla irrelevante o efímera. Su poder aglutinador es tan extraordinario que dejarla en un mero acontecimiento festivo sería perder su carácter regenerador de lo urbano. Su impulso debe permitir la consideración de muchas variables que pueden convertir lo urbano en una gran ciudad. No hablo aquí solo de urbanismo, de arquitectura efímera o de sostenibilidad. Hablo de aquella unión ciudadana que muy pocos acontecimientos consiguen. La ciudad son sus habitantes y la suma de sus voluntades es mucho más poderosa que el mejor de los planes﻿ de ordenación. A partir de aquí, extraigamos conclusiones, repensemos cuáles son los elementos que construyen ciudad, traigamos al debate todo lo bueno y lo malo de la ciudad, olvidemos el miedo a los ciudadanos como generadores de ideas, como constructores de ciudad. Aprovechemos la Navidad y extraigamos de su origen su inmensa fuerza para hacer de la ciudad oportunidad y futuro.",
        "content": "",
        "ranked": 5,
        "placed": "Economy",
        "epoch": 1702987214.7850027,
        "language": "ES",
        "source": "ABC"
    }
]
