[
    {
        "title": "La deuda alcanza una nueva cifra récord pero se modera por debajo del 110% del PIB>",
        "date_raw": "Fri, 15 Dec 2023 11:57:21 +0100",
        "date": "2023-12-15",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/deuda-alcanza-nueva-cifra-record-modera-debajo-20231215115332-nt.html",
        "subtitle": "La deuda del conjunto de las administraciones públicas subió en el tercer trimestre hasta el máximo histórico de 1,577 billones de euros, lo que supone un aumento en términos relativos del 0,5% respecto al trimestre anterior, aunque la ratio sobre el PIB se moderó al 109,9%, según los datos publicados este viernes por el Banco de España.En tasa interanual se incrementó un 4,8% respecto al mismo trimestre del año pasado, con 72.553 millones más, como consecuencia de los menores ingresos y los mayores gastos derivados del impacto, en los últimos años, de la pandemia, la guerra en Ucrania y la escalada de precios, informa EP. No obstante, la ratio deuda/PIB se situó en el 109,9% en el tercer trimestre de 2023, lo que supone una moderación del peso de la deuda de más de un punto respecto al dato del segundo trimestre, cuando alcanzó el 111,2%, y más de cuatro puntos por debajo frente al mismo periodo del año pasado, cuando se situó en el 114%.Noticia Relacionada estandar Si La UE avisa a España de que necesitará ajustar 6.000 millones en dos años para poner en orden sus cuentas públicas Bruno Pérez La Comisión discrepa del Gobierno y concluye que la retirada de las ayudas contra la inflación no será suficiente para reducir el déficit por debajo del 3%El plan presupuestario de 2024 remitido a Bruselas el pasado mes de octubre apunta a que la buena marcha de la economía -que se espera que crezca un 2,3% este 2023 según las previsiones del Ejecutivo- permitirá reducir la ratio deuda/PIB hasta el 108,1% ya en 2023, adelantando en un año el objetivo de situarla por debajo del 110%.Las estimaciones del Gobierno apuntan a que la senda descendente de la deuda pública continuará los próximos años, ya que prevé que baje del 106,3% en 2024, al 105,4% en 2025 y al 104,4% en 2026.La Administración Central acumula el gruesoPor administraciones, la deuda pública se incrementó en todas entre los meses de julio y septiembre de este año. Así, la deuda de la Administración Central subió en el tercer trimestre a 1,434 billones de euros, un 5,5% más que hace un año, lo que representa el 99,9% del PIB, frente al 103% del año anterior.Por su parte, la deuda de las comunidades autónomas creció un 1,6% interanual, hasta los 319.924 millones de euros en el tercer trimestre, equivalente al 22,3% del PIB -frente al 23,9% del año pasado-.En el caso de las corporaciones locales, su deuda se situó en 23.255 millones en el tercer trimestre de 2023, lo que supone un incremento del 1,9% respecto al mismo periodo de 2022. La ratio sobre el PIB se redujo ligeramente al 1,6%, frente al 1,7% del año pasado.Por último, la deuda de las administraciones de la Seguridad Social escaló hasta los 106.172 millones de euros entre julio y septiembre, con un alza del 7% en un año. La ratio sobre PIB baja ligeramente del 7,5% de hace un año al 7,4% de 2023.El incremento en valores absolutos se debe a los préstamos concedidos por el Estado a la Tesorería General de la Seguridad Social para financiar una parte significativa de su desequilibrio presupuestario. Dichos préstamos, al tratarse de operaciones financieras entre subsectores, no afectan a la deuda total del sector Administraciones Públicas.Según las estimaciones del Gobierno, la deuda de la Administración Central y Seguridad Social será del 83,2% del PIB en 2024, para caer al 83% en 2025 y llegar al 82,8% en 2026. En el caso de las comunidades autónomas, se estima que la deuda será del 21,7% en 2024, del 21% en 2025 y del 20,3% en 2026, mientras que la de las entidades locales será del 1,4% en 2024 y del 1,3% en 2025 y en 2026.Cataluña y Valencia, las más endeudadasDentro de las comunidades autónomas, la deuda subió en términos absolutos en todas las regiones respecto al tercer trimestre del año pasado, salvo País Vasco, Murcia, La Rioja, Cataluña, Cantabria y Baleares.Cataluña (84.549 millones de euros), Comunidad Valenciana (55.235 millones), Andalucía (37.485 millones) y Madrid (36.360 millones) siguen concentrando en el tercer trimestre dos tercios de toda la deuda en manos de los gobiernos autonómicos, aunque también obedece a una cuestión de población.A continuación, figuran las comunidades de Castilla-La Mancha (15.688 millones), Castilla y León (14.042 millones), Galicia (12.083 millones), Murcia (11.487 millones) y País Vasco (10.851 millones).Cierran la tabla Aragón (9.133 millones), Islas Baleares (8.874 millones), Canarias (6.672 millones), Extremadura (5.226 millones), Asturias (4.202 millones), Cantabria (3.246 millones), Navarra (3.167 millones) y La Rioja (1.622 millones).No obstante, en porcentaje del PIB, la Comunidad Valenciana, con un endeudamiento que supone el 41,2%, sigue encabezando a las regiones más endeudadas en relación a su riqueza, seguida de Castilla-La Mancha (31,2%), Cataluña, con el 31%, y Región de Murcia (30%).Les sigue Baleares (24,6%), Extremadura (21,8%), Castilla y León (20,3%), Aragón (20,2%), Cantabria (19,7%), Andalucía (19,6%), Galicia (16,1%), La Rioja (15,8%), Asturias (15,1%), Canarias (13,2%), Navarra (13,1%), Comunidad de Madrid (13%) y País Vasco (12,7%).Madrid y Barcelona, los ayuntamientos más endeudadosPor tamaño de ayuntamientos, los de más de 300.000 habitantes acumularon una deuda de 5.087 millones de euros entre julio y septiembre, 50 millones más que en el mismo trimestre del año anterior.En concreto, Madrid, con una deuda de 1.888 millones de euros, sigue en cabeza de las corporaciones locales más endeudadas, seguida de Barcelona, con 1.158 millones, y Zaragoza, con 601 millones.",
        "content": "",
        "ranked": 1,
        "placed": "Economy",
        "epoch": 1702639809.37487,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El precio de la gasolina sigue cayendo y se sitúa en niveles de octubre de 2022>",
        "date_raw": "Thu, 14 Dec 2023 13:23:50 +0100",
        "date": "2023-12-14",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/precio-sigue-cayendo-situa-niveles-octubre-2022-20231214132122-nt.html",
        "subtitle": "El precio medio de la gasolina de 95 octanos es de 1,558 euros el litro , según los datos del boletín petrolero de la UE publicados hoy. Se sitúa así en los niveles que tenía a mediados de octubre de 2022, cuando los carburantes tenían un descuento de 20 céntimos por litro.El gasóleo se sitúa esta semana, según el citado boletín, en 1,527 euros el litro, el precio más bajo desde el pasado mes de julio.Ambos combustibles acumulan casi tres meses a la baja: la gasolina costaba 1,760 euros a finales de septiembre y el gasóleo 1,688 euros a principios de octubre.Noticia Relacionada estandar No Estas son las gasolineras más baratas tras la bajada del precio de la gasolina Virginia López Esplá Las diferencias del precio del combustible son notables en función de la estación de servicio en la que se reposte, así como de la provinciaEstos descensos van en paralelo a la caída de la cotización internacional del petróleo, que desde que alcanzara el máximo anual de 96,59 dólares el barril de Brent a finales de septiembre, actualmente está en 74,59 dólares .",
        "content": "",
        "ranked": 24,
        "placed": "Economy",
        "epoch": 1702639809.517938,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El BCE sigue la estela de la Reserva Federal y mantiene los tipos de interés en el 4,5%>",
        "date_raw": "Thu, 14 Dec 2023 16:04:35 +0100",
        "date": "2023-12-14",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/bce-sigue-estela-reserva-federal-mantiene-tipos-20231214141526-nt.html",
        "subtitle": "El Banco Central Europeo (BCE) opta por seguir la estela de la Reserva Federal y mantiene los tipos en el 4,5%. Esta es la decisión que ha tomado el consejo de gobierno, que tiene el mandato de tratar de devolver la inflación al 2%. Es la segunda vez consecutiva que la institución opta por dejar sin cambios el precio del dinero, después de que en octubre entrara en modo pausa tras diez incrementos consecutivos en lo que ha sido el ciclo de subidas de tipos más rápido de la historia de la zona del euro. Fue en julio de 2022 cuando el BCE comenzó con las subidas de tipos para tratar de domar una inflación desbocada . Con el paso de los meses fue aminorando el ritmo de incrementos hasta que en este octubre optó por mantenerlos en el mismo nivel. La razón: que la situación actual no es ni parecida a la de hace un año, aunque la inflación continúa presionando a las economías. Noticia Relacionada estandar No La Reserva Federal mantiene los tipos en el 5,5% y anticipa un recorte de 0,75 puntos en 2024 Javier Ansorena La institución norteamericana lleva sin acometer incrementos desde el mes de julio«El consejo de gobierno tiene la determinación de asegurar que la inflación vuelva a situarse pronto en su objetivo del 2% a medio plazo. Sobre la base de su evaluación actual, el consejo de gobierno considera que los tipos de interés oficiales del BCE están en niveles que, mantenidos durante un período suficientemente largo, contribuirán de forma sustancial a este objetivo. Las decisiones futuras del consejo de gobierno asegurarán que los tipos de interés oficiales se fijen en niveles suficientemente restrictivos durante el tiempo que sea necesario», ha indicado en nota de prensa, para añadir que, como en todas las demás ocasiones, seguirán tomando decisiones en función de los datos. La presión de la inflación sigue presente en los comunicados de la institución, con matices. «Aunque la inflación ha caído en los últimos meses, es probable que vuelva a repuntar temporalmente a corto plazo», ha señalado, para añadir: «La inflación subyacente ha seguido moderándose, pero las presiones inflacionistas internas continúan siendo intensas, debido principalmente al fuerte crecimiento de los costes laborales unitarios».Sin bajadas de tiposPero, en todo caso, el consejo de gobierno ha resistido la enorme presión de los mercados, que llevan semanas apostando a rápidas bajadas de tipos de interés basándose en la evolución de los datos de inflación, que van a la baja. El comunicado emitido ya no contiene la frase que se había convertido en un mantra desde el inicio del ciclo de subidas del precio del dinero, en la que el BCE contemplaba una inflación «demasiado alta durante demasiado tiempo». Pero la presidenta del BCE, Christine Lagarde , no ha querido dejar lugar a dudas acerca de que el consejo de gobierno ni siquiera ha empezado a hablar de bajar los tipos. «No, no se ha mencionado, ningún miembro del consejo de gobierno ha tratado ese tema», ha señalado durante la rueda de prensa, para añadir: «Deben entender que entre subir los tipos y bajar los tipos hay en medio un amplio campo». «Para que lo entiendan mejor, es como el ciclo del agua: sólido, líquido, gaseoso, no se pasa directamente de sólido a gaseoso ni al contrario», ha ejemplificado. Respondía así a las previsiones más populares en los mercados, que cuentan con una primera bajada de los tipos en marzo y con ocho o nueve bajadas consecutivas antes de finales de año. Las palabras de Lagarde iban encaminadas a enfriar esas expectativas y a insistir en que «seguimos dependiendo de los datos, no del tiempo».Lo que dicen los datos es alentador. El BCE cuenta con una inflación del 2,1% para 2025 . El servicio de estudios del emisor europeo ha rebajado también sus perspectivas de inflación, hasta el 5,4% en 2023 y el 2,7% en 2024, dos y cinco décimas menos que en sus anteriores estimaciones, para después moderarse hasta el 1,9 % en 2026. Sin embargo, Lagarde insiste en que la inflación subyacente no presenta todavía una mejoría tan clara ni tan sostenible. Si nos atenemos a los datos, la inflación que no tiene en cuenta la energía y los alimentos, los componentes más volátiles, se situará en el 5% a finales de 2023, una décima menos de lo previsto anteriormente, en el 2,7% en 2024 (dos décimas menos), el 2,3% en 2025 (una décima menos) y el 2,1% en 2026. Pero Lagarde mira de reojo datos adjuntos, como los de los costes laborales, catalizador de la inflación subyacente y que en España, por ejemplo, están alcanzado datos preocupantes. Por eso ha justificado que «el BCE no puede todavía bajar la guardia». Lo que sí justifican estos datos es que los tipos de interés no seguirán subiendo. La tasa de depósito del BCE, que los bancos reciben por sus depósitos en el banco central, pero que también tiene cierto impacto en las tasas de interés de los ahorros, se mantiene en el 4%. La principal tasa de refinanciamiento que los bancos tienen que pagar por los préstamos del banco central sigue siendo del 4,5%. Y la tasa marginal de préstamos a un día de los bancos se mantiene en 4.75%.En su análisis actualizado, el BCE reconoce que el largo ciclo de subidas de tipos ha tenido como consecuencia el endurecimiento de las condiciones de financiación que lastran la demanda, lo que ha contribuido a moderar la inflación pero también a mantener el crecimiento económico débil a corto plazo. Su personal ha revisado a la baja sus previsiones de crecimiento en la zona euro para 2023 y 2024: un 0,6% en 2023, frente al 07,% calculado anteriormente, del 0,8% en 2024, y del 1,5% en 2025 y en 2026.",
        "content": "",
        "ranked": 23,
        "placed": "Economy",
        "epoch": 1702639809.578044,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La CNMC investiga a varias agencias de viaje por posibles acuerdos anticompetitivos>",
        "date_raw": "Thu, 14 Dec 2023 16:37:03 +0100",
        "date": "2023-12-14",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/cnmc-investiga-varias-agencias-viaje-posibles-acuerdos-20231213145926-nt.html",
        "subtitle": "La Comisión Nacional de los Mercados y la Competencia (CNMC) ha informado esta mañana que investiga a varias agencias de viajes por «repartirse supuestamente clientes y licitaciones públicas e intercambiar información sensible«, conductas que, según el organismo, constituirían prácticas anticompetitivas consistentes. En concreto, la CNMC informa que la manipulación de acuerdos y reparto de licitaciones afectarían a convocatorias de la Administración General del Estado para la para la prestación del servicio de agencia de viajes en España y en el extranjero. Acciones que, recuerdan, son contrarias a la ley. Entre las empresas analizadas se encuentran: Integración Agencias de Viajes (IAG7), Viajes El Corte Inglés, y su matriz El Corte Inglés, Nautalia Viajes y su matriz Wamos, Sekai Corporate Travel, Viajes Halcón, Ávoris Retail División, y Ávoris Corporación Empresarial y su matriz Barceló Corporación Empresarial.Competencia ha iniciado el expediente, según informa, tras haber inspeccionado las sedes de algunas de las agencias investigadas -IAG7, Viajes El Corte Inglés, Nautalia Viajes y Grupo Barceló- entre le 28 y 31 de marzo de este año. No obstante, desde la organización recuerdan que esto «no prejuzga el resultado final de la investigación» ya que son un paso preliminar a la posible apertura de un expediente sancionador. Noticia Relacionada estandar No Europa y el nuevo Gobierno acechan al negocio de los Airbnb Antonio Ramírez Cerezo Los propietarios tendrán que disponer de un código para ofertar sus pisosEstas agencias podrían estar ejerciendo prácticas prohibidas por la Ley de Defensa de la Competencia y por el Tratado de Funcionamiento de la Unión Europea. En caso de ser así, la CNMC abriría un expediente sancionador a las empresas incumplidoras. Desde el inicio de la investigación, la Comisión tiene un periodo máximo de 24 meses para la instrucción del expediente y su resolución.Posibles sancionesDesde la CNMC recuerdan además que los acuerdos entre competidores «constituyen una infracción muy grave de la normativa de defensa de la competencia», lo que podría llevar a multas de hasta el 10% del volumen de negocio de las empresas. Apuntan que «la investigación de los cárteles constituye una de las prioridades de actuación de la CNMC, dada la especial gravedad de sus consecuencias sobre los consumidores y sobre el correcto funcionamiento de los mercados».Asimismo, el organismo menciona que para evitar las sanciones las empresas cuentan con el programa de clemencia, que permite beneficiarse de la exención del pago de la multa a las empresas que aporten elementos de prueba a la CNMC que posibiliten la detección del cártel en el que participen o hayan participado. ﻿",
        "content": "",
        "ranked": 22,
        "placed": "Economy",
        "epoch": 1702639809.668712,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "De Mercadona a Lidl: la marca blanca se dispara seis puntos en solo dos años>",
        "date_raw": "Fri, 15 Dec 2023 05:33:25 +0100",
        "date": "2023-12-15",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/mercadona-lidl-marca-blanca-dispara-seis-puntos-20231215185512-nt.html",
        "subtitle": "El crecimiento que ha vivido la marca blanca (técnicamente, marca de distribuidor) en los últimos años no tiene parangón. « Ha sido anómalo », resume el director de Consumo de Kantar, César Valencoso.Según los datos que maneja la consultora, la marca blanca se ha disparado casi seis puntos en dos años en el gran consumo, es decir, en alimentación, perfumería y droguería. Las previsiones de Kantar apuntan a que la cuota de marca blanca alcanzará el 43,5% en gran consumo a cierre de este año, frente al 41,3% de 2022 y el 38,3% de 2021.Noticia Relacionada estandar No Mercadona se hace fuerte en Portugal y cierra el año con medio centenar de tiendas Nerea San Esteban La compañía valenciana ha abierto diez supermercados nuevos en el país luso durante 2023¿Va a seguir creciendo en el próximo ejercicio? «Sí, pero no a este ritmo», asegura el experto, que insiste en que «quien realmente decide el ritmo al que crece la marca blanca es el distribuidor. Va a crecer a un ritmo diferente porque hemos estado dos años donde la marca de distribuidor crecía en precio claramente por encima de la marca de fabricante. Eso lo que hace es que ganes cuota de mercado por puro 'pricing' ; más o menos el 40% de esa cuota es simplemente porque están incrementando los precios más que la marca de fabricante. El año que viene, de los tres puntos que ha crecido este año, 1,5 puntos no los va a crecer», apunta.El peso de la marca blanca en las cadenas ha aumentado, de hecho, en todas ellas . Según los datos aportados por la consultora, que se pueden observar en el gráfico inferior, la cuota en valor de la marca de distribuidor en Mercadona alcanza este año el 74,5%, frente al 73% del año pasado; en el caso de Carrefour , este año la cuota es del 31,4%, frente al 29%; en Lidl la cuota en valor la marca blanca representa un 82,1% de la cuota en valor, frente al 79,5% de 2022; en Eroski , el porcentaje se sitúa en el 28,5%, frente al 24,9% del año anterior; en Dia es del 55,9%, frente al 53,8%; y en Alcamp o , la cuota se alza hasta el 24,6% frente al 21,2% del año anterior.De cara a 2024, opina el experto de Kantar, «esta tendencia tan agresiva acaba dañando los márgenes de la distribución». Por eso, vaticina Valencoso, «lo que creo que va a acabar es la presión tan fuerte por parte del distribuidor sobre la marca blanca. Eso no significa en que no vaya a a haber foco en el precio; todavía el consumidor está preocupado».Un «nuevo ciclo»Tras varios meses en los que la caída de volúmenes ha sido la gran preocupación de los distribuidores, que han puesto en marchas agresivas campañas de promociones para tratar de remediarlo, en los próximos meses «se van a estabilizar», considera el experto de Kantar. Entre agosto de 2019 y agosto de 2023, los volúmenes han caído un 3,6% . «Ahora estamos en una situación en la que parece que el balance ya está estable», cuenta. En concreto, el volumen de gran consumo cerrará el año con un -1,1%, que se queda en el -0,7% en alimentación dentro del hogar. «El precio es importante , pero lo tenemos que manejar como percepción«, dice Valencoso, insistiendo en que «la clave es que tenga la sensación de que está comprando al mejor precio posible». Así, y pese a la recuperación que ya está existiendo de los volúmenes, el analista espera que este año de nuevo haya mucho incremento de promoción: «Van a buscar recuperar cuota», dice, en referencia a las marcas de fabricante.",
        "content": "",
        "ranked": 16,
        "placed": "Economy",
        "epoch": 1702639809.8076122,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El PP pide explicaciones a Montero y SEPI por la «nefasta» gestión en Correos y el temor a una situación «irreversible»>",
        "date_raw": "Fri, 15 Dec 2023 04:13:56 +0100",
        "date": "2023-12-15",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/pp-pide-comparecencia-montero-sepi-desvelen-planes-20231214173111-nt.html",
        "subtitle": "El PP ha solicitado la comparecencia en el Congreso de la vicepresidenta cuarta del Gobierno y ministra de Hacienda, María Jesús Montero, y de la presidenta de la SEPI, Belen Gualda para que desvelen los planes del Gobierno para contener la hemorragia de pérdidas de Correos y reflotar la compañía. En dos solicitudes de comparecencia fechadas a 12 de diciembre y firmadas por el portavoz popular Miguel Tellado Felgueira, el Grupo Parlamentario Popular pide a Montero y Gualda, que informen sobre las «medidas urgentes» que se adoptarán para evitar que la nefasta gestión económica del presidente de Correos, Juan Manuel Serrano , «conduzca a una situación irreversible con quebranto para la hacienda pública».Sin rendir cuentasLa petición llega en un momento crítico para la postal pública y tras años de negativas por parte de sus responsables a rendir cuentas en la Cámara Baja sobre la situación de la compañía. El grupo lleva acumulados más de 1.000 millones de pérdidas entre los ejercicios 2018 y 2022 y se encuentra al borde de la quiebra. Como ya contó este periódico, el ejercicio 2023 se cerrará como el peor de su historia, con unas pérdidas de 250 millones de euros después de impuestos y para 2024 estas se elevarán a los 315 millones .Estos malos resultados han arrastrado al grupo a una situación financiera límite. En la era Serrano, la deuda se ha duplicado y, a cierre de 2022, superó los 550 millones de euros. El pasivo podría ser mucho más abultado de no ser por los créditos fiscales concedidos por la SEPI , que entre 2019 y 2022 rondaron los 50 millones de euros. El balance es tan delicado que la mayor empresa pública por número de trabajadores, podría entrar en causa de disolución a lo largo del próximo trienio.Respaldo a SerranoPor el momento, el Gobierno respalda la gestión de Juan Manuel Serrano y no tiene planes de relevar a la actual cúpula de Correos. En una respuesta parlamentaria fechada a 18 de octubre, el Ejecutivo justificaba la situación financiera del grupo por las consecuencias de la pandemia y de la guerra de Ucrania. Lo hizo en una única contestación a las siete preguntas formuladas por el diputado popular Celso Delgado, que puso en contraste los resultados negativos de Correos con los de sus homónimos europeos, casi en su totalidad con resultado operativo positivo.Noticia Relacionada estandar Si Correos pierde 600 millones en tres años y se acerca al abismo Bruno Pérez El deterioro de la posición financiera de operador desde 2019 dispara el riesgo de que entre en causa de disoluciónEn esa respuesta, sin embargo, el Ejecutivo aseguraba que el descenso del negocio postal durante 2022 fue similar al del resto de operadores europeos, «debido al agudo declive que el mercado postal tradicional vive en los últimos años». «En el año 2022 el negocio de la compañía se ha visto afectado por los costes energéticos, el alza de los tipos de interés y la situación en Ucrania. En este contexto, la alteración en las rutas de transporte como consecuencia de la invasión de Ucrania , ha supuesto una reducción considerable del tamaño del mercado internacional, lo que ha condicionado los resultados del negocio internacional», aseguraron desde el Gobierno.",
        "content": "",
        "ranked": 18,
        "placed": "Economy",
        "epoch": 1702639809.8293436,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Paga extra de Navidad: Este es el día de diciembre que se cobra este año>",
        "date_raw": "Fri, 15 Dec 2023 05:50:23 +0100",
        "date": "2023-12-15",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/cuando-cobra-paga-extra-navidad-20231215080117-nt.html",
        "subtitle": "Que se acerque la Navidad es sinónimo de que también llegan otras muchas cosas: el final de año, el Sorteo Extraordinario de la Lotería de Navidad , días de vacaciones o los Reyes Magos. Todos estos acontecimientos pasan en pocos días pero, casi todos tienen algo en común, y es que nos solemos gastar más dinero de lo habitual . Comprar regalos para todos, comida más cara para celebrar las fiestas, ropa nueva para lucir en Nochebuena o Año Nuevo, decoración navideña, viajes o escapadas... Es por ello que, a expensas de esperar que nos toque la lotería, un extra de dinero nos viene muy bien en este mes de diciembre.Noticias Relacionadas estandar No revalorización del 3,8% La subida de las pensiones en 2024 costará más de 7.600 millones, impulsada por las mínimas y no contributivas Gonzalo D. Velarde estandar No Pensiones Los pensionistas que no cobrarán la paga extra de Navidad V.LY es que, para muchos, esperar hasta final de mes para cobrar nuestro sueldo y, en este caso, final de año, se nos hace tarde. Es aquí cuando entra en juego la paga extra de Navidad . Esta cuantía solo la reciben las personas que cuentan con 14 pagas, recibiendo 12 mes a mes con su sueldo habitual y dos extras, una en verano y otra en Navidad. Estas pagas extras implican que cobremos dos sueldos en un mes, pues la cuantía que recibimos por ella consiste en el importe de una mensualidad de retribuciones básicas y, según el contrato, se pueden añadir algunos extras. Además de la importancia de la cantidad que se recibe, el cuándo se recibe también es crucial para la mayoría de trabajadores. ¿Qué día se cobra la paga extra de Navidad 2023?Aunque no llevamos ni una semana de diciembre, puede que muchas personas se estén haciendo esta pregunta, y es cuándo llegará esa paga extra a la cuenta bancaria. Lo cierto es que n o se puede determinar un día exacto en que se cobre la paga extra de Navidad este 2023, pero sí se pueden acotar las fechas. Basándonos en lo que suele ocurrir otros años, la paga extra de navidad se cobr a entre el día 15 y el 25 de diciembre , teniendo un amplio lapso de tiempo en el que las empresas pueden emitir esta cuantía a sus trabajadores pero que, de una forma u otra, siempre la recibirán antes del final de mes , que es cuando normalmente llega el sueldo mensual. ¿Cuándo cobran la paga extra de Navidad los funcionarios?Como para otros aspectos, en este también hay diferencias entre los funcionarios y los demás tipos de trabajadores. En el caso de estos empleados, se rigen por la Ley del Estatuto Básico del Empleado Público, también se perciben dos pagas extraordinarias, pero ellos la suelen cobrar antes.Concretamente, la paga extra de Navidad para los funcionarios ya puede haberse recibido, pues se suelen cobrar entre f inales de noviembre y principios de diciembre . Los funcionarios también reciben la cuantía de un salario mensual, pero se le suman las retribuciones complementarias, según explican desde Bankinter.¿Cuándo cobran la paga extra de Navidad los pensionistas?Las personas que reciben alguna prestación de la Seguridad Social, a los que conocemos como pensionistas, también cuentan con recibir dos pagas extras, por lo que en estas fechas también cobran esta retribución. De hecho, este grupo de personas es el primero en recibirla, por lo que muchos ya deberían estar disfrutando de ella. Esto se debe a que los días previstos para emitir la paga extra de Navidad a los pensionistas eran el 23 y el 25 de noviembre . Esto se debe a que, desde la pandemia por corinavirus, los bancos adelantan esta cuantía y el resto de pensiones mes a mes, para que puedan disponer de ella antes de final de mes.",
        "content": "",
        "ranked": 15,
        "placed": "Economy",
        "epoch": 1702639809.8582172,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La Airef rechaza el plan de Montero para reconducir el déficit del Estado y le pide una estrategia «realista y creíble»>",
        "date_raw": "Fri, 15 Dec 2023 03:00:30 +0100",
        "date": "2023-12-15",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/airef-rechaza-plan-montero-reconducir-deficit-estado-20231213131748-nt.html",
        "subtitle": "«El Plan de Reequilibrio no presenta medidas que sustenten la reducción del déficit hasta 2026 «. El preceptivo pero no vinculante informe de la Autoridad Independiente de Responsabilidad Fiscal (Airef) sobre el plan del Gobierno para devolver las cuentas del Estado a una situación de sostenibilidad tras el incremento excepcional del gasto y la crecida del déficit experimentada tras la pandemia subraya su vaguedad , advierte de que no contiene los requisitos que estipula la ley para un plan de esta naturaleza y avanza que se convertirá en papel mojado en cuanto se presenten los Presupuestos Generales del Estado.La senda de reducción del déficit que Hacienda ha llevado al Plan de Reequilibrio asegura que el déficit público caerá al 3% en 2024 y seguirá bajando hasta el 2,5% a la altura de 2026, un camino que Airef no comparte ya que el organismo encargado de fiscalizar los planes fiscales de las administraciones públicas españolas estima que el déficit no bajará en ningún caso del 3% y se estabilizará en el 3,2% en ausencia de medidas de ajuste. Unas medidas que la Autoridad Fiscal no ve en el plan de Hacienda.El Ministerio de Hacienda parece haberse limitado a cumplir con el formalismo , que la Autoridad Fiscal le venía exigiendo desde hace tres años, de presentar un documento con el nombre de Plan de Reequilibrio, según lo que exige la Ley de Estabilidad Presupuestaria cuando las cuentas del Estado se alejan de una senda de sostenibilidad, pero no parece haber atendido a los contenidos mismos que la norma exige para un plan de esta naturaleza. Noticia Relacionada estandar No Garamendi no ve «muy realista» seguir elevando el 'techo de gasto' y pide «rigor presupuestario» ABC El presidente de la CEOE ha advertido ya se observa una desaceleración en la economía española y ha recordado que «hay que tener presente que este gasto habrá que pagarlo en el futuro»El informe de la Autoridad Fiscal subraya que el Plan de Reequilibrio que les remitió el Gobierno para informe la pasada semana, y que fue aprobado por el Consejo de Ministros este martes y enviado posteriormente al Congreso, « no incorpora el contenido establecido en la ley , sino que remite a la senda de consolidación fiscal de la Actualización del Programa de Estabilidad 2023–2026 (APE) del pasado abril y al Plan Presupuestario de octubre«. El Ministerio de Hacienda ni incluye la tendencias previstas de ingresos y gastos para los próximos años, ni la descripción y el calendario de las medidas a adoptar para cumplir con esos objetivos -esencial para poder realizar el seguimiento que la ley exige sobre el cumplimiento de este tipo de planes- ni la previsión de las variables económicas y fiscales, los supuestos en los que se basan, ni los análisis de sensibilidad, que la ley también exige para vislumbrar lo que puede ocurrir si las previsiones económicas sobre las que se sustentan los planes de ajuste no se cumplen. Un puñado de lagunas que a juicio de la Autoridad Fiscal hacen imposible evaluar si el cumplimiento de esos objetivos de ajuste son o no factibles.Sin estrategia visible para reducir el déficitFrente la vaguedad del documento gubernamental, la Autoridad Fiscal aprovechó ayer el informe sobre el Plan de Reequilibrio del Estado para reiterar «la necesidad de elaborar de manera urgente una estrategia fiscal a medio plazo genuina que haga explícitas las medidas necesarias para garantizar de manera realista y creíble una reducción de la deuda hacia niveles más sostenibles«, algo que entiende que no se desprende del plan remitido a la Cortes por el Ministerio de Hacienda.La Airef tampoco encuentra en la documentación gubernamental evidencia alguna de que los planes del Gobierno no vayan a ser alterados en el momento en que entren en vigor la nuevas reglas fiscales europeas y los Presupuestos Generales del Estado .La ministra de Hacienda, María Jesús Montero, ya avanzó en la rueda de prensa posterior al Consejo de Ministros del pasado martes que el Plan de Reequilibrio no despejaba la incógnita de qué medidas contra la inflación iban a ser prorrogadas o no en 2024 , una decisión que se antoja fundamental para modular la magnitud del ajuste presupuestario del año que viene, en el que el Gobierno se ha comprometido a llevar el déficit público al 3% del PIB como exige Bruselas, lo que vaciaba de contenido el documento.La Autoridad Fiscal también cuestiona que la senda fiscal planteada por el Gobierno para 2024, que fue comunicada a comunidades autónomas y corporaciones locales el pasado lunes, cumpla con las restricciones al gasto impuestas por la Comisión Europea. Entiende que en particular en lo referencia a las comunidades autónomas la previsión de déficit del 0,1% del PIB establecida es compatible con incrementos del gasto por parte de los gobiernos regionales de hasta el 9%, muy por encima del límite máximo fijado por Bruselas. La posición de la Airef en este punto es que el Gobierno debería haber exigido a las comunidades autónomas un superávit de al menos siete décimas para cumplir.Al Gobierno le espera un duro trámite parlamentario en las próximas semanas para su planificación presupuestaria. El PP ya ha avanzado que tumbará la senda de consolidación fiscal planteada por el Gobierno en el Senado, tras el masivo voto desfavorable que ya cosechó entre las comunidades autónomas gobernadas por el PP en el pasado Consejo de Política Fiscal, y el Plan de Reequilibrio también deberá pasar por ese mismo trago en las próximas semanas.",
        "content": "",
        "ranked": 19,
        "placed": "Economy",
        "epoch": 1702639809.924612,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Estas son las claves de la reforma del mercado eléctrico para evitar otra crisis de los precios>",
        "date_raw": "Fri, 15 Dec 2023 04:15:03 +0100",
        "date": "2023-12-15",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/claves-reforma-mercado-electrico-evitar-crisis-precios-20231214195118-nt.html",
        "subtitle": "El trígolo o grupo integrado por representantes de la Comisión Europea, del Parlamento -el ponente es el eurodiputado español Nicolás González- y de presidencia del Consejo -la ministra Teresa Ribera- alcanzó ayer un acuerdo provisional sobre la reforma del mercado eléctrico europeo que, para convertirse en ley, debe ser aprobado tanto por el Parlamento como por el Consejo europeos.Las principales claves de esta reforma, cuyo objetivo principal es evitar que se vuelva a producir una crisis en los precios como sucedió entre el verano de 2021 y febrero de 2023, son:Los proveedores de último recurso no podrán cortar el servicio a ningún cliente vulnerable como requisito obligatorio para los Estados miembros y permitir ampliar los precios minoristas regulados en caso de crisis. Se debe proporcionar a los consumidores una amplia gama de contratos e información más clara antes de firmarlos, teniendo la opción de precios fijos a plazo. En nuestro país ya existen numerosos contratos de luz y de gas, aunque son de muy difícil comprensión, según destacan los expertos.Noticia Relacionada RAFAEL GÓMEZ-elvira, PRESIDENTE DE EU NEMO COMMITTEE estandar Si «La tarifa regulada de la luz debería ser sólo para los clientes vulnerables de verdad» Javier González Navarro Los mercados europeos de electricidad mueven cada día 10.000 millones de euros a través de más de medio millón de transacciones en tiempo realNo habrá retroactividad de las medidas . Es un aspecto clave para no perturbar la confianza legítima de los inversores, lo que supondría un impacto muy negativo en las inversiones relevantes que requiere la transición energética. Los Estados miembros deberán evaluar sus necesidades, establecer objetivos para aumentar la flexibilidad no fósil y tendrán la posibilidad de introducir nuevos regímenes de apoyo, especialmente para la respuesta a la demanda y el almacenamiento. La flexibilidad de la demanda y el almacenamiento permitirá compensar los diferenciales de precios en horas punta y valle (generación renovable solar, especialmente).La propuesta defiende y mantiene el buen funcionamiento y la integración del mercado marginalista, como el que ya existe en la mayoría de los países, como mecanismo para optimizar la inversión renovable, promover la descarbonización y fomentar unos niveles de precios competitivos. Según datos del regulador europeo (ACER) en su informe de abril de 2022, el diseño actual ha aportado más de 34.000 millones de euros de beneficios anuales en los últimos 10 años si se comparase con un sistema sin interconexiones.CfD y PPASe valora positivamente la coexistencia de los CfD voluntarios con los PPA (contratos a largo plazo) privados y el aseguramiento público del riesgo de contraparte de estos últimos. Los PPA, como instrumento de mercado, más flexibles, pero con riesgo de contraparte. Y los CfD como complemento para asegurar los objetivos de penetración renovable, mejora de la financiación y accesibles a todos los consumidores a través del sistema. Cabe subrayar que en España, dada nuestra abundancia relativa en fuentes renovables, nos hemos convertido en uno de los mercados más atractivos para la firma de PPA corporativos, según el índice EY RECAI (Renewable Energy Country Attractiveness Index). Dar a los Estados miembros la posibilidad de apoyar exclusivamente la compra de nueva generación de energía renovable cuando las condiciones lo permitan y de acuerdo con los planes de descarbonización de los estados miembros. El Consejo podrá declarar una crisis sobre la base de una propuesta de la Comisión.CrisisEl acuerdo provisional establece los criterios para declarar una crisis , relacionados con el precio promedio mayorista de la electricidad o un aumento brusco en los precios minoristas de la electricidad.En cuanto a las medidas que deben adoptar los países miembros una vez declarada una crisis, ambas instituciones acordaron tener en cuenta la posibilidad existente de reducir aún más los precios de la electricidad para clientes vulnerables y desfavorecidos, según la directiva actual de electricidad.Además, se incorporan disposiciones destinadas a evitar distorsiones o fragmentaciones indebidas en el mercado interno.",
        "content": "",
        "ranked": 17,
        "placed": "Economy",
        "epoch": 1702639809.945641,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "¿Hasta dónde puedes llegar en tren en menos de ocho horas? Los desequilibrios de la red española>",
        "date_raw": "Fri, 15 Dec 2023 08:19:39 +0100",
        "date": "2023-12-15",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/puedes-llegar-tren-ocho-horas-desequilibrios-red-20231002105632-nt.html",
        "subtitle": "La distancia en tren no se mide en kilómetros, sino en horas y minutos. El grado de separación entre estaciones no está condicionado tanto por la distancia física como por la calidad de la conexión. La red ferroviaria actual acerca Madrid a toda España , pero el resto de España está todavía lejos de quedar conectada entre sí. Una vez completada o en proyecto la unión de alta velocidad de la capital con la mayoría de las capitales de provincia, la confección de una malla ferroviaria es la gran reivindicación periférica. Madrid tiene conexión ferroviaria directa, vía alta velocidad o vía red convencional, con todas las capitales peninsulares excepto Teruel . A 35 de ellas se tarda menos de cuatro horas desde el centro de la Península. La segunda ciudad mejor conectada, Barcelona , está a mucha distancia en calidad de conexión: tren directo con poco más de la mitad de las capitales, 29, y tan solo nueve de ellas están a menos de cuatro horas desde el extremo noreste peninsular. Almería , la capital de provincia peor conectada en tren, tan solo tiene una conexión directa con otra capital, Granada ; incluso con transbordo, tan solo dispone de cuatro capitales a menos de cuatro horas de viaje. El viaje a Madrid, en el mejor de los casos, se acerca a las seis horas, la mayor distancia de todas las capitales españolas. Badajoz , con la alta velocidad a medio hacer, todavía es otra de las ciudades apartadas en la red, con tan solo tres capitales con conexión directa, y solo una, Cáceres , a menos de cuatro horas de viaje en ferrocarril.Busca en este mapa interactivo En el siguiente mapa interactivo puedes comprobar el tiempo mínimo de viaje en tren entre localidades. Selecciona una localidad de origen en el buscador y comprueba la distancia en horas y minutos con el resto de municipios con paradas de media o larga distancia en sus estaciones, tanto alta velocidad como convencional. Comprueba también las conexiones directas y la duración mínima del viaje pulsando el botón 'Destinos directos'. El tiempo indicado es el más rápido posible, tanto directo como con transbordos, sin tener en cuenta la duración del transbordo.Madrid es la gran beneficiada de la red ferroviaria española. «La configuración radial de la red viene heredada de siglos de jerarquización de vías, un asunto común en otras capitales europeas. Desde la democracia hay un intento de compensar la radialidad, pero es un esquema difícil de modificar, y tardará siglos en corregirse», explica Cecilia Ribalaygua Batalla , profesora de la Universidad de Cantabria y directora del grupo de investigación Ciudad, Infraestructuras y Cambio Climático. «El futuro de la red pasa por la conexión entre ciudades medias para romper la radialidad, como los corredores periféricos. La interconexión entre ciudades llegará», vaticina Ribalaygua. Efectos de la alta velocidadMientras llega la conexión de la periferia, Ribalaygua señala que «los efectos de la alta velocidad en las ciudades satélites de las grandes metrópolis son claros: es evidente que absorben demasiado». Un caso paradigmático de la dependencia ferroviaria hacia Madrid es el de Castilla-La Mancha . La conexión más rápida entre las cinco capitales de provincia de la región es a través de la capital de España, a excepción de Cuenca , Albacete y Ciudad Real entre sí. Ni siquiera hay trenes directos entre Toledo y Ciudad Real. Toledo, a 35 minutos de Madrid, y Guadalajara, a 23 minutos, forman parte ya de una segunda corona metropolitana de Madrid. Incluso Ciudad Real, a menos de una hora de Madrid en tren actúa como satélite. Ciudad Real es un caso de éxito del AVE: pasar de dos horas y media de viaje a menos de una hora ha permitido el flujo diario entre personas y empresas con Madrid y fijar población, aunque sea gracias a un intercambio fuera de la región. «La complementariedad se da entre ciudades medias y grandes urbes, ya que las ciudades medias se parecen entre sí y no tienen mucho que ofrecerse unas a otras», apunta Ribalaygua.El AVE, explica Ribalaygua, potencia el proyecto de ciudad, tanto para llenarla como para vaciarla; pero para ello tiene que ofrecer algo (servicios, trabajo, etc) a los viajeros. «La complementariedad se da entre ciudades medias y grandes urbes, ya que las ciudades medias se parecen entre sí y no tienen mucho que ofrecerse unas a otras», apunta. Por eso, pide sensatez en su extensión: «Hay casos donde el AVE tiene sentido y otros no. En Francia hicieron un cambio de rumbo con la alta velocidad: no todo para el TGV. Bajaron el ritmo de inversiones porque no estaba siendo tan eficaz». «En España, los estudios de viabilidad (beneficios sociales, ambientales, etc) no siempre tienen repercusión en la decisión política final». Aunque, a raíz de la experiencia de más de tres décadas, reconoce que «las ciudades han entendido que no siempre es necesario el AVE».«El AVE, más que vertebrar España, vertebra Madrid con el resto de España», lamenta Pau Noy , portavoz de la Alianza Ibérica por el Ferrocarril , formado por diversas asociaciones ecologistas y sindicales. «Ahora tenemos una red que conecta con Madrid, pero, a pesar de que la mayoría de la población vive en la costa, no tenemos corredores ni en el Atlántico, ni en el Cantábrico, y solo se trabaja en el corredor Mediterráneo», protesta. De Barcelona a Bilbao en tren directo son casi siete horas de viaje. Hasta Murcia, con tren directo, son más de siete horas, y hasta La Coruña , más de 13 horas, según los tiempos de Renfe, la operadora pública de transporte ferroviario. Para ir en tren desde Barcelona a Murcia , las dos en el arco mediterráneo, o a La Coruña, las dos en el norte de la Península, compensa atravesar la meseta y hacer transbordo en Madrid para ahorrar horas de viaje en alta velocidad.La provincia de Cuenca , con su capital a menos de una hora en tren desde Madrid y otro tanto de Valencia , ha sido una de las perdedoras de la red de alta velocidad. La decisión del Gobierno socialista de cerrar la línea Aranjuez-Cuenca-Utiel-Valencia ha dejado sin servicio ferroviario a decenas de municipios y un gran vacío en el centro peninsular. El Tribunal Supremo ha detenido el intento del Ejecutivo de desmantelar la vía , una ejecución que habría hecho imposible su recuperación en el futuro. Red convencional olvidada«Se ha olvidado la red convencional, la que irriga los pueblos», señala Noy. «Tenemos centenares de estaciones donde el tren pasa pero no para; y la mitad de las estaciones de España no tiene ni cuatro servicios al día. Han sido más de veinte años arrinconando el ferrocarril convencional y provocando la pérdida de confianza de la población en su servicio», lamenta el portavoz de la Alianza Ibérica por el Ferrocarril.«El viajero, cuando le das calidad y servicio, responde», mantiene Noy. Por eso, la Alianza Ibérica por el Ferrocarril pide «un aumento de las partidas para la red convencional». En 2022, el administrador público ferroviario, Adif , invirtió más en la red convencional, incluido Cercanías, que en la alta velocidad, después de años con la balanza inclinada hacia el AVE. La batalla de los municipios afectados por recuperar el servicio de la línea que atravesaba la provincia de Cuenca desde Aranjuez a Valencia, sin embargo, tiene precedentes desalentadores. «Las líneas cerradas no vuelven a abrir. En 1985, el Gobierno de Felipe González cerró de golpe 900 km. Todas las cerradas entonces siguen cerradas», lamenta el portavoz de la Alianza Ibérica por el Ferrocarril. Recuperación de líneas cerradasUna de las vías condenadas por el primer gobierno socialista cerró la conexión que unía el oeste peninsular de norte a sur, desde Gijón hasta Sevilla , un recorrido que intenta recuperar el Movimiento Ruta de la Plata . «Antes era una batalla perdida, sobre todo sostenida por los extremeños, pero ya está en la agenda del Ministerio, aunque hay retrasos en los estudios de viabilidad. Otro caso será el devenir de la construcción», apunta optimista Juan Eugenio Mena , portavoz del Movimiento Ruta de la Plata. Mena destaca la ventaja de esta vía para la comunicación entre norte y sur, tanto personas como mercancías, porque conecta el oeste peninsular, evita el nodo madrileño, y sirve como alternativa y solución a la España vaciada. Además, podría aprovechar gran parte de la red ya construida. «No es incompatible la circulación horizontal con Madrid con la vertical», apunta.La justificación del cierre a mediados de los años ochenta de la línea que recorre la Ruta de la Plata fue su baja rentabilidad, un argumento que a Mena no le sirve de excusa. «Hablar de rentabilidad de las líneas cuando ni siquiera el AVE es rentable…En el momento en que se da servicio, los trenes se llenan, en el momento en que hay precios más baratos, como ahora los bonos, se llenan», responde. «El tren es el transporte más sostenible. Hay que fomentarlo para corregir el desarrollo en exceso de la carretera y el transporte privado», añade. La estrategia de movilidad de la Comisión Europea pasa por fomentar el uso del tren como medio de transporte más sostenible.«El esquema del AVE es caduco, insostenible y carísimo. El caso de Badajoz-Madrid ha sido un sinsentido . El AVE en Extremadura no está siendo de alta velocidad, y el objetivo Lisboa -Madrid ha sido una entelequia derrochadora», protesta Mena. «No hace falta ir a 300 kilómetros por hora con el AVE, se puede ir a 150 kilómetros por hora con un tren de altas prestaciones y se ahorrarían el coste excesivo que supone el AVE», argumenta. Carlos Perfecto , presidente de la Asociación de Usuarios de Alta Velocidad de Castilla y León , afirma que «el precio y las frecuencias son una cuestión principal». «El AVE es una herramienta para retener y atraer población, pero sin un precio asumible no es posible acercarse a ella, con tarifas con sentido de servicio público». «No entendemos cómo una estructura como la alta velocidad no se gestiona mejor. De nada sirve lo que tenemos si no lo usamos», protesta. «La gestión tiene que estar enfocada al territorio y sus necesidades. No se trata de alta velocidad contra red convencional. Son complementarias, y hay que gestionar las dos. Se trata de hacer una malla. La alta velocidad tiene que tener sentido por volumen de tráfico, número de habitantes y flujo de la red. Pero el lenguaje político manipula: 'Te pongo AVE a cambio de la media distancia'. ¡No! Se trata de hacer una malla donde convivan las dos», apunta Perfecto. [Almería]Los principales proyectos de la alta velocidad en marcha son el mayor desarrollo del Corredor Mediterráneo , con diferentes tramos en obras, la Y vasca y la segunda fase de la línea Madrid-Extremadura. Luego vendrán las conexiones con País Vasco desde Burgos , Asturias desde León , y Santander desde Palencia , además de la conexión entre el Cantábrico y el Mediterráneo vía Pamplona .Noticia Relacionada visual Si La metropolización oculta: así devoran las grandes ciudades a las capitales de provincia Luis Cano El crecimiento silencioso de las grandes urbes y su corona continúa después de la burbuja mientras ciudades intermedias decaen, aumentando el desamparo de la España vaciada en un país donde la antigüedad de la cuarta parte de las edificaciones es menor de dos décadasAlmería es la capital de provincia con peores comunicaciones por tren, a pesar de estar entre las diez capitales peninsulares con mayor población y de su peso turístico y en la exportación agroalimentaria. «Hemos ido perdiendo servicios, conexiones con destinos y alargando los tiempos de viaje», lamenta Juan Carlos Tejada , portavoz de la Mesa del Ferrocarril de Almería . El presente ferroviario de Almería es muy negativo, peor que el pasado, se queja Tejada. En el futuro está la alta velocidad, que llega con retraso. Almería formará parte del corredor Mediterráneo. Mientras, el tramo de unión con Granada sigue arrinconando, así como la mejora de la red dentro de la provincia y su deficiente conexión con Madrid. España sigue tejiendo su red ferroviaria, promocionada por la Unión Europea como transporte más sostenible, entre críticas de los usuarios por falta de trenes y servicios, y quejas de territorios olvidados.Así se ha elaborado el mapa El tiempo mínimo de viaje del mapa interactivo de este reportaje está calculado a partir de los horarios de media y larga distancia de Renfe , tanto alta velocidad como convencional, del día 31 de agosto de 2023, fecha de la última operación retorno de vacaciones. Puede, por tanto, haber diferencias entre los tiempos del mapa y los tiempos actuales que ofrece Renfe. No está incluida por tanto la red de Cercanías ni el FEVE. La duración del viaje indicada es la más corta entre todos los trayectos posibles entre un origen y un destino. En el caso de 'Destinos directos' se incluye el tiempo más breve solo en los casos donde es posible el viaje directo. En el caso de 'Todos los destinos' se incluye el tiempo más breve teniendo en cuenta el viaje directo, con hasta dos transbordos, sin tener en cuenta la duración de cada transbordo.",
        "content": "",
        "ranked": 14,
        "placed": "Economy",
        "epoch": 1702639810.026824,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Hacienda pone el ojo en Wallapop, Vinted y webs similares de compraventa de segunda mano>",
        "date_raw": "Thu, 14 Dec 2023 16:37:31 +0100",
        "date": "2023-12-14",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/hacienda-pone-ojo-wallapop-vinted-webs-similares-20231212165018-nt.html",
        "subtitle": "El auge de la economía circular es un hecho y está cambiando la industria y las finanzas diarias de manera incuestionable. El aumento de la compraventa de productos de segunda mano ha aumentado hasta tal punto de que un 43% de los españoles lo tiene en cuenta entre sus primeras opciones a la hora de adquirir un producto, según un estudio de Wallapop, una de las principales webs de este tipo, de 2022.Hasta el momento, estas operaciones se escapaban al control tributario. Al no existir facturas y ser una operación entre particulares, en el que la plataforma solo ejerce de intermediario, las posibles cargas fiscales quedaban fuera. Eso va a acabar a partir de enero de 2024, aunque no se puede decir que sea algo nuevo.Y es que hace un año, concretamente el 27 de diciembre de 2022 , el Consejo de Ministros aprobó la adaptación al sistema español de la Directiva Europea 2021/514, o simplemente DAC7 , que viene a dar más transparencia tributaria a este nuevo ámbito del mercado. Noticias Relacionadas estandar No Auge de las ciberestafas: «El banco dice que fue voluntario y el seguro no me cubre nada» Edith Pineda estandar No Los estafadores de pisos turísticos de Wallapop timaron a cerca de un centenar de personas Carlos HidalgoDurante todo el año 2023, desde el 1 de enero, las plataformas digitales han ido declarando las operaciones en nombre de sus vendedores con el objetivo de contar con esos datos para, a partir del 1 de enero de 2024 , presentar una declaración ante la Agencia Tributaria. Sin embargo, ¿qué supone esto, a efectos prácticos, para el usuario?Ni todas las operaciones, ni todos los productosSegún explica la norma, el objetivo de esta directiva es «prevenir el fraude fiscal, la evasión fiscal y la elusión» por lo que están obligando a las «que se comuniquen las rentas obtenidas a través de plataformas digitales».Las aplicaciones como Vinted, Wallapop, eBay, Milanuncios o incluso AirBnB tendrán que informar a Hacienda de las operaciones que realicen sus usuarios. Se considerarán todas las transacciones que impliquen la relación económica entre dos particulares o un particular y una empresa sobre alquileres de inmuebles, prestación de servicios, compraventas de bienes o alquileres de vehículos .2.000 euros o 30 ventas Límites máximos para no tener que responder ante Hacienda¿Supone esto que habrá que declarar a Hacienda si has vendido ese viejo sillón que no usas, el pantalón de campana de tu adolescencia o la videoconsola de tu infancia? No, siempre y cuando no superes las 30 ventas en un año y no hayas generado más de 2.000 euros en esa venta de productos. Algunas de esas webs ya avisan de esta recopilación de datos, a saber: datos bancarios, dinero obtenido por el usuario cada trimestre, número total de transacciones y tasas impositivas que se han cobrado en las operaciones.Noticia Relacionada estandar No El Gobierno corta las alas a los 'influencers' por ley: su nueva definición, requisitos y lo que tienen prohibido publicar David Sánchez de Castro La Ley General de Comunicación Audiovisual establece incluso el concepto de «usuario de especial relevancia» para este tipo de creadores de contenidosEn caso de que en 2023 ya se haya producido una de estas premisas, en los próximos días el usuario en cuestión recibirá un correo electrónico en el que se informará de que se van a facilitar a Hacienda estos datos personales y, en caso de que algunos no estén en sus bases de datos, será de obligatorio cumplimiento bajo pena de suspender dicha cuenta.Para el usuario medio de estas plataformas, no habrá mayores cambios . Son las citadas webs las que tendrán que cumplimentar todo el papeleo, y no habrá un cobro extra para el usuario, siempre y cuando el volumen de las operaciones no levante sospechas. En ese caso, Hacienda puede considerarlo como una actividad con fin comercial y, por tanto, requerirá un alta en el impuesto de actividades económicas correspondiente con sus consecuentes cargas fiscales ya establecidas.",
        "content": "",
        "ranked": 21,
        "placed": "Economy",
        "epoch": 1702639810.046757,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La realidad, ¿se impone?>",
        "date_raw": "Thu, 14 Dec 2023 19:25:27 +0100",
        "date": "2023-12-14",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/ignacio-marcogardoqui-realidad-impone-20231214183102-nt.html",
        "subtitle": "Si unimos el acuerdo de ayer en la Unión Europea , con las conclusiones aprobadas en la reciente Cumbre del Clima y le añadimos la sentencia del Tribunal Constitucional alemán obtendremos un panorama que exige reposo para el análisis, aunque hay varias conclusiones que se pueden extraer ya. La principal es que se mantienen los objetivos fundamentales de descarbonizar el mundo y, para ello, se va a reforzar el despliegue imponente de las energías renovables. Pero igual de claro parece que los gobiernos europeos han tomado conciencia de que realizar la transición sin evaluar bien sus consecuencias, ni calibrar bien sus ritmos de implantación pueden resultar letales para la industria europea, que sufre ya un impacto, quizás irreversible, en algunos países, como Alemania, y en algunos sectores como el automóvil, el acero o la química.Noticia Relacionada COP28 estandar No La COP28 logra un hito histórico que abre la puerta al fin de los combustibles fósiles José A. González El acuerdo señala por primera vez que el petróleo, el carbón y el gas son los responsables de la crisis climáticaLos acuerdos de la Cumbre del Clima son espectaculares, pues implican el poner fecha final a la utilización de los combustibles fósiles, pero los plazos pactados son tan dilatados que difuminan su impacto real y su materialización concreta. ¿Sabe alguien cuál será la situación del mundo en 2050? ¿Cuáles serán las prioridades de aquel momento tan lejano? Por su parte, la UE aprobó ayer la reforma del mercado eléctrico. Se repite el apoyo a las energías de bajas emisiones, y dentro de ellas nos encontramos con la energía nuclear de nueva generación que ha vencido la oposición alemana, con el objetivo de abaratar la factura que pagan los consumidores (a la fuerza ahorcan…). ¿Qué haremos en España, ahora que se acerca el final de su vida útil? También se consagraron los llamados contratos por diferencia dirigidos a estabilizar los precios de la generación y minimizar el impacto sobre los consumidores de las fluctuaciones en los precios del gas. Y, por último, hemos visto la sentencia del Tribunal Constitucional alemán que acaba de imponer un recorte de 12.000 millones solo para el año 2024 del Fondo de Clima y Transformación. Un recorte que alcanzará un total de 45.000 millones hasta 2027.En definitiva, nadie pone en duda la necesidad de acometer la transición energética. Pero son muchos los que empiezan a darse cuenta de que un proceso tan importante y delicado no se puede hacer a lo loco, con tanta carga de ideología y tan poca reflexión estratégica. Esto no acaba aquí. Ni mucho menos.",
        "content": "",
        "ranked": 20,
        "placed": "Economy",
        "epoch": 1702639810.0565548,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La UE alcanza un acuerdo de reforma del mercado eléctrico para proteger a los consumidores del aumento de precios>",
        "date_raw": "Fri, 15 Dec 2023 08:35:06 +0100",
        "date": "2023-12-15",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/ue-alcanza-acuerdo-reforma-mercado-electrico-proteger-20231214063310-nt.html",
        "subtitle": "El Parlamento y el Consejo europeos llegaron esta pasada madrugada a un acuerdo sobre la esperada reforma del mercado de la electricidad, destinada a fomentar la inversión en energías de bajas emisiones, lo que incluye expresamente a las centrales nucleares de nueva generación, y a tratar de moderar las facturas de los consumidores. Según la ministra Teresa Ribera, que ejercía como presidencia semestral en estas negociaciones, el acuerdo «ayudará a estabilizar los mercados a largo plazo y acelerar el despliegue de energías renovables y no fósiles», a pesar de que el resultado final no cambia la estructura central de fijación de precios.Noticias Relacionadas estandar No La eólica generó más electricidad en noviembre que la suma del gas y las nucleares Javier González Navarro estandar Si La energía nuclear se hace popular en la Cumbre del Clima Isabel Miranda  La idea de la reforma es reducir en lo posible que la volatilidad d ellos precios del gas contagie al resto de la producción de electricidad y consagra el mecanismo de los «contratos por diferencia» (CFD) a un precio garantizado por el Estado para alentar las inversiones en nuevas instalaciones de producción de electricidad «descarbonadas» y que a pesar d ella oposición de Alemania incluyen tanto las renovables como las nucleares. Según este sistema, si el precio del mercado mayorista es superior al precio fijado, el productor debe entregar al Estado los ingresos adicionales obtenidos para redistribuirlos a los consumidores en forma de ayudas o dedicarlo a nuevas inversiones en generación sostenible y sin emisiones. La flexibilidad de los gobiernos para distribuir esos posibles beneficios ha sido uno de los caballos de batalla de las discusiones. Por el contrario, si el precio es inferior, el Estado debe pagar una indemnización al productor. Según el acuerdo, los países podrían implantar «mecanismos equivalentes que produzcan los mismos efectos» para sostener los precios a largo plazo, lo que deja abierta la puerta a experiencias como la que se ha llamado «excepción ibérica».En caso de una nueva crisis de precios del gas, los gobiernos quedarían autorizados a adoptar medidas que actúen como escudo de precios para proteger a los hogares y empresas vulnerables. El debate se ha centrado sobre todo en establecer cual será la autoridad que determine si el mercado se encuentra en una situación que justifique la entrada en vigor de estas medidas excepcionales y finalmente se ha decidido que sea el Consejo, es decir, la reunión de los ministros responsables de este campo. La Comisión Europea, sin embargo, estará autorizada para permitir una excepción a estas reglas para centrales de carbón (también de nueva generación), pero tendrá que justificarlo con un análisis del impacto que tendrían las emisiones en cada caso particular.El acuerdo se alcanzó apenas un día después del acuerdo adoptado en la COP28 en Dubái, que pedía en particular una transición hacia una salida de los combustibles fósiles en los sistemas energéticos, con vistas a la neutralidad de carbono en 2050.«Este acuerdo es una gran noticia, ya que nos ayudará a reducir aún más la dependencia de la UE del gas ruso e impulsar la energía libre de combustibles fósiles para reducir las emisiones de gases de efecto invernadero», ha explicado la vicepresidenta tercera del Gobierno y ministra para la Transición Ecológica y Reto Demográfico, Teresa Ribera .Asimismo, ha indicado que, gracias al acuerdo, se podrán estabilizar los mercados a largo plazo , acelerar el despliegue de fuentes de energía renovables y libres de fósiles, ofrecer electricidad más asequible a los ciudadanos de la UE y mejorar la competitividad industrial.El eurodiputado socialista Nicolás González Casares, por su parte, ha celebrado el acuerdo «tras diez horas» de negociaciones , destacando que ahora «Europa cuenta con un diseño de mercado eléctrico socialmente justo que protegerá mejor a los ciudadanos, especialmente a los más vulnerables, con medidas que garantizarán precios asequibles para los ciudadanos y las empresas, y acelerarán la transición energética».«Además, el Parlamento ha logrado un diseño de mercado que da un paso adelante en la democratización de la energía . El Parlamento ha sabido trabajar a la velocidad del rayo para lograr un acuerdo que dé respuestas a muchos de los fallos expuestos por la crisis energética y a las expectativas de los ciudadanos», ha manifestado.La propuesta forma parte de una reforma más amplia del diseño del mercado de la electricidad de la UE, que también incluye un reglamento centrado en mejorar la protección contra la manipulación del mercado mediante una mejor supervisión y transparencia (REMIT), que los Veintisiete acordaron en junio.",
        "content": "",
        "ranked": 13,
        "placed": "Economy",
        "epoch": 1702639810.0693731,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Esta es la fecha en la que se cobrará la paga extra de las pensiones>",
        "date_raw": "Fri, 15 Dec 2023 09:19:02 +0100",
        "date": "2023-12-15",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/fecha-cobrara-paga-extra-pensiones-20231107161830-nt.html",
        "subtitle": "Con el mes de noviembre recién estrenado, llega también un momento muy esperado para muchos pensionistas: el cobro de la paga extra . Esta es la segunda y última paga extra del año para aquellos pensionistas que reciben pensiones contributivas.Las pensiones de los regímenes que integran el sistema de la Seguridad Social se abonan en 14 pagas, 12 ordinarias más dos extras . Estas pagas extraordinarias se abonan junto a la nómina de la pensión correspondiente de estos meses.Así funciona el pago de las pensionesPor norma general, las pensiones se abonan entre el 1 y el 4 de cada mes. Lo hacen a mes vencido, aunque el ingreso del importe se suele adelantar en función del banco de cada pensionista.No todas las pensiones se abonan a 14 pagas. Las que derivan de accidente de trabajo y enfermedad profesional lo hacen en 14 pagas, ya que la paga extra está prorrateada e incluida en las mensualidades ordinarias.En cuanto al importe, será la misma cuantía que una mensualidad ordinaria , siempre que haya generado el derecho a la pensión en el semestre completo anterior a su cobro. De esta manera, la cantidad en el mes de abono de paga extra de la pensión será doble.La fecha de cobro de la paga extra de Navidad en las pensionesComo indica la Seguridad Social, los periodos de devengo en los que se genera derecho al cobro de esta paga extraordinaria están comprendidos, para la paga extra de Navidad, entre el 1 de junio y el 30 de noviembre .La paga extra de Navidad para los pensionistas se cobra en este mes de noviembre. Lo hará, como suele ser habitual con el cobro de las pensiones ordinarias, entre los días 22 y 26, según la entidad bancaria .La previsión de subida de las pensionesEste año, las pensiones contributivas se incrementaron un 8,5%, mientras que las no contributivas lo hicieron un 15%. Para el año 2024, según las previsiones del Gobierno, también está previsto que las pensiones se incrementen .Noticias Relacionadas estandar Si El repunte del IPC avanza un gasto extra de 7.000 millones en pensiones Gonzalo D. Velarde estandar Si La sostenibilidad de las pensiones sólo vendría con cuatro millones de afiliados extra Susana AlcelaySubirán entre el 3,5 y el 4,5 %, aunque el porcentaje definitivo todavía no se conoce a falta de conocer el dato de la inflación del mes de noviembre.",
        "content": "",
        "ranked": 12,
        "placed": "Economy",
        "epoch": 1702639810.166008,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Correos Express busca trabajadores: sueldos de hasta 3.100 euros al mes y sin necesidad de oposición>",
        "date_raw": "Fri, 15 Dec 2023 09:40:53 +0100",
        "date": "2023-12-15",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/correos-express-busca-trabajadores-sueldos-38000-euros-20231214105749-nt.html",
        "subtitle": "Correos Express , la empresa de paquetería urgente de Correos, busca trabajadores, tal y como han publicado en su página web. Se trata de unas ofertas de empleo que no requieren oposición .La búsqueda de trabajadores por parte de Correos Express se centra en incorporar perfiles de gestores para sus oficinas y técnicos para la red de almacenes. Las ofertas son variadas y van desde carretillero o mozo auxiliar de operaciones nacionales hasta gestores de proyectos.Por otro lado, no todas las ofertas de empleo tienen su centro de trabajo en Madrid, sino que están repartidas por otros lugares de España como por ejemplo Zaragoza o Valencia. En total, Correos Express busca incorporar a 13 nuevos trabajadores de diferentes perfiles.Algo en común que tienen todas las ofertas de empleo publicadas a través del portal de Correos Express es que los contratos que se ofrecen son indefinidos . En cuanto a las titulaciones necesarias, dependen del puesto que se aspira a cubrir. También es muy recomendable tener cierta experiencia en funciones similares del puesto al que se aspira.Del mismo modo que Correos Express ofrece una selección de diferentes puestos de trabajo, las bandas salariales también son distintas en función de la oferta a la que se aplique. En líneas generales, los salarios se sitúan desde los 18.000 hasta los 38.000 euros brutos anuales .De esta manera, un trabajador que cobra 38.000 euros brutos anuales puede percibir un sueldo al mes de unos 3.166 euros brutos al mes en 12 pagas .Los empleos que ofrece Correos Express Carretillero: banda salarial de 18.000 a 19.000 euros brutos anuales Mozo auxiliar de operaciones nacionales: banda salarial de 18.000 a 20.000 euros brutos anuales Auxiliar de gestión de cobro: banda salarial de 20.000 a 22.000 euros brutos anuales Gestor de delegación: banda salarial de 22.000 a 25.000 euros brutos anuales Técnico de gestión de grandes cuentas: banda salarial de 30.000 a 33.000 euros brutos anuales Técnico sénior de ciberseguridad: banda salarial de 35.000 a 38.000 euros brutos anuales¿Cómo inscribirse en las ofertas de empleo de Correos Express?En la web de Correos Express aparece la relación de ofertas publicadas con todos los requisitos necesarios para la consideración del perfil del candidato.Noticia Relacionada estandar No La respuesta de una joven a la que echaron del trabajo tras recibir un aluvión de críticas: «Claro que quiero vivir del cuento» A. Cabeza Carmen, una 'tiktoker', llegó a conseguir un ascenso laboral días antes, a pesar de sus reiteradas quejas en redes sociales sobre su día a día laboralEn cuanto a la inscripción, el plazo de presentación de las candidaturas se extiende desde el 13 de diciembre hasta el próximo 23 de diciembre . Se debe hacer mediante el envío de un correo electrónico a la dirección que se especifica en la oferta e indicando en el asunto la referencia y otros documentos adjuntos que se indican.",
        "content": "",
        "ranked": 10,
        "placed": "Economy",
        "epoch": 1702639813.4664187,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El Banco de España busca trabajadores con sueldos de más de 2.500 euros en las sucursales de estas ciudades>",
        "date_raw": "Fri, 15 Dec 2023 09:26:20 +0100",
        "date": "2023-12-15",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/banco-espana-busca-trabajadores-sueldos-2500-euros-20231215092041-nt.html",
        "subtitle": "El Banco de España tiene diversas ofertas de trabajo publicadas en su página web. Los puestos son variados y los perfiles que se buscan para cada una de las vacantes, también. Se pueden encontrar hasta ofertas para incorporar a personal fijo hasta becas para aquellos estudiantes que quieran completar su formación en la entidad.Entre todas las ofertas disponibles, el Banco de España busca incorporar a personal técnico en distintas sucursales repartidas por todo el país. Como se especifica en la oferta se trata de puestos de personal técnico en sucursales en el nivel 14 del grupo directivo del Banco de España .No obstante, como se especifica, en este caso la convocatoria está destinada a crear una bolsa de empleo que cubra las plazas de esta categoría en la entidad, por lo que se trata de empleo temporal.Sueldos y condiciones para trabajar en el Banco de EspañaAún así, los sueldos que ofrecen rondan los 34.000 euros para los técnicos de ese nivel, según se indica en el Centro de Estudios Financieros. Esta cantidad puede suponer unos 2.500 euros mensuales brutos repartidos en 14 pagas .En cuanto a los requisitos para formar parte de esta bolsa de empleo, el Banco de España pide formación universitaria, una experiencia profesional mínima de al menos un año y un nivel mínimo de inglés B2. Todos los títulos y cumplimiento de las condiciones deberán ser especificadas en el formulario de presentación de candidaturas.Requisitos para formar parte de la bolsa de empleo del Banco de España Formación académica: Licenciatura universitaria, titulación universitaria oficial con un mínimo de 240 créditos europeos (alcanzables mediante grado/y/o postgrado), u otra superior, equivalente o análoga, a juicio del Banco de España. Experiencia profesional: se requiere una experiencia mínima de un año dentro de los últimos ocho en funciones similares a las referidas en la descripción del puesto, o en otras afines a juicio del Banco de España. Es imprescindible especificar en el formulario-solicitud las fechas concretas de inicio y fin de cada experiencia profesional, y exponer detalladamente las funciones realizadas. Idioma inglés: nivel mínimo requerido B2, que deberá ser especificado por la persona candidata en el formulario-solicitud y acreditado tal como se indica en el documento de 'Condiciones generales para la contratación temporal' o mediante las pruebas que se realicen en el desarrollo del proceso.Para valorar las candidaturas, los responsables de selección del Banco de España realizarán una serie de pruebas y entrevistas y otorgará una puntuación al candidato conforme un baremo. En concreto, se realizarán pruebas competenciales, de inglés oral y escrito y se evaluarán los méritos conforme al baremo.Las ciudades donde el Banco de España busca técnicosComo señalan desde la entidad en la oferta de empleo a modo de ejemplo, las funciones que desarrollarán los futuros técnicos «están relacionadas con todo tipo de tareas bancarias incluyendo, en su caso, el tratamiento y gestión del efectivo, la atención al cliente interno y externo, personal y telefónicamente» o tareas de supervisión de conducta y educación financiera.Las 15 sucursales en la que el Banco de España busca personal A Coruña Alicante Badajoz Barcelona Bilbao Las Palmas Málaga Murcia Oviedo Palma Sevilla Santa Cruz de Tenerife Valencia Valladolid ZaragozaCómo inscribirse en las pruebas del Banco de EspañaLos candidatos que quieran formar parte de esta bolsa de trabajo podrán encontrar la oferta en el apartado 'Trabajar en el Banco' del Banco de España . Noticia Relacionada estandar No Teletrabajo en Estados Unidos para aquellos que sepan español: sueldos de 5.000 euros al mes sin cambiar de residencia V.L A través de diversas plataformas se pueden encontrar ofertas en sectores como el marketing o la informáticaEn el botón de 'inscribirse' hay que rellenar unos campos y adjuntar los documentos en la forma que se indica en las bases de las convocatoria. Una vez realizado este trámite hay que enviar todos los datos para la inscripción. El último día para presentar las solicitudes es el próximo 20 de diciembre.",
        "content": "",
        "ranked": 11,
        "placed": "Economy",
        "epoch": 1702639813.4773536,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Teletrabajo en Estados Unidos para aquellos que sepan español: sueldos de 5.000 euros al mes sin cambiar de residencia>",
        "date_raw": "Fri, 15 Dec 2023 09:41:05 +0100",
        "date": "2023-12-15",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/estados-unidos-busca-teletrabajadores-sepan-hablar-espanol-20231213105048-nt.html",
        "subtitle": "El teletrabajo ha llegado para quedarse, especialmente después de la pandemia de coronavirus que obligó a millones de trabajadores a continuar con su actividad desde casa por motivos sanitarios.Hay personas que centran su búsqueda de empleo exclusivamente en esta modalidad de trabajo . De hecho, España es uno de los países que busca convertirse en referencia en este aspecto. En el pasado mes de agosto, nuestro país se adhirió junto a otros 17 países al primer gran acuerdo europeo para facilitar el trabajo a distancia 'de temporada' en el continente.Atraer a los teletrabajadores es otro de los objetivos de las empresas. Estados Unidos los busca además que sepan hablar español. Según el Instituto Cervantes, un 18,9% de los ciudadanos del país son de origen hispano y que el 67,6% lo utilizan en el entorno familiar .Las ofertas del país americano no requieren desplazarse al centro de trabajo y son variadas. Eso sí, hay que tener en cuenta que en algunas de ellas los trabajadores españoles en caso de querer optar a estos trabajos deben hacer frente a la diferencia horaria.Una de las condiciones comunes a estos puestos de trabajo es hablar y dominar el castellano. Asimismo, los sueldos en Estados Unidos son más elevados.Los puestos de teletrabajo en Estados UnidosEstos puestos se pueden encontrar a través de distintas empresas de colocación o intermediarias como Glassdoor o Remotive. Entre las más frecuentes que se pueden encontrar están las relacionadas con empresas de marketing, publicidad o puestos relacionados con la informática .Daniel de la Cruz, un español que probó este tipo de teletrabajo en Estados Unidos recomendó en un artículo que antes de empezar asesorarse bien con todos los trámites y facturas a pagar, buscar una empresa preparada para contratar en cualquier parte del mundo o con intermediarios.Requisitos para teletrabajar en Estados Unidos Inglés y castellano fluido Buena comunicación Títulos específicos para el puesto que se va a desarrollar Conocimientos informáticos Experiencia previa en marketing o el sector en el que se vaya a desarrollar la actividadEstos son algunos requisitos generales a la hora de teletrabajar en Estados Unidos , pero cada empresa pone también sus propias condiciones o sistema de incentivos para atraer a estos trabajadores.Noticia Relacionada estandar No La tajante opinión de Elon Musk sobre el teletrabajo: «Es moralmente incorrecto» ABC/EP El magnate considera que «la clase del ordenador portátil vive en 'LaLaLand'» y los compara con el resto de personas que no tiene otra opción que acudir a su puesto presencialmenteLos sueldos por teletrabajar en una empresa de Estados UnidosLos sueldos suelen ser uno de los principales motivos a la hora de tratar de acceder a uno de estos puestos de trabajo. Estos pueden suponer hasta unos 60.000 euros al año , lo que puede suponer unos 5.000 euros brutos al mes repartidos en 12 pagas .Antes de aplicar a cualquier empresa es necesario también adaptar el currículum a los modelos del país e informarse bien de las condiciones y de los sueldos específicos que ofrece cada compañía y su cambio al euro.",
        "content": "",
        "ranked": 9,
        "placed": "Economy",
        "epoch": 1702639813.5037274,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Muere Bernard Bourigeaud, presidente de Worldline y fundador de Atos, a los 79 años>",
        "date_raw": "Fri, 15 Dec 2023 09:55:31 +0100",
        "date": "2023-12-15",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/muere-bernard-bourigeaud-presidente-worldline-fundador-atos-20231215095033-nt.html",
        "subtitle": "La plataforma de servicios de pago Worldline ha informado este viernes del «repentino fallecimiento» en el día de ayer a la edad de 79 años de su presidente, el empresario Bernard Bourigeaud , quien fue fundador del grupo tecnológico francés Atos Origin.«Como fundador de una de las mayores empresas europeas de servicios digitales, a través de Atos Origin, y también pionero en las primeras etapas de consolidación de la industria de pagos mediante la creación de Worldline , deja la fuerte huella de un líder visionario comprometido con la evolución global de las empresas tecnológicas», ha destacado la compañía en un comunicado.De conformidad con el plan de sucesión, el comité de nombramientos de Worldline ha recomendado que la presidencia interina del consejo de administración sea asumida por Georges Pauget , director independiente principal, hasta el nombramiento de un nuevo presidente tras un proceso de búsqueda que se iniciará según la gobernanza de la empresa con vistas a la asamblea general anual.",
        "content": "",
        "ranked": 8,
        "placed": "Economy",
        "epoch": 1702639813.5644476,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La compra de viviendas cae en octubre por noveno mes consecutivo aunque modera su descenso>",
        "date_raw": "Fri, 15 Dec 2023 10:06:34 +0100",
        "date": "2023-12-15",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/compra-viviendas-cae-octubre-noveno-mes-consecutivo-20231215100529-nt.html",
        "subtitle": "La compraventa de viviendas registró en octubre un descenso del 11,1% con respecto al mismo mes del año pasado, hasta un total de 45.903 operaciones, su cifra más baja en este mes desde 2019, en un contexto de tipos de interés más elevados, según ha informado este viernes el Instituto Nacional de Estadística (INE). En los diez primeros meses de 2023, la compraventa de viviendas se ha reducido un 8,7% , tras retroceder las operaciones sobre viviendas nuevas un 3,6% y bajar las realizadas sobre viviendas usadas un 9,9%.Con este retroceso interanual, que modera en más de doce puntos el registrado en septiembre (-23,7%), la compraventa de viviendas encadena nueve meses de tasas interanuales negativas.El descenso interanual de la compraventa de viviendas en octubre se ha debido exclusivamente a la caída de las operaciones sobre pisos de segunda mano, ya que la venta de viviendas nuevas avanzó ligeramente, informa EP. En concreto, la compraventa de viviendas usadas bajó un 13,5% en el décimo mes del año, hasta sumar 37.056 operaciones, mientras que las transacciones realizadas sobre pisos nuevos registraron su primer aumento interanual desde junio, con un avance en octubre del 0,8%, hasta las 8.847 operaciones.Noticia Relacionada estandar Si Así será el mercado de la vivienda en 2024: inversores e hipotecas mixtas salvarán las compras, pero seguiran en caída y a mayor precio Antonio Ramírez Cerezo Las rentas del alquiler se moderarán, pero continuarán las dificultades para encontrar pisos disponiblesEl 92,8% de las viviendas transmitidas por compraventa en octubre fueron viviendas libres y el 7,2%, protegidas. En total, la compraventa de viviendas libres bajó un 10,4% interanual, hasta las 42.578 operaciones, en tanto que la compraventa de viviendas protegidas retrocedió un 19%, hasta sumar 3.325 transacciones.En tasa intermensual (octubre sobre septiembre), la compraventa de viviendas subió un 4,1%, su mayor alza en un mes de octubre desde 2019.Según el INE, siete de cada diez compraventas de viviendas realizadas en octubr e (el 69,2%) se efectuaron entre personas físicas. En total, se realizaron 31.784 operaciones de este tipo entre personas físicas, un 11,7% menos que en el mismo mes de 2022.Sube en seis comunidadesEl pasado mes de octubre, el mayor número de compraventas de viviendas por cada 100.000 habitantes se dio en Comunidad Valenciana (172), Murcia (150) y Andalucía (130).En valores absolutos, Andalucía fue la región que más operaciones sobre viviendas realizó durante el décimo mes del año, con 8.894 compraventas, seguida de Comunidad Valenciana (7.299), Cataluña (7.274) y Madrid (5.867).Once comunidades vendieron en octubre de 2023 menos viviendas que en igual mes de 2022. Los descensos más acusados se dieron en Baleares (-29,8%), Cantabria (-25,4%), Canarias (-20,5%) y Andalucía (-18%), mientras que los más moderados fueron para Aragón (-0,2%) y Castilla y León (-7,3%).En el otro extremo, seis comunidades elevaron las compraventas de viviendas en octubre respecto al mismo mes de 2022 : Navarra (+10,1%), Extremadura (+6,7%), Asturias (+3,4%), Castilla-La Mancha (+3%), Murcia (+2,5%) y Galicia (+1,3%).",
        "content": "",
        "ranked": 7,
        "placed": "Economy",
        "epoch": 1702639813.6420145,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La primera promoción del Lote 2 del Plan Vive de la Comunidad de Madrid comienza su comercialización>",
        "date_raw": "Fri, 15 Dec 2023 10:10:07 +0100",
        "date": "2023-12-15",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/inmobiliario/primera-promocion-lote-plan-vive-comunidad-madrid-20231214205854-nt.html",
        "subtitle": "El plazo para optar a una de las 140 viviendas de entre 1 y 3 dormitorios de esta promoción situada en Alcorcón dará comienzo el próximo mes de mayo de 2024, estimándose que las primeras entradas de los inquilinos tendrán lugar en torno a verano de este mismo año.Madrid Affordable Housing Development 2021, SA es la adjudicataria del Lote 2 del Plan Vive de la Comunidad de Madrid y Avalon será la encargada de la gestión de la comercialización de las 12 promociones con 1.881 viviendas asequibles en los siguientes municipios de la capital:Alcorcón – 4 promociones (VPPB), en total 548 viviendas con superficies desde 37,44 hasta 75,23 metros cuadrados útiles (desde 42,39 hasta 105,58 metros cuadrados construidos) y rentas base desde 365€ hasta 508€ para los de un dormitorio, desde 464€ hasta 640 € para los de dos y desde 587€ hasta 731€ para los de tres.Móstole s – 3 promociones (VPPB), con un total de 430 viviendas, y rentas base desde 382€ hasta 590€ para los de un dormitorio, desde 382€ hasta 733€ para los de dos y desde 469€ hasta 777€ para los de tres, y superficies entre 40,47 y 82,84 metros cuadrados útiles (desde 43,4 hasta 104,28 metros cuadrados construidos).Torrejón de Ardoz – 1 promoción (VPPB) de 137 viviendas con superficies útiles entre 41,95 y 70,84 metros cuadrados (desde 48,93 hasta 83,16 metros cuadrados construidos) y rentas base desde 394€ hasta 595€ para los de un dormitorio, desde 487€ hasta 595€ para los de dos y desde 575€ hasta 693€ para los de tres.Tres Canto s – 1 promoción (VPPL) con 354 viviendas con superficies desde 40,12 a 75,16 metros cuadrados útiles (desde 45,3 hasta 105,17 metros cuadrados construidos) y rentas base desde 461€ hasta 546€ para los de un dormitorio, desde 585€ hasta 724€ para los de dos y desde 731€ hasta 829€ para los de tres.San Sebastián de los Reyes – 1 promoción (VPPL) con 80 viviendas con superficies desde 40,74 a 70,03 metros cuadrados útiles (desde 45,03 hasta 78,47 metros cuadrados construidos) y rentas base desde 591€ hasta 819€ para los de un dormitorio, desde 722€ hasta 896€ para los de dos y desde 890€ hasta 1.056€ para los de tres.Madrid (Valdebebas) - 2 promociones (VPPL) que totalizan 332 viviendas con superficies de 41,45 a 78,38 metros útiles (desde 46,86 hasta 91,68 metros cuadrados construidos) y rentas base desde 612€ hasta 756€ para los de un dormitorio, desde 752€ hasta 923€ para los de dos y desde 916€ hasta 1.156€ para los de tres.Todas las viviendas tendrán una o dos plazas de aparcamiento y un trastero vinculados como anejos inseparables. Además, muchas de estas promociones contarán con zonas comunes que incluirán áreas de juegos infantiles, jardín, piscina exterior, pista de pádel o gimnasio, así como con la certificación Breeam Good. Además, todas incluirán un 4% de viviendas adaptadas para personas con movilidad reducida.Vivienda asequibleLa renta de las viviendas construidas en el marco del Plan Vive se encuentra protegida y variando según la zona, tipología y los metros cuadrados útiles de la vivienda. Además, habrá que incluir Gastos de Comunidad (que nunca deberán superar el 18% de la renta mensual de alquiler) y el IBI. Las rentas base mensuales indicadas más arriba son las correspondientes al momento de la formalización de la Concesión (29 de noviembre de 2021) y, por tanto, están pendientes de aplicación los incrementos previstos en los Pliegos que regulan la Concesión. Inscripción y requisitosLa asignación de las viviendas se realizará, según la normativa aplicable al Plan Vive por orden cronológico de inscripción, siendo los principales requisitos para poder acceder los siguientes:-Ser mayor de edad o menor emancipado, tener nacionalidad española o residencia legal en España.-Destinar la vivienda a residencia habitual.-Carecer de otra vivienda en propiedad en todo el territorio español.-Contar con ingresos mínimos de 1,5 veces el IPREM y máximos de 5,5 veces el IPREM para las promociones VPPB y de 7,5 veces para las VPPL sin que el importe de la renta del alquiler incluyendo los gastos repercutibles supere el 35% de los ingresos netos de la unidad de convivencia. -Además, tendrán prioridad aquellos solicitantes con, al menos, tres años de empadronamiento y/o con su lugar de trabajo en el municipio en el que se inscriban.Más información, noticias y notificaciones en la web: www.viveavalon.esPara tener detalles completos sobre el proceso y las bases de adjudicación, así como el calendario de apertura de inscripciones, puede consultarse en la web www.Viveavalon.es. Esta web será la única vía de recepción de solicitudes. En el caso de que la demanda de viviendas supere a la oferta, se ofrecerá la posibilidad de formar parte de la lista de espera.",
        "content": "",
        "ranked": 6,
        "placed": "Economy",
        "epoch": 1702639813.7081802,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Claves de la huelga de Iberia en Navidad: días de paro, servicios mínimos y cómo te afecta>",
        "date_raw": "Fri, 15 Dec 2023 11:15:50 +0100",
        "date": "2023-12-15",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/claves-huelga-iberia-navidad-dias-paro-servicios-20231215110930-nt.html",
        "subtitle": "Los sindicatos UGT y CC.OO. convocaron el pasado miércoles una huelga en los servicios de 'handling' de Iberia coincidiendo con varios días de Navidad, algunos de los de mayor tráfico aéreo. Ese servicio es el que da soporte a las operaciones en tierra de pasajeros y aviones y entre las tareas que conlleva operaciones como facturación de equipaje, operaciones de embarque y desembarque, gestión de las rampas...¿Por qué se ha convocado una huelga en Iberia?El pasado mes de septiembre, Iberia perdió el servicio de 'handling' en ocho importantes aeropuertos a excepción de las operaciones de Madrid - Barajas tras el concurso convocado por Aena, de quien depende el servicio. Los representantes de los trabajadores han mantenido diversas reuniones con Iberia e IAG para crear un servicio de 'autohandling' en los aeropuertos donde perdieron las licencias. La respuesta ha sido negativa y por ello se convocan las jornadas de paros.Iberia recurrió al Tribunal Administrativo Central de Recursos Contractuales (TACRC) para solicitar la suspensión del concurso , su anulación posterior y la repetición del proceso de puntuación ya que considera que presentó una propuesta competitiva. El recurso se presentó el pasado día 5 de diciembre ante la Audiencia Nacional e Iberia permanece a la espera de su decisión.¿Qué días se ha convocado la huelga?La huelga está convocada para los días 29, 30 y 31 de diciembre y 1, 4, 5, 6 y 7 de enero , coincidiendo con importantes momentos de movilidad.¿Cuál es la postura de Iberia?Desde el momento en que se dio a conocer la huelga, Iberia ha mostrado «una enorme decepción» ya que considera que la convocatoria es «irresponsable» .Por un lado, la compañía considera que la huelga «daña irreparablemente el derecho a las vacaciones y a la reunificación de familias y amigos». Por otro, en cuanto a las inquietudes de sus trabajadores, Iberia considera que «una huelga se convoca para defender los derechos sociales adquiridos» y recalca que en este caso «ninguno se ve mínimamente afectado o amenazado» porque están protegidos por el V convenio colectivo de servicios de tierra. En este sentido, Iberia ha trasladado a los trabajadores que no pueden responder a la petición de los sindicatos por la falta de rentabilidad que supondría. Según Iberia, llevan meses trabajando «para encontrar una solución mixta y viable que permita satisfacer las principales inquietudes de sus trabajadores».¿Cuál es la postura de los sindicatos que convocan los paros?Los trabajadores afectados serían absorbidos por la nueva empresa adjudicataria de Aena y tendrían garantías de mantenimiento de salario, jornada, vacaciones o antigüedad. No obstante, los sindicatos temen que la subrogación de los contratos a las nuevas empresas conlleve pérdidas de condiciones laborales de los 3.000 empleados de Iberia Airport Services que se verían afectados.Este jueves el secretario general de CC.OO., Unai Sordo, explicó que los trabajadores del 'handling' necesitan garantías de que se cumplirá el mantenimiento de sus condiciones de trabajo.Por su parte, la Asociación Española de Usuarios, Empresarios y Profesionales del Transporte Aéreo (Asetra) ha asegurado que estudiará denunciar a los secretarios generales de CC.OO. y UGT por los daños que cause la huelga.¿Qué aeropuertos y vuelos podrían verse afectados?Iberia perdió el concurso en ocho aeropuertos: Barcelona El Prat, Palma de Mallorca, Málaga, Alicante, Gran Canaria, Tenerife Sur, Ibiza y Bilbao. Sin embargo, la huelga podría afectar a todos los aeropuertos españoles donde opera la compañía .Aeropuertos en los que Iberia perdió el servicio de 'handling' Barcelona Palma de Mallorca Málaga Alicante Gran Canaria Tenerife Sur Ibiza BilbaoEn cuanto a los vuelos, Iberia está integrada en el Grupo IAG de la que forman parte también British Airways, Iberia, Vueling, Aer Lingus y Level. La huelga podría afectar a los vuelos operados por estas compañías y a otras a las que presta servicio a terceros .¿Hay servicios mínimos?Por el momento, el Ministerio de Transportes no ha dado a conocer la orden en la que se especifican los servicios mínimos . Una vez se publique la orden ministerial se podrá saber con más concreción qué vuelos podrían verse afectados.Noticia Relacionada estandar No Huelga en el 'handling' de Iberia por Navidad: días de paro en diciembre y qué pasa si tu vuelo está afectado V.L Los sindicatos han convocado las protestas ante la negativa de crear un servicio de 'autohandling'Qué hacer si tu vuelo está afectado'Air Help' ha informado que aquellos pasajeros que resulten afectados por la huelga en el servicio de tierra de Iberia no podrán reclamar indemnización económica porque el servicio pertenece a Aena y los motivos son ajenos a la aerolínea.No obstante, independientemente del motivo de la huelga, los pasajeros tienen derecho a un vuelo alternativo o la devolución del importe del billete en caso de rechazar esta opción . Asimismo, la normativa europea obliga a las aerolíneas a hacerse cargo de los gastos extra generados por la interrupción del vuelo como hoteles, comida o gastos por equipaje extraviado.Los representantes de los trabajadores llegaron a convocar huelgas para el puente de la Constitución en todos los aeropuertos de España que finalmente fueron disueltas tras alcanzar un acuerdo con la patronal. Por el momento, no se ha notificado ningún avance en este sentido en cuanto a la resolución de estos nuevos ocho días de paro.",
        "content": "",
        "ranked": 4,
        "placed": "Economy",
        "epoch": 1702639813.722544,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Luz verde a la ampliación del puerto de Valencia con Sumar en contra>",
        "date_raw": "Fri, 15 Dec 2023 10:59:58 +0100",
        "date": "2023-12-15",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/luz-verde-ampliacion-puerto-valencia-sumar-20231215105829-nt.html",
        "subtitle": "El Gobierno autorizará la licitación de las obras de la nueva terminal de contenedores del Puerto de Valencia el próximo martes. El Consejo de Ministros dará luz verde, tras meses de retrasos, a la ampliación norte de esta infraestructura, que se llevará a cabo en el dique de abrigo construido desde 2012. Así lo anunció ayer jueves el ministro de Transportes y Movilidad Sostenible, Óscar Puente, en su primera visita oficial al recinto portuario.Con 1.700 millones de euros presupuestados , será la inversión público-privada «más importante que se ha hecho en un puerto español». La votación en el seno del Ejecutivo que lidera Pedro Sánchez saldrá adelante gracias a la mayoría socialista, frente a la oposición de sus socios de Sumar, contrarios a esta actuación por su impacto medioambiental, pues alegan que la declaración pertinente a estos efectos data de 2007, aunque sigue siendo válida. Compromís, de hecho, ha anunciado que irá a los tribunales.Unas objeciones que, a juicio del ministro Puente, «no están fundamentadas», pues se trata de un proyecto «ecológico» que tiene la seguridad jurídica suficiente si termina en los juzgados. En ese sentido, incidió en que el recinto portuario «se va a autoabastecer con energías limpias» y llevará aparejada la mayor terminal ferroviaria de la Península, lo que permitirá reducir el tráfico de camiones.Imagen de la visita del ministro Óscar Puente, este jueves, al Puerto de Valencia epEl Puerto de Valencia -el primero del país y el cuarto de Europa- reforzará así su posición dominante en el Mediterráneo . Las obras permitirán continuar sus planes de expansión en su pugna con el de Barcelona, al que aventaja en once millones de toneladas de mercancías transportadas en 2023, según datos hasta octubre de Puertos del Estado.La nueva terminal ensanchará esa brecha, pues casi duplicará -de 7,5 a 12,5 millones- el tráfico de contenedores que se registra actualmente. El entendimiento entre PP y PSOE decantará la balanza en la competencia histórica que se viene produciendo entre ambos recintos portuarios.MÁS INFORMACIÓN noticia No Opinión | Punto de partidoLos dos grandes partidos nacionales se alían para poner en marcha una infraestructura estratégica para el país, frente al rechazo de las fuerzas situadas a la izquierda de los socialistas y los independentistas catalanes, como ERC, que llevan años oponiéndose a esta ampliación e intentando bloquearla con iniciativas parlamentarias.Primeros barcos en 2029La Autoridad Portuaria de Valencia remitió el expediente del proyecto al Ejecutivo central en diciembre de 2022, un trámite obligatorio al superar la inversión pública los doce millones de euros. Ese lapso de tiempo ha provocado que su coste se tenga que actualizar por la inflación y se eleve de los 542,7 a los 660,4 millones de euros, alrededor de 117 millones más .Terminal Investment Limited (TIL), filial del grupo naviero MSC que explotará la terminal, prevé invertir 1.021 millones en el muelle, bajo la promesa de crear alrededor de 5.000 empleos más. Este jueves, el presidente de MSC España, Francisco Lorente, llamó a las administraciones a agilizar lo máximo posible el expediente para acelerar el inicio de las obras: «Si en cinco años pudiéramos tener el primer barco atracado sería un gran éxito» . En su caso, el aumento de costes calcula puede situarse «entre el 20 o 25%». En la misma línea, el presidente de la Generalitat, Carlos Mazón, también pidió que los trámites administrativos se lleven por la vía de urgencia.",
        "content": "",
        "ranked": 5,
        "placed": "Economy",
        "epoch": 1702639813.7772121,
        "language": "ES",
        "source": "ABC"
    }
]
