[
    {
        "title": "Se hacen pasar por su banco y le roban todo el dinero: «Nos hemos quedado sin ahorros»>",
        "date_raw": "Sun, 31 Dec 2023 14:49:50 +0100",
        "date": "2023-12-31",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/pasar-banco-roban-dinero-quedado-ahorros-20231231135224-nt.html",
        "subtitle": "Perder el dinero que tenemos en la cuenta del banco es uno de esos miedos que cualquier persona puede tener pero que no imaginamos que pueda pasar. La seguridad de saber que nuestro dinero, sea poco o mucho, está a buen recaudo, muchas veces se ve truncada porque se realizan ciberataques o estafas que pueden llegar a dejarnos en la ruina. Esto es lo que le ha ocurrido a Miguel Ángel Sánchez, un usuario de la red social 'X', antes Twitter, que ha contado a través de un hilo en la citada plataforma cómo ha sido estafado y ha perdido todo su dinero.Noticias Relacionadas estandar No No te van a pagar por ver vídeos de Netflix: la Policía alerta de la nueva estafa que llega por WhatsApp Virginia López Esplá estandar No El 'Caso Escámez', la mayor estafa de la historia de la Lotería de Navidad David Sánchez de CastroMiguel Ángel empieza remontándose al día en el que recibió una llamada de un supuesto miembro del equipo de seguridad de su banco, ING, quien le indicó que estaba habiendo problemas con su cuenta bancaria y que alguien externo había accedido, dándole detalles del caso y algunos consejos de seguridad, pues, según este supuesto trabajador, el dinero del afectado estaba en peligro. Ante una situación como esta, Miguel Ángel tenía la opción de acudir a la oficina más cercana para informarse de lo ocurrido o continuar con la atención telefónica con la intención de poner solución al problema que le estaban comunicando desde lo que parecía ser su banco. Según indica el afectado, podía seguir «unos pasos por teléfono para asegurar todo nuestro dinero en una cuenta segura durante la duración de la incidencia». Tal como indica en la red social, en ese momento desconfiaron y preguntaron a quien estaba al otro lado del teléfono que cómo podían saber que se trataba realmente de un trabajador de la entidad bancaria, a lo que este les contestó: «Pueden colgarme e ir a una oficina o pueden mirar en internet el teléfono desde el que le estoy llamando«, decidieron hacer lo segundo y, según la imagen y el testimonio que aporta Miguel Ángel, el número de teléfono efectivamente correspondía con el de la sucursal de la calle O'Donnell de Madrid del citado banco, por lo que confiaron plenamente en que se trataba de una incidencia real. Con ánimo de solventar el problema y poner a salvo su dinero, Miguel Ángel cuenta que realizó una serie de transferencias a una supuesta cuenta segura del banco para proteger su dinero. Así lo sigue contando en el hilo de la red social: Pierde todo su dinero en cuestión de minutos por una estafaA partir de ese paso, en menos de media hora el damnificado cuenta que había perdido todo. También apunta que, antes de trasferir el dinero al destino que le estafó, preguntó si podía hacerlo a la cuenta de su mujer, pero le persuadieron indicando que esta también podía estar en peligro. Después de algún detalle más sobre lo ocurrido, como que el estafador era español y que incluso replicaron el tono de espera de ING, Miguel Ángel indica que al día siguiente llamó al mismo número de teléfono y esta vez sí le atendió su banco de verdad, informándole de que había sido víctima de una estafa . Tras esto procedió a denunciar a la policía y mandar información al equipo de calidad de la entidad. Siguiendo con su testimonio, según Miguel Ángel, desde su banco le indicaron lo siguiente:Es en este momento cuando el estafado se muestra en desacuerdo con la posición del banco y pide responsabilidades, pues quiere recuperar el dinero que le han estafado . Concluye contando que ha querido compartir su historia por si a alquien más le ha pasado, para presionar a la entidad bancaria e informar de todo lo sucedido.",
        "content": "",
        "ranked": 1,
        "placed": "Economy",
        "epoch": 1704040209.2797413,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El euríbor registra en diciembre su mayor bajada desde principios de 2009 hasta el 3,68%>",
        "date_raw": "Fri, 29 Dec 2023 15:47:20 +0100",
        "date": "2023-12-29",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/euribor-registra-mayor-bajada-principios-2009-368-20231229123438-nt.html",
        "subtitle": "El euríbor a doce meses cierra diciembre y el año 2023 en el 3,679%. Una bajada de 0,343 puntos porcentuales que supone el mayor descenso desde principios de 2009. La dinámica a la baja del índice ya es una realidad tras el fin de las subida de tipos de interés del Banco Central Europeo (BCE) . De hecho, el índice diario ha marcado este 29 de diciembre el 3,51%, valores que no se veían desde el primer trimestre del presente ejercicio. Este se trata del tercer descenso, no consecutivo, que registra el índice al que se referencian la mayoría de las hipotecas en España. En agosto bajó siete centésimas y en noviembre algo más de 0,1 puntos. Llevaba desde el mes de junio instalado, con ligeras subidas y bajadas, en el entorno del 4-4,1%, pero ahora la tendencia ha terminado por romperse del todo con el dato registrado en el último mes de 2023. Noticia Relacionada estandar Si La banca se enfrenta a un 2024 de cambio de ciclo con el inicio de las bajadas de tipos del BCE Daniel Caballero El sector empieza a repensar su oferta comercial, con la presión sobre los depósitos y el posible deterioro del créditoA priori, esto debería suponer un alivio para los hipotecados, pero en la práctica eso se trata de una verdad a medias. Por una parte, ante la bajada del euríbor y el freno del crédito, los bancos ya están abaratando sus hipotecas con lo que solicitar una ahora resulta más barato que haberlo hecho, por ejemplo, a principios o mediados de año; por otra, los préstamos para vivienda que les toque revisión anual con el dato de diciembre todavía verán incrementada su cuota ya que el euríbor en diciembre de 2022 estaba en el 3,01%, por debajo del actual. Una hipoteca media de 150.000 euros, a 25 años y a un interés de euríbor más 1% de diferencial, con revisión anual, tenía una cuota media de unos 793 euros con el 3,018% que registraba el índice en el último mes del año pasado. Esto equivale a 9.519 euros al año. Ahora, con el euríbor de diciembre de 2023, pese al descenso mensual, la cuota media al mes de esa misma hipoteca queda en unos 849 euros, lo que son 10.188 euros al año ; esto son unos 56 euros más al mes, 672 euros más al año. Con todo, de mantenerse esta dinámica a la baja, en 2024 ya sí que podrían verse los primeros abaratamientos de cuota, aunque eso se produciría más bien a partir de finales del primer trimestre. En este sentido, el Banco de España ya destacó en su último informe de estabilidad financiera que en la primera parte de 2024 todavía se verían subidas en las hipotecas variables. Asimismo, la situación nada tiene que ver con la experimentada en el último año y medio. Se han llegado a ver alzas en las cuotas por la subida del euríbor de casi 300 euros mensuales. Aquello ya ha llegado a su fin, a la vista de los datos, y debería encararse ahora un descenso progresivo a partir del año que viene. En todo ello ha tenido especial incidencia el BCE. La institución monetaria subió tipos por primera vez en julio de 2022; acometió diez incrementos consecutivos hasta septiembre hasta dejar el precio del dinero en el 4,5% (el tipo principal). En octubre detuvo las alzas y en diciembre siguió en modo espera. Lo que espera el mercado para el año que viene es que se empiecen a ver ya bajadas de tipos de interés en Europa. La incógnita es cuándo se producirá la primera, algo en lo que los analistas difieren . Aun así, el euríbor está recogiendo ya en su valor que más pronto que tarde habrá descensos en los tipos.",
        "content": "",
        "ranked": 21,
        "placed": "Economy",
        "epoch": 1704040209.3809078,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Renting flexible de Northgate, la solución idónea de movilidad para empresas y particulares>",
        "date_raw": "Fri, 29 Dec 2023 13:10:04 +0100",
        "date": "2023-12-29",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/renting-flexible-northgate-solucion-idonea-movilidad-empresas-20231229181850-nt.html",
        "subtitle": "Cada vez son más los usuarios, particulares o profesionales, que se plantean la posibilidad de tener un vehículo y pagar por él sólo el tiempo que se necesite, evitando atarse a largos compromisos de plazo. Para ello, el mercado pone a su disposición una solución integral y totalmente adaptada, como es el Renting Flexible , modalidad liderada por Northgate en nuestro país.Northgate es un proveedor integral de movilidad flexible e innovadora que pone a disposición de particulares y empresas una amplísima y variada flota, que supera ya los 63.000 vehículos repartidos por sus 29 delegaciones en toda España, la red más amplia de renting en nuestro país. A lo largo de sus más de 40 años de experiencia, se ha posicionado en el mercado del renting como un referente en el alquiler de pago por uso del vehículo.A medidaNorthgate ofrece su renting flexible tanto a pymes como autónomos, con interesantes servicios incluidos expresamente para el desarrollo de la actividad profesional. Algunos ejemplos: disponibilidad inmediata de vehículos de la flota, cancelación anticipada sin permanencia sin penalización económica, todo incluido en la cuota mensual (seguro, tasas, ITV, mantenimiento, averías, etc.) con la posibilidad de vehículo de sustitución de la misma categoría y de instalación de accesorios para la actividad concreta de la empresa, además de la propia personalización del vehículo y la devolución del vehículo sin costes.Este servicio flexible permite al cliente particular disponer del vehículo que necesite desde un mes el tiempo que lo necesite. Este renting por meses es una interesante modalidad que ofrece una libertad al usuario para tener acceso a un servicio integral sin entrada, sin permanencia y con todo incluido, ajustándose a sus necesidades concretas en cada momento.Noticia Relacionada Publireportaje estandar No Renting Flexible de Northgate: la mejor alternativa de movilidad Canal Motor La falta de stock de vehículos y los meses de espera pueden convertir la compra de un coche en un proceso difícil. Por eso el Renting Flexible se posiciona como un alternativa real para acceder a un vehículoEl compromiso de Northgate es brindar soluciones accesibles, innovadoras y cada vez más digitales, a la medida de sus clientes. Por eso, la contratación en el caso de clientes particulares se realiza íntegramente online y los usuarios acceden de manera rápida e intuitiva al tipo de vehículo que necesitan. La compañía cuenta con una amplia y variada flota para uso particular, incluida una gama de vehículos ECO, con modelos eléctricos e híbridos. Estamos ante la oferta de un tipo de contratación de servicios de movilidad privada a la carta, donde el usuario escoge el vehículo que desea sólo el tiempo que lo necesite, desde un mes, con la posibilidad de devolverlo o cambiarlo por otro en cualquier momento.Apuesta crecienteLas necesidades de las empresas en materia de movilidad son cambiantes: el número y tipología de vehículos requeridos para llevar a cabo su negocio o actividad no tiene por qué ser el mismo siempre; hay muchos factores a tener en cuenta, como la variación de la demanda en periodos de tiempo con picos de trabajo puntuales y los proyectos en plazos determinados.Ante esa incertidumbre, cada vez más empresas y autónomos apuestan por la fórmula del renting flexible de vehículos para su negocio frente a la compra tradicional; una modalidad sin permanencia , que supone una ventaja competitiva a la hora de adquirir un vehículo profesional. Así, permite a las compañías cuyas necesidades de trabajo van variando a lo largo del tiempo ajustar sus vehículos en todo momento.La compañía lleva más de cuarenta años ofreciendo propuestas innovadoras a sus clientes ABCOtro de los valores añadidos de esta compañía es su firme compromiso de llevar la movilidad eléctrica a empresas y autónomos gracias a un servicio integral de movilidad sostenible. Para ello, disponen de una interesante oferta de renting flexible de vehículos eléctricos , con especialización en vehículos industriales, muy adecuada para los desplazamientos por las zonas de bajas emisiones en los núcleos urbanos. Gracias a la modalidad sin permanencia de su renting, permite el acceso a esta tipología de vehículos por meses, acercando la movilidad eléctrica a todos los usuarios. Northgate acompaña a las empresas en la transición hacia la movilidad eléctrica a través de una consultoría para poder reducir el impacto medioambiental de la actividad, ofreciendo unos servicios exclusivos que incluyen la gestión de los puntos de recarga en las instalaciones de las empresas, con soluciones de telemetría para el control de la flota eléctrica y conseguir una conducción más eficiente, y descuentos para el servicio de recarga pública.Presente y futuroLa modalidad de contrato de renting flexible se presenta, pues, como una solución de presente y de futuro en la movilidad profesional y particular gracias una propuesta como la de Northgate Renting Flexible, que ofrece una completa gestión, rápida y personalizada, a la hora de disponer de un vehículo sin permanencia, sin necesidad de grandes inversiones iniciales, y en el que están incluidos todos los servicios.",
        "content": "",
        "ranked": 23,
        "placed": "Economy",
        "epoch": 1704040209.395031,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Escrivá se queda sin una vicepresidencia económica pero asume Función Pública>",
        "date_raw": "Fri, 29 Dec 2023 17:49:29 +0100",
        "date": "2023-12-29",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/escriva-queda-vicepresidencia-economica-asume-funcion-publica-20231229101455-nt.html",
        "subtitle": "José Luis Escrivá fue el fichaje estrella de Pedro Sánchez para el primer Gobierno de coalición de la democracia, y la gran promesa, al que se le encomendó una de las reformas más complicadas, la de pensiones. Una norma exigida por Bruselas, que se ha saldado con una espiral de subidas de cotizaciones y con el rechazo del mundo económico, que entiende que los cambios no aseguran la sostenibilidad del sistema, endeudado en mas de 100.000 millones tras la marcha de Escrivá al Ministerio de Transformación Digital, un departamento creado para él. Ahora asumirá también Función Pública, que hasta el momento era responsabilidad de María Jesús Montero en Hacienda.Tras abandonar Seguridad Social muchos dieron por hecho que el ministro ocuparía la vicepresidencia económica que dejaba vacante Nadia Calviño tras su marcha al Banco Europeo de Inversiones. Estaba en todas las quinielas y era una de las aspiraciones, ahora frustradas, del exgestor de las pensiones, junto a la presidencia del Banco de España, pero el presidente ha pensado en él para otras funciones. De momento, se tendrá que conformar con Función Pública y emprender otra de las grandes reformas pendientes comprometidas con Bruselas, la de la Administración. Y, de nuevo, enfrentarse a los funcionarios.Escrivá tuvo ya sus choques con los sindicatos de funcionarios, que llegaron a convocar la primera huelga general de la historia en la Seguridad Social por la mala gestión en las oficinas y la atención al ciudadano que denunció incluso el Defensor del Pueblo. Con los mismos empleados públicos deberá ahora sentarse el ministro Escrivá y negociar sus condiciones laborales en un contexto salpicado de malestar.Noticia Relacionada Perfil estandar No Carlos Cuerpo, un veterano de la Administración Pública al frente del Ministerio de Economía L. G. Doctor en Economía, el sustituto de Calviño ingresó por oposición en el Cuerpo Superior de Técnicos Comerciales y Economistas del Estado en 2008Alrededor de 3,5 millones de empleados públicos iniciarán 2024 con sus nóminas congeladas. Como ya informó ABC , la no inclusión de la subida salarial del 2% acordada por el Gobierno con las centrales en el decreto ómnibus publicado el jueves abre la puerta a la congelación de la nómina de enero de los empleados públicos salvo que el Gobierno quiera evitarlo en un decreto de urgencia en los primeros días de 2024.El nombramiento de Escrivá supone la unión de la Secretaría de Estado de Función Pública, que hasta ahora dependía del Ministerio de Hacienda, al de Transformación Digital. Con esta decisión se pretende reformar la apuesta por una Administración «moderna, más ágil y eficiente», sostiene Pedro Sánchez. El reto está en manos de José Luis Escrivá.",
        "content": "",
        "ranked": 18,
        "placed": "Economy",
        "epoch": 1704040209.4652247,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La tarifa regulada del gas subirá un 10% de media desde el 1 de enero>",
        "date_raw": "Fri, 29 Dec 2023 11:45:05 +0100",
        "date": "2023-12-29",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/tarifa-regulada-gas-subira-enero-20231229083025-nt.html",
        "subtitle": "La tarifa regulada del gas natural (TUR) subirá un 10% de media desde el próximo día 1 de enero, según ha publicado hoy el BOE.El término variable (coste de gas) de la TUR 1 , para consumos inferiores o iguales a 5.000 kWh/año (cocina y agua caliente sanitaria), será de 0,0510 céntimos de euro el kWh, un 9,3% más; la TUR 2 , para consumos superiores a 5.000 kWh/año e inferior o igual a 15.000 kWh/año (cocina, agua caliente sanitaria y calefacción), será de 0,0481 céntimos el kWh, un 9,9% más; y la TUR 3 , para consumos superiores a 15.000 kWh/año e inferior o igual a 50.000 kWh/año, el incremento será del 10,6%, hasta los 0,0454 céntimos el kWh.Las nuevas tarifas que entrarán en vigor el 1 de enero suponen un descenso medio del 29% respecto a las que se fijaron al comienzo de 2023.Esta variación en la tarifa regulada responde a la revisión trimestral que realiza el Ministerio para la Transición Ecológica.Por su parte, el término variable de la tarifa regulada no variará . Para la TUR 1 será de 3,85 euros al mes; la TUR 2 de 7,12 euros/mes y la TUR 3 de 14,92 euros/mes. Los nuevos precios estarán en vigor hasta el 31 de marzo próximo y se añade a la anunciada subida del IVA en las facturas del gas del 5 al 10% desde el 1 de enero.",
        "content": "",
        "ranked": 24,
        "placed": "Economy",
        "epoch": 1704040209.66133,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Sánchez nombra a Carlos Cuerpo ministro de Economía y promociona a María Jesús Montero a vicepresidenta primera>",
        "date_raw": "Fri, 29 Dec 2023 18:46:33 +0100",
        "date": "2023-12-29",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/sanchez-promociona-maria-jesus-montero-tras-salida-20231229085407-nt.html",
        "subtitle": "El presidente del Gobierno, Pedro Sánchez, ha anunciado que Carlos Cuerpo será el nuevo ministro de Economía, Comercio y Empresa en sustitución de Nadia Calviño , que pone rumbo al Banco Europeo de Inversiones (BEI) como su nueva responsable. Hasta ahora, este era el secretario general del Tesoro, un estrecho colaborador de la propia Calviño.Cuerpo, en cierta medida, se trata de un perfil técnico y no excesivamente político en comparación a otros miembros del Consejo de Ministros; estos años se ha encargado por ejemplo de abordar el problema de la deuda pública en España, la relación con los inversores internacionales, además de tratar en buena parte con el sector bancario para diversos asuntos financieros. Y también ha participado en las discusiones en Bruselas para el diseño de las nuevas reglas fiscales. Nacido en Badajoz, es licenciado en Economía por la Universidad de Extremadura en 2003, máster en Economía por la London School of Economics y doctor en Economía por la Universidad Autónoma de Madrid. En 2008 entró por oposición en el Cuerpo de Técnicos Economistas del Estado.Noticia Relacionada estandar No Calviño logra los apoyos necesarios para presidir el BEI, última hora en directo hoy ABC Sigue en directo todas las noticias de última hora, con información actualizada y detallada sobre la actualidad políticaAsimismo, el jefe del Ejecutivo ha agradecido la labor de Calviño como vicepresidenta primera y ministra de Economía. «Solvencia y honestidad» son las cualidades que ha destacado Sánchez sobre ella durante los años en los que ha estado al frente de la política económica del Gobierno. Ahora esa función la asumirá Carlos Cuerpo, pero este no conservará el cargo de número dos del Ejecutivo. La ministra de Hacienda, María Jesús Montero , promociona también dentro del Gobierno y asume la vicepresidencia primera que ocupaba hasta ahora Calviño; de esta manera, la número dos del PSOE se convierte también en número dos del Ejecutivo. Sánchez refuerza así a una figura clave en las negociaciones para que pudiera mantenerse en La Moncloa y que se trata de una de las personas más afines al propio presidente del Gobierno. De esta manera, el Ejecutivo volverá a contar con tres vicepresidencias en lugar de cuatro. Más allá de ello, Sánchez ha anunciado el traspaso de una parte de la cartera de Hacienda y Función Pública hacia el ministerio de Transformación Digital de José Luis Escrivá . Función Pública pasa a integrarse en este último departamento, reforzando las responsabilidades de un Escrivá que había llegado a sonar como ministro de Economía.Así las cosas, Sánchez ha optado por un perfil técnico, frente a las quinielas que surgieron desde el anuncio de la marcha de Calviño al Banco Europeo de Inversiones. Escrivá llegó a sonar con fuerza, más aún tras su cambio de ministerio desde Seguridad Social a Transformación Digital; entre los 'posibles' también aparecieron nombres de otros economistas como Ángel Ubide, José Manuel Campa y David Vegara. Entre los principales retos que afrontará Cuerpo, pero especialmente Montero como responsable de Hacienda y vicepresidenta primera, está la elaboración de los Presupuestos Generales del Estado (PGE) para 2024. Una tarea que espera acometerse en el primer trimestre del año y con un Congreso de los Diputados fragmentado que forzará al Gobierno a buscar de nuevo equilibrios con sus socios habituales para sacar adelante las cuentas. Relacionado con ello, los departamentos económicos del Ejecutivo tendrán también que diseñar esas cuentas teniendo en consideración el futuro regreso casi inmediato de las reglas fiscales",
        "content": "",
        "ranked": 16,
        "placed": "Economy",
        "epoch": 1704040209.6724455,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El Gobierno y las comunidades aprueban 'in extremis' el reparto de 183 millones en fondos para el sector turístico>",
        "date_raw": "Fri, 29 Dec 2023 13:23:09 +0100",
        "date": "2023-12-29",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/gobierno-comunidades-aprueban-extremis-reparto-183-millones-20231229131908-nt.html",
        "subtitle": "Hay acuerdo entre el Gobierno y las comunidades autónomas para repartir hasta 183 millones de euros en fondos para el sector turístico. En concreto, durante la Conferencia Sectorial de Turismo, que se ha celebrado este viernes, el Ejecutivo y los gobiernos autonómicos han llegado por fin al acuerdo por el que se repartirán esta cantidad de ayudas procedentes del Plan de Recuperación; y cuyo reparto tenía que acordarse antes de este domingo, 31 de diciembre.La asignación de fondos seguirá adelante después de que las comunidades autónomas gobernadas por el PP se plantaran en la anterior reunión , celebrada a mediados de diciembre, considerando que la documentación que se había presentado entonces era insuficiente y confusa. «Se ha aprobado el reparto y se ha conseguido un compromiso con el Estado para organizar un grupo de trabajo que diseñe las bases de los fondos, monitorice y compruebe si las comunidades vamos bien en ejecución, y que intente ampliar los plazos con Europa si llegase ese caso necesario«, cuentan a ABC fuentes del PP presentes en el encuentro.Durante la reunión, que ha estado presidida por el ministro de Industria y Turismo, Jordi Hereu, y la secretaria de Estado de Turismo, Rosana Morillo , se ha aprobado en concreto el reparto de 119 millones para financiar proyectos de eficiencia energética de empresas turísticas, 54 millones para competencias digitales y 10 millones para sostenibilidad social.Hereu se ha mostrado «satisfecho» tras la Conferencia Sectorial y ha destacado «la importancia de los acuerdos adoptados y el clima de colaboración con las comunidades autónomas para seguir fortaleciendo el sector turístico».De la eficiencia a la formaciónTal y como ha explicado el ministerio, en el primero de los acuerdos adoptados se ha aprobado el reparto territorial de 119 millones de euros del Plan de Recuperación, Transformación y Resiliencia (componente 14) para financiar proyectos de eficiencia energética de las empresas turísticas (oficialmente denominado Línea de Financiación para Proyectos de Eficiencia Energética y Economía Circular de Empresas Turísticas). Esta inversión, ha recordado Turismo, se aprobó en el Consejo de Ministros del 5 de diciembre: \"Las actuaciones subvencionables deben dedicarse a la mejora de la eficiencia energética , medidas de gestión de residuos, fomento de los suministros de proximidad y mejora en instalaciones y equipos en materia de iluminación, climatización y almacenamiento térmico\", han explicado.Además, se ha acordado el reparto de un segundo paquete de fondos europeos de más de 10 millones de euros destinado a inversiones para Planes de Sostenibilidad Social del Turismo (Componente 14 del Plan de Recuperación). \"Estos planes se materializarán en guías para favorecer la diversidad en el empleo, trabajos de recopilación de buenas prácticas o planes de sensibilización basados en acciones de formación para profesionales del sector turístico\", describe el ministerio.Por último, se ha establecido el reparto de 54 millones en ayudas del Plan de Competencias Digitales en Turismo (Componente 19 del Plan de Recuperación). En este caso, los destinatarios de estas acciones formativas, que tendrán una duración de 150 horas, serán las pymes y los trabajadores del sector turístico, y está previsto que participen 19.350 personas antes de finalizar el segundo trimestre de 2026, según el Ejecutivo.",
        "content": "",
        "ranked": 22,
        "placed": "Economy",
        "epoch": 1704040209.7614892,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Los hoteles han atraído más de un tercio de la inversión en ladrillo este año>",
        "date_raw": "Fri, 29 Dec 2023 19:58:44 +0100",
        "date": "2023-12-29",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/hoteles-atraen-tercio-inversion-ladrillo-20231229195622-nt.html",
        "subtitle": "El sector hotelero está viviendo una de sus etapas más jugosas . Tras haberse sobrepuesto de los años de la pandemia, la mayoría de los establecimientos trabajan ahora en su renovación y en la captación de turistas que gasten más y pasen más tiempo alojados en sus habitaciones. En este proceso, la inversión inmobiliaria está siendo del todo destacada.En concreto, el sector hotelero ha terminado el año siendo el que más capital ha conseguido atraer en lo que a inversión en ladrillo respecta, contabilizando un volumen de 4.100 millones de euros , según las estimaciones de la consultora CBRE .Noticia Relacionada estandar Si El Gobierno y las comunidades aprueban 'in extremis' el reparto de 183 millones en fondos para el sector turístico Nerea San Esteban El acuerdo, que tenía que llegar antes del domingo, se ha producido por la luz verde de las comunidades gobernadas por el PP, que se plantaron en la anterior reuniónEsta cifra representa, según sus cálculos, más del 35% del total. Así las cosas, 2023 se sitúa como el segundo año con mayor inversión hotelera de la serie histórica de la consultora, tan solo por detrás de 2018, cuando se alcanzaron cerca de 5.000 millones de euros.Los datos de la consultora apuntan a que el perfil inversor predominante estuvo encabezado por los inversores institucionales , con más de un 70% del volumen total, entre los que han destacado los fondos soberanos, con más de la mitad del total invertido durante este año. Por su parte, el inversor privado representó un 13% y las cadenas hoteleras acometieron el 11% de la inversión total. En cuanto al origen del capital, los compradores internacionales dominaron el mercado representando el 75% del total (destacando Arabia Saudí, Emiratos Árabes Unidos y Singapur que concentraron casi el 60% del volumen total).Poniendo el foco en Europa, España ha sido uno de los mercados «más dinámicos» , liderando la inversión hotelera en los nueve primeros meses del año con el 26% del total, por delante de Francia (24%) y el Reino Unido (15%), recoge CBRE. Asimismo, los inversores continúan manteniendo «incuestionable preferencia» por los hoteles de 4 y 5 estrellas.Las expectativas para 2024 son también altas. «Nuestras perspectivas apuntan a un contexto favorable para los próximos meses impulsado por resultados operativos estables, buen ritmo de reservas esperado para los próximos meses y previsible estabilización de tipos», apunta el director de Hoteles en Iberia de CBRE, Jorge Ruiz . España, líderA lo largo de 2023, se transaccionaron en España más de 180 activos hoteleros con más de 20.000 habitacione s . El 59% del total invertido se lo llevaron los activos de cuatro estrellas y el 25% los activos de cinco estrellas y superior. Entre los activos transaccionados del segmento de lujo destacan los hoteles Sofía y Mandarín Oriental, ambos de Barcelona. En cuanto a la tipología de activos, el segmento vacacional atrajo mayor interés inversor durante el 2023, representando el 65% del capital frente al 35% del segmento urbano. En este sentido, Canarias representó un 29% del volumen total transaccionado, Baleares un 18%, Madrid un 15% y Barcelona un 13%.",
        "content": "",
        "ranked": 14,
        "placed": "Economy",
        "epoch": 1704040209.8182917,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "1.050 euros en un día como probador de colchones: requisito a cumplir y cómo inscribirse a esta increíble oferta de trabajo>",
        "date_raw": "Fri, 29 Dec 2023 16:44:04 +0100",
        "date": "2023-12-29",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/1050-euros-dia-probador-colchones-requisito-cumplir-inscribirse-oferta-trabajo-20231229164207-nt.html",
        "subtitle": "En un mundo laboral en constante transformación, cada día emergen nuevas oportunidades laborales que desafían la norma. En ese sentido, InfoJobs ha presenta una oferta singular que redefine la experiencia laboral, o como ellos lo llaman «el 'Cool Job' de tus sueños». Maxcolchon, la reconocida marca de descanso con más de 90 tiendas en toda España y más de 500 empleados, busca un «profesional del descanso» dispuesto a sumergirse en la comodidad de evaluar colchones. Sin embargo, la singularidad de la oferta no acaba ahí, ya que ofrecen un salario de 1050 euros netos por tan solo un día de trabajo.La ofertaBajo el título «probador/a de colchones», la oferta invita a quienes siempre han soñado con «trabajar en pijama y disfrutar de un salario de ensueño en un entorno cómodo y relajado». Para ello, la empresa ofrece un trabajo «a tiempo completo, porque descansar a tiempo parcial no es suficiente».Requisitos del puestoContrario a lo que se pueda pensar, los requisitos que se solicitan para el puesto, no son difíciles de alcanzar, ya que no se requiere formación universitaria ni experiencia previa . El único requisito indispensable es poseer el título de Educación Secundaria Obligatoria (ESO) y, según InfoJobs, contar con dos habilidades fundamentales: saber descansar y dormir.Noticia Relacionada estandar No Suiza busca españoles para trabajar con sueldos de hasta 8.000 euros al mes ABC A través de la red Eures hay publicadas varias ofertas de empleo en distntos países de EuropaTipo de contratoEl contrato para este singular puesto es a jornada completa , pero con una duración determinada de un día. La ubicación es Valencia , y la presencia física es esencial para la evaluación de sus colchones. No obstante, en la oferta revelan que tanto «el viaje de ida y vuelta desde tu casa, esté donde esté», como «el alojamiento», están incluidos .Salario como «probador de colchones»La compensación por el puesto de «probador de colchones» asciende a 1.050 euros netos por un día de trabajo. Además, Maxcolchon cubre los gastos de viaje de ida y vuelta desde el hogar del empleado, independientemente de su ubicación, ofrece alojamiento y proporciona un Kit Cool Jobs exclusivo de InfoJobs .Cómo apuntarseLa oferta, lanzada por Maxcolchon el 11 de diciembre , ya ha cautivado a más de 5.027 personas . Aunque la fecha de cierre de inscripciones no está especificada, no deberías desaprovechar la ocasión de postular para esta oportunidad única por un día de trabajo. Para participar, deberemos visitar la página de InfoJobs , buscar 'probador de colchones' o 'Maxcolchon', hacer clic en «Inscribirme en esta oferta» y seguir los pasos indicados.",
        "content": "",
        "ranked": 20,
        "placed": "Economy",
        "epoch": 1704040209.8278418,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El IPC cierra este año en el 3,1%, según el indicador adelantado, frente al 5,7% de 2022>",
        "date_raw": "Fri, 29 Dec 2023 16:47:38 +0100",
        "date": "2023-12-29",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/ipc-cierra-ano-segun-indicador-adelantado-frente-20231229090003-nt.html",
        "subtitle": "El Índice de Precios al Consumo (IPC) acaba 2023 en el 3,1%, según el indicador adelantado hecho público hoy por el Instituto Nacional de Estadística (INE). El año pasado terminó en el 5,7%.La inflación ha seguido reduciéndose en el mes de diciembre (una décima respecto a noviembre) gracias, principalmente, a la estabilidad de los precios de los alimentos y bebidas no alcohólicas, frente a la subida de diciembre del año anterior. También influye la electricidad, cuyos precios aumentan menos que en diciembre de 2022, según el INE.En sentido contrario destacan los carburantes, cuyos precios disminuyen, pero con menor intensidad que el año anterior.La inflación subyacente, que excluye alimentos no elaborados y energía, ha seguido reduciéndose de forma significativa en diciembre, siete décimas más, hasta el 3,8%, lo que supone la menor tasa desde marzo del pasado año.Desde el Ministerio de Economía destacan que «gracias a las medidas adoptadas por el Gobierno la inflación general y la subyacente mantienen su senda descendente, permitiendo que los salarios sigan ganando poder adquisitivo y las empresas españolas una mayor competitividad, incluso en el difícil contexto internacional».UGT y CC. OO. afirmaron que de confirmarse los datos, los salarios en 2023 habrán ganado poder adquisitivo. La responsable de CC. OO., Mari Cruz Vicente, destacó que el V acuerdo para el Empleo y la Negociación Colectiva ha sido «un revulsivo importante y necesario» para la mejora de los salarios y que ha potenciado la demanda interna y la creación de empleo en el país. No obstante, advirtió de que la tasa de inflación sigue siendo alta y la guerra de Ucrania continúa generando inestabilidad social y económica.Javier Molina, analista senior de mercados para eToro, dice que \"sin ninguna duda, este 2023 es el año en el que la inflación ha sido vencida. Ha sido vencida por la subida de los tipos de interés y por unos precios de la energía que son uno de los factores clave que ha hecho posible esta caída. Efectivamente, los precios energéticos están en el epicentro de este ajuste; por ejemplo, los combustibles están a niveles no vistos desde hace dos años. Todo esto nos lleva a la conclusión de que la subida de tipos se ha terminado, todavía queda un largo camino hasta el 2% \".Añade que \"cada vez va a costar a más llegar hasta ese nivel, pero lo que afrontamos ahora es, en primer lugar, un periodo de transición: será un primer trimestre donde el mercado estará chequeando qué sucede con la inflación y se pueden experimentar pequeños repuntes, de corto plazo. Posteriormente, en el segundo trimestre empezaremos a ver que, efectivamente, la inflación estará ya en la senda del objetivo del 2% y ahí ya se empezará a hablar de posibles recortes de tipos de interés que incentiven la demanda, ya que está mucho más débil que un año atrás, como ocurre también con los datos empresariales. Hay que seguir atentamente la evolución: por un lado, es positiva la moderación de la inflación, pero por otro, hay que analizar qué ocurre con los datos de actividad empresarial ”.",
        "content": "",
        "ranked": 19,
        "placed": "Economy",
        "epoch": 1704040209.9133506,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El Ibex 35 concluye el año en los 10.100 puntos con un alza del 22,76%, la más alta desde 2009>",
        "date_raw": "Fri, 29 Dec 2023 18:35:21 +0100",
        "date": "2023-12-29",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/ibex-concluye-ano-10100-puntos-alza-2276-20231229182236-nt.html",
        "subtitle": "El Ibex 35, el principal indicador del mercado español, ha concluido 2023 en los 10.102,1 puntos , niveles que anteriormente no veía desde mayo de 2018, gracias a una revalorización del 22,76% –impulsada en gran medida por Inditex y las entidades bancarias–, lo que supone firmar el mejor ejercicio bursátil desde 2009 , cuando el índice se elevó casi un 30%.El Ibex, que dejó atrás un 2022 con una caída de más del 5% por la guerra de Ucrania y las agresivas alzas de los tipos de interés de los bancos centrales para atajar la alta inflación, empezó el año con una tendencia alcista que lo llevó por encima de los 9.000 enteros pero que, no obstante, se vio interrumpida de golpe por la crisis bancaria internacional a mediados del pasado marzo.La quiebra de varias entidades regionales en Estados Unidos , junto a la absorción en Suiza de Credit Suisse por parte de UBS, se tradujo en una fuerte volatilidad que llevó al selectivo a la cota de los 8.500 puntos.Noticia Relacionada video-noticia No BME hace balance de los mercados en 2023 EFE Madrid, 20 dic (EFE).- (Imágenes: Vega Alonso) El año 2023 ha sido «muy bueno en bolsa española», y ...Con todo, la actuación de la Reserva Federal (Fed) y del Banco Central Europeo (BCE) consiguió alejar los temores de un terremoto financiero y, en apenas dos semanas, los mercados recuperaron la confianza para centrarse de nuevo en la política monetaria, datos de actividad y resultados empresariales.En ese sentido, la plaza española fluctuó hasta septiembre entre los 9.000 y los 9.600 puntos apoyada en unos datos macroeconómicos y cuentas de las compañías mejores de lo esperado (la economía española, por ejemplo, crecerá este año en torno al 2% cuando las previsiones iniciales apuntaban a la mitad).Con la llegada de octubre, las bolsas se tambalearon por el estallido de la guerra entre Israel y las milicias palestinas , pero no dejó de ser un espejismo y, a finales de ese mes, el Ibex inició un «rally» alcista –en el que ha cosechado más de la mitad del avance de todo el cómputo anual– por la expectativa de que los tipos de interés bajarán con premura e intensidad en 2024.De hecho, el Ibex firmó al cierre de noviembre su mejor resultado mensual (+11,54%) en tres años, alcanzando la cota simbólica de los 10.000 puntos, un nivel inédito desde febrero de 2020, justo antes de que la pandemia del Covid-19 se extendiese por Europa.Del lado de los bancos centrales, el mercado proyecta que tanto la Fed como el BCE –cuyos tipos de interés se sitúan, respectivamente, en el 5,25-5,5% y en el 4,5%– comiencen en la primera mitad del año una intensa senda de recortes de los tipos de interés; sin embargo, los mensajes de los bancos centrales han ido en dirección a enfriar esas expectativas.El Ibex cerró el 6 de diciembre en su máximo anual, en los 10.258,1 enteros, rompiendo así otra barrera al conquistar máximos no vistos desde mayo de 2018 y que ha conseguido aguantar al cierre del año. Con todo, para el índice este ha sido un mes de transición y consolidación del terreno ganado, en el que ha avanzado un 0,44%, mientras que en la última semana del año -a medio gas, pues la Bolsa no abrió ni el lunes 25 ni el martes 26- ha sumado un leve 0,01%.Para el Instituto Español de Analistas, esa euforia en los mercados se ha producido por la idea de que los bancos centrales han concluido el periodo de restricción monetaria , por una inflación en claro retroceso desde sus máximos y por el efecto de que la economía ha resistido mejor de lo esperado. Además, las expectativas del mercado auguran para 2024 una desaceleración que, en cualquier caso, no sería brusca y se traduciría en un aterrizaje suave de la economía.Ligado a esto, esta misma jornada se ha conocido que la inflación española se situó en diciembre en el 3,1% en tasa interanual, mientras que la subyacente bajó hasta el 3,8%. Por su parte, el IPC de la eurozona en noviembre se situó en el 2,4% y la subyacente en el 3,6%, mientras que el indicador para EEUU en el mismo mes se situó en el 3,1% y con la subyacente en el 4%.Campeones y perdedores del IbexLaboratorios Rovi se ha coronado como la firma del Ibex más alcista en 2023 , tras acumular una revalorización de casi el 67% ya que, según apunta Javier Cabrera de XTB, los inversores entienden que el acuerdo con Moderna permitirá a la española beneficiarse de las estrategias y saber hacer de una de la grandes farmacéuticas del mundo, lo que «permitiría incrementar los ingresos de Rovi hasta niveles récord».Inditex , el valor de mayor peso en el selectivo con cerca de 123.000 millones de euros de capitalización, ha firmado la segunda mayor alza (+58,67%) gracias a unos resultados récord y, según Cabrera, a las nuevas estrategias implementadas (optimización de tiendas, tecnologías, etc.) bajo el liderazgo de Marta Ortega y Óscar García Maceiras.La constructora ACS ha quedado en tercera posición con un avance del 50%, en tanto que desde Gescooperativo han señalado que el mercado está expectante por la resolución del Tribunal Supremo en relación a la demanda interpuesta por la compañía (compensación de hasta 4.300 millones de euros) por el fin de los peajes de la autopista AP-7, «uno de los pleitos contencioso-administrativos más relevantes de España». Además, desde la firma han comentado la evolución positiva a nivel operacional.Por otra parte, entidades de peso en el índice como BBVA (+46%) y Banco Santander (34,86%) se han situado también entre los mejores valores, apoyados en unos resultados más que notables.En el lado contrario, Acciona y Acciona Energía han tenido la peor evolución en el ejercicio con descensos, respectivamente, del 22,45% y del 22,3%, tras un «año complicado» para las renovables, según XTB, y por el escepticismo del mercado de que puedan conseguir su plan estratégico de 2025.Por su parte, Unicaja (-13,68%) se ha visto afectada por unas cifras mucho peores que el resto de su sector, según XTB, y por problemas de gobernanza recientes, de acuerdo a Gescooperativo; mientras que Repsol (-9,43%) ha acusado unos menores márgenes de refino, así como un menor precio del crudo en los mercados de materias primas.El resto de bolsas occidentales ha rematado también el año con avances de doble dígito: Milán ha sumado un 28,03%; Fráncfort un 20,31% y París un 16,52%, mientras que Londres se ha conformado con un 3,78%.Al otro lado del Atlántico, los índices de Wall Street también se anotarán avances de peso, con el tecnológico Nasdaq sumando más de un 40% y el S&P 500 un 23%, en tanto que el Dow Jones avanzará más de un 10%.En los mercados de materias primas, pese a un ejercicio marcado por las crisis geopolíticas y los recortes de oferta de la OPEP+, el barril de crudo Brent , de referencia en Europa, ha bajado cerca de un 10% , a 77 dólares el barril, mientras que el WTI de Texas ha seguido la misma senda y se negociaba en los 72 dólares.Al son de la política monetaria, el euro concluye el año con una apreciación del 3% respecto al dólar, a 1,07 'billetes verdes' aproximadamente, gracias a una consistente tendencia al alza desde principios de octubre tras intercambiarse a lo largo del año entre los 1,04 y los 1,12 dólares.Por su parte, el interés del bono español a largo plazo ha cerrado el año en el 2,97%, medio punto porcentual menos respecto al inicio del año y, sobre todo, lejos del 4% que alcanzó en octubre. La prima de riesgo (el diferencial con el bono alemán) se ha situado en los 95 puntos .En otros mercados, la onza de oro troy se ha revalorizado más de un 13% en el año, a 2.060 dólares, y alcanzó máximos históricos a principios de diciembre (por encima de los 2.100 dólares) por los riesgos geopolíticos y las compras masivas de los bancos centrales.El bitcóin, la criptomoneda más conocida y de mayor valor, deja atrás su 'negro' 2022 tras duplicar este año su valor con creces (+160%) y negociarse en los 42.500 dólares.",
        "content": "",
        "ranked": 17,
        "placed": "Economy",
        "epoch": 1704040210.0012975,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Carlos Cuerpo, un técnico de la cuerda de Calviño para manejar las relaciones con Bruselas>",
        "date_raw": "Fri, 29 Dec 2023 18:49:56 +0100",
        "date": "2023-12-29",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/carlos-cuerpo-veterano-administracion-publica-frente-ministerio-20231229095717-nt.html",
        "subtitle": "Pedro Sánchez ya tiene nuevo ministro de Economía. Un técnico reconvertido a político que, en principio, no despierta recelos en el mundo empresarial y del que destacan su capacidad de negociación y análisis. Carlos Cuerpo será el nuevo titular del ramo tras la marcha de Calviño al Banco Europeo de Inversiones y está llamado a actuar de principal persona de contacto con Bruselas para los temas espinosos que vendrán, como el regreso de las reglas fiscales. El hasta ahora secretario general del Tesoro y Financiación Internacional es licenciado en Economía por la Universidad de Extremadura, doctor en Economía por la Universidad Autónoma de Madrid y máster por la London School of Economics, e ingresó por oposición en el Cuerpo Superior de Técnicos Comerciales y Economistas del Estado en 2008. Formación sobrada para el cargo que va a ocupar. Sin embargo, con un 'pero' externo: no será vicepresidente primero, como sí era Calviño, ya que será María Jesús Montero quien ocupe ese lugar en el escalafón, esta sí política y número dos del PSOE.Noticia Relacionada estandar No Escrivá se queda sin una vicepresidencia económica pero asume Función Pública Susana Alcelay Sánchez encarga al ministro la transformación de la Administración y las negociaciones con los funcionarios, con los que chocó en la Seguridad Social«Europeísta convencido», como lo ha definido este viernes el presidente del Gobierno tras anunciarle como sustituto de Calviño, Cuerpo ha sido durante su etapa en el Tesoro el responsable de la gestión de la deuda pública, la relación con los inversores internacionales, la regulación del sector financiero y la representación de España ante la Unión Europea para cuestiones económicas y financieras y en organismos internacionales clave, como el Fondo Monetario Internacional, el Banco Mundial o el Banco Europeo de Inversiones, entre otros.El hasta ahora número tres del Ministerio de Economía, hombre de confianza de Calviño, no se trata de un perfil político, al contrario que el resto del Ejecutivo. En los círculos económicos le consideran un técnico, con amplios conocimientos de la Administración española pero también de los entresijos de Bruselas, donde trabajó y donde ha participado en diversas negociaciones como una de las manos derechas de Calviño, entre ellas la reforma de las reglas fiscales. Fue la propia Calviño la que le rescató para entrar al ministerio como jefe de análisis macroeconómico, desde donde pilotó la modernización del análisis macro del departamento. De ahí lo promocionó a número tres de Economía y desde entonces ha sido uno de los hombres clave en la parte económica del Ejecutivo, con especial énfasis en Europa. Fuentes cercanas a Cuerpo lo valoran como una persona con amplia formación, con experiencia internacional y que cuida los detalles en las negociaciones, como buen técnico. También ha tenido un papel relevante en la relación con la banca, en las negociaciones de las ayudas hipotecarias y de inclusión financiera; fuentes financieras destacan de él lo concienzudo que llega a ser en los trabajos y le señalan como una persona «con la que se puede trabajar». Asimismo, desde el mundo empresarial indican también que entre sus funciones prácticas estará la de actuar como ministro técnico ante Bruselas, algo apreciado en las instancias europeas, frente a la vicepresidencia más política de Montero. Un contrapeso para vender a Europa el compromiso con lo técnico y lo analítico, más aún teniendo en cuenta las reglas fiscales que están por implantarse y los futuros Presupuestos de 2024. Asimismo, las fuentes consultadas destacan también que se sentará en la Comisión Delegada de Asuntos Económicos, como ministro de Economía, pero no como vicepresidente del Gobierno. Ahí sí que estarán, por encima de él en rango, las vicepresidencias de Montero, Yolanda Díaz y Teresa Ribera . Cuerpo es «un economista de enorme prestigio tanto a nivel nacional como en las instituciones europeas y en los organismos financieros multilaterales y profundo conocedor de la Administración Pública y de la política económica», como ha destacado Sánchez.",
        "content": "",
        "ranked": 15,
        "placed": "Economy",
        "epoch": 1704040210.0352979,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Iberia cancela 444 vuelos por la huelga de los trabajadores del 'handling' en Reyes>",
        "date_raw": "Fri, 29 Dec 2023 20:26:21 +0100",
        "date": "2023-12-29",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/iberia-cancela-444-vuelos-huelga-trabajadores-handling-20231229171647-nt.html",
        "subtitle": "Iberia ha tenido que cancelar un total de 444 vuelos operados por la propia Iberia, Iberia Express y Air Nostrum por la huelga convocada en su servicio de asistencia en tierra, el 'handling', entre el 5 y el 8 de enero, coincidiendo con el fin de semana de Reyes.De los trayectos suspendidos, 270 son de Iberia, 64 de Iberia Express y otros 110 de Air Nostrum.Según informa la aerolínea, ante esta situación, ofrecerá otras opciones de viaje para reubicar a los 45.641 viajeros afectados. De hecho, ya se pueden solicitar las modificaciones de fechas o la devolución del importe de los billetes. Y «en el menor plazo posible» se informará a los usuarios de las opciones de cambio a otros vuelos.Noticia Relacionada estandar No Iberia presenta ante Bruselas la solicitud formal para comprar Air Europa Antonio Ramírez Cerezo La operación entra en su fase decisiva y podrá cerrarse en 2024En lo que se refiere a los de Iberia, la compañía tiene previsto operar 836 vuelos, un 76% del total de los 1.106 programados. Entre los vuelos que prevé operar están prácticamente todos los de largo radio (incluidos los de Level). Por su parte, de las 270 cancelaciones, el 51% serán trayectos domésticos y el 49%, europeos.Por su parte, Iberia Express va a operar el 88% de sus vuelos y Air Nostrum el 72%.Los cambios pueden realizarse a través de la web de Iberia, de las agencias de viaje en las que se haya realizado la compra o del Centro de Atención al Cliente de la compañía, que reforzará su personal, aunque es posible que tenga más tiempo de espera de lo habitual.El teléfono para llamar desde España es el 900 111 500. Los números para ser atendido desde fuera del país pueden consultarse en la web de Iberia.Ante los previsibles problemas que se van a producir en los aeropuertos con motivo de la huelga, Iberia ruega a todos los pasajeros que realicen el 'check-in' con antelación a través de la web y que acudan con más tiempo de lo habitual a los aeropuertos. Además, la compañía pide «comprensión» a sus clientes y «disculpas por las molestias que les cause la huelga«.",
        "content": "",
        "ranked": 13,
        "placed": "Economy",
        "epoch": 1704040210.5030704,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Muere a los 78 años Gustavo Cisneros, empresario venezolano con importantes vínculos en España>",
        "date_raw": "Sat, 30 Dec 2023 01:34:49 +0100",
        "date": "2023-12-30",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/muere-anos-gustavo-cisneros-empresario-venezolano-importantes-20231230012825-nt.html",
        "subtitle": "Este viernes ha fallecido Gustavo Cisneros , empresario venezolano, a los 78 años. Así lo ha confirmado su propia compañía, Cisneros Media, a través de redes sociales. «Anunciamos con gran pesar la muerte de Gustavo Cisneros Rendiles, presidente de nuestro Consejo de Administración, un líder visionario cuya influencia se extendió mucho más allá de los confines del ámbito empresarial, destacando por su visión estratégica y compromiso con la innovación», han escrito. Y continúan: «Cisneros fue reconocido por crear un legado sustentable y se distinguió particularmente a través de la expansión internacional de los negocios familiares, así como encabezando la industria del entretenimiento en América Latina y el mercado hispano de Estados Unidos».Este empresario fue una figura de especial relevancia en el mundo de la comunicación en América Latina, pero también en Europa, Estados Unidos o Asia. Su trabajo a lo largo de las últimas casi cinco décadas incluye incursiones en televisión, radio, música, telecomunicaciones, consumo o turismo. Tras la expropiación de Rumasa en 1983, el magnate venezolano compró Galerías Preciados por 1.500 millones de pesetas y a los tres años las vendió por más de 30.000. Fue uno de los primeros escándalos del «felipismo».",
        "content": "",
        "ranked": 12,
        "placed": "Economy",
        "epoch": 1704040210.6116319,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Andalucía y Cataluña se llevan el 30% de los fondos turísticos>",
        "date_raw": "Sat, 30 Dec 2023 05:56:40 +0100",
        "date": "2023-12-30",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/andalucia-cataluna-llevan-fondos-turisticos-20231229193129-nt.html",
        "subtitle": "Llegó 'in extremis', pero llegó. El Gobierno y las comunidades autónomas consiguieron ayer firmar el acuerdo para repartirse 183 millones de euros de los fondos europeos destinados al sector turístico , y que tenían que ser asignados antes de este domingo, 31 de diciembre. La asignación de fondos , que cuenta con tres partidas concretas, seguirá adelante después de que las comunidades autónomas gobernadas por el PP se plantaran en la anterior reunión, celebrada a mediados de mes, considerando que la documentación que se había presentado entonces era insuficiente y confusa. «Se ha aprobado el reparto y se ha conseguido un compromiso con el Estado para organizar un grupo de trabajo que diseñe las bases de los fondos, monitorice y compruebe si las comunidades vamos bien en ejecución, y que intente ampliar los plazos con Europa si llegase ese caso necesario», apuntaron ayer a ABC fuentes del PP presentes en el encuentro.Noticia Relacionada estandar Si El Gobierno redobla su apuesta para captar turistas chinos Nerea San Esteban La Secretaria de Estado de Turismo viaja esta semana al país asiático para promocionar EspañaDurante la reunión, que estuvo presidida por el ministro de Industria y Turismo, Jordi Hereu, y la secretaria de Estado de Turismo, Rosana Morillo, se aprobaron en concreto el reparto de 119 millones para financiar proyectos de eficiencia energética de empresas turísticas , 54 millones para competencias digitales y 10 millones para sostenibilidad social. En este reparto, dos comunidades destacan por encima de las demás: Andalucía y Cataluña. Entre las dos se llevan algo más del 30% del total de los fondos en cada partida. «Las ayudas se reparten por diferentes criterios, entre los que están el número de empresas turísticas en la comunidad, trabajadores en el sector, número de turistas recibidos...», explican fuentes conocedoras del proceso. En este sentido, Andalucía es la comunidad que más subvención ha recibido en este reparto y en todos los anteriores. Por ejemplo, en los fondos de eficiencia energética (119 millones) , la comunidad andaluza se lleva 19,1 millones, seguida de los 18,5 millones de la catalana y de los 11,6 millones de Canarias; en el caso de los planes de sostenibilidad social (10 millones) , Andalucía tiene asignados 1,75 millones, Cataluña 1,62 millones y la Comunidad de Madrid 1,26 millones; y en competencias digitales (54 millones) , la comunidad andaluza tiene 9,42 millones asignados, Cataluña 8,7 millones, y la comunidad madrileña 6,7 millones, por citar los tres territorios con mayor asignación.Eficiencia y formaciónEn el caso del primer paquete, las actuaciones «subvencionables», explicó ayer el ministerio, deben dedicarse a la mejora de la eficiencia energética, medidas de gestión de residuos, fomento de los suministros de proximidad y mejora en instalaciones y equipos en materia de iluminación, climatización y almacenamiento térmico.En el caso de la «sostenibilidad social» , las ayudas se destinarán a planes que se materialicen en guías para favorecer la diversidad en el empleo, trabajos de recopilación de buenas prácticas o planes de sensibilización basados en acciones de formación para profesionales del sector turístico. Por último, en lo que respecta a competencias digitales, los destinatarios de estas acciones formativas (con una duración de 150 horas) serán las pymes y los trabajadores del sector, y está previsto que participen 19.350 personas antes de finalizar el segundo trimestre de 2026, adelantó el Ejecutivo.Tras el encuentro y con el acuerdo en la mano, el ministro de Industria y Turismo, Jordi Hereu, destacó «la importancia de los acuerdos adoptados y el clima de colaboración con las comunidades autónomas para seguir fortaleciendo el sector turístico». «Hay que seguir trabajando para, entre todos, mantener y reforzar nuestra posición como líderes del turismo mundial el próximo año», dijo.",
        "content": "",
        "ranked": 11,
        "placed": "Economy",
        "epoch": 1704040213.4619837,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Los peajes de las autopistas subirán entre un 5% y un 6,65% en 2024>",
        "date_raw": "Sat, 30 Dec 2023 12:17:27 +0100",
        "date": "2023-12-30",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/peajes-autopistas-subiran-665-2024-20231230115444-nt.html",
        "subtitle": "Los peajes de las autopistas de titularidad estatal subirán entre un 5% y un 6,65% en 2024 , una cifra muy superior al 4% de incremento por el que se inclinaban las propias concesionarias de las vías, a tenor del dato del IPC de noviembre. No obstante, la subida será mayor. El Ministerio de Transportes, que dirige Óscar Puente , ha resuelto este sábado la actualización de los peajes de estas autopistas a partir del lunes, 1 de enero, que se incrementarán entre un 5% y un 6,65% «en función de las condiciones específicas de cada concesión».Esta subida de tarifas, uno de los asuntos más delicados para el nuevo ministro, la soportarán en concreto los usuarios en la AP-51, AP-61, AP-6, AP-53, AP-66, AP-7 Alicante-Cartagena, AP-7 Málaga-Guadiaro, AP-68 y AP-71, AP-9 y AP-46. La medida se ha aprobado a través de una Orden Ministerial, a propuesta de la Delegación del Gobierno en las Sociedades Concesionarias de Autopistas Nacionales de Peaje.Noticia Relacionada estandar No Los conductores sin etiqueta que se rebelan al veto de Madrid: «Es la multa de los pobres» Cris de Quiroga Hay 420.000 turismos sin distintivo medioambiental en la Comunidad que no podrán acceder a la capital desde el próximo lunesTransportes ha justificado el incremento autorizado por el crecimiento del IPC, en base el artículo 77 de la Ley 14/2000, de 20 de diciembre, de Medidas Fiscales, Administrativas y del Orden Social, así como por a las medidas extraordinarias y temporales aprobadas a finales de 2022 para limitar el alza de los peajes al 4% en 2023. «El año pasado se habilitó una subvención para mitigar los efectos de la alta inflación, ya que se debería haber aplicado una subida de entre el 8,4% y el 9,5%, y se estableció la obligación de eliminar dicha subvención a finales de 2026, es decir, de irla repercutiendo al usuario de forma escalonada en el plazo de tres años, así como, por tanto, de dotar las partidas presupuestarias necesarias para ello. Hay que tener en cuenta que la subida de tarifas es acumulativa, de ahí la necesidad de repercutir nuevamente al usuario la diferencia que no abonó en 2023 , aunque poco a poco, para que pueda ser asumida en mejores condiciones por los ciudadanos», explican desde el departamento que dirige Puente, asegurando que, de no continuar en 2024 con las subvenciones ya previstas, el alza de los peajes habría superado el 8,5%.A cierre de 2022, el Ejecutivo aprobó limitar al 4% el alza de los peajes en once autopistas de pago en 2023 para mitigar el aumento de las tarifas del 8,4% por la evolución del IPC y el efecto de las revisiones extraordinarias en tres de ellas. En ese momento, Transportes informó que había habilitado una línea de 23,3 millones de euros para financiar la reducción del incremento de las tarifas en 2023, estableciendo la obligación de que la Administración General del Estado dotara las partidas necesarias para mitigar «parcialmente» la subida entre 2024 y 2026 para que esta fuera escalonada. Asegura Transportes que la aplicación de esta medida ha supuesto en 2023 un ahorro de más de 33 millones de euros a los usuarios, y estima en otros 30 millones el importe que representa la subvención en 2024.Para el próximo año, Transportes no contempla subidas en las tarifas de los peajes de las autopistas que gestiona la Sociedad Estatal de Infraestructuras del Transporte Terrestre (Seitt), que rescató el Estado.",
        "content": "",
        "ranked": 7,
        "placed": "Economy",
        "epoch": 1704040213.512484,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Cuerpo asume Economía bajo la sombra de Montero y con Bruselas vigilante ante las reglas fiscales>",
        "date_raw": "Sat, 30 Dec 2023 05:56:53 +0100",
        "date": "2023-12-30",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/cuerpo-asume-economia-bajo-sombra-montero-bruselas-20231230055652-nt.html",
        "subtitle": "Nadia Calviño, hasta ahora vicepresidenta primera y ministra de Economía, Comercio y Empresa, dice adiós al Gobierno para dar paso a un hombre de su confianza como Carlos Cuerpo . Pero con matices, porque todo el poder que atesoraba la gallega no lo tendrá su sucesor ni mucho menor. Pedro Sánchez le nombra 'solo' ministro de Economía, mientras que promociona a la titular de Hacienda, María Jesús Montero , a vicepresidenta primera del Gobierno. El movimiento se trata de un juego de equilibrios para contentar a unos, premiar a otros y por en medio aparece Bruselas que siempre prefiere tratar, en lo referente a lo económico, con un técnico y no con un político. Cuerpo asume Economía precisamente para manejar las relaciones con la Comisión Europea, que conoce bien por su pasado en Europa y como parte fundamental del equipo de trabajo de Calviño de estos años. Sánchez, así, hace un guiño a la Comisión Europea de cara al año en que volverán las reglas fiscales, en las que el propio Cuerpo ha estado involucrado en el diseño.Noticia Relacionada estandar Si Escrivá se queda sin una vicepresidencia económica pero asume Función Pública Susana Alcelay Sánchez encarga al ministro la transformación de la Administración y las negociaciones con los funcionarios, con los que chocó en la Seguridad SocialHasta ahora era secretario general del Tesoro pero cuenta con una trayectoria plenamente ligada a la Administración Pública. Licenciado en Economía por la Universidad de Extremadura, máster en Economía por la London School of Economics y doctor en Economía por la Universidad Autónoma de Madrid, ingresó por oposición en el Cuerpo de Técnicos Economistas del Estado en 2008. Entre 2011 y 2014 trabajó en análisis económico en la Comisión Europea, después pasó a la Airef para ser un estrecho colaborador del hoy ministro José Luis Escrivá y más adelante desembarcó en el Gobierno de coalición. Ahora en el Tesoro venía siendo responsable de la gestión de la deuda pública, la relación con los inversores internacionales, la regulación del sector financiero y la representación de España ante la UE para cuestiones económicas y financieras y en organismos internacionales como el FMI o el Banco Mundial, junto a Calviño. También ha sido interlocutor con la banca para las ayudas hipotecarias o tratar la exclusión financiera. Así, era el número tres del ministerio, pero con una estrecha relación con la titular del ramo. Quienes le conocen destacan de él que es un perfil técnico, con sobrada formación, muy conocedor de la Administración española y europea , y con clara experiencia en foros internacionales. Hablan de Cuerpo como una persona concienzuda en su trabajo, muy detallista, que cumple a la perfección con su formación económica y «con la que se puede trabajar». Viene asimismo recomendado por la propia Nadia Calviño que pone rumbo a presidir el Banco Europeo de Inversiones.Cuerpo forma parte del equipo de confianza de Calviño y se ocupaba de gestionar la deuda pública y la relación con inversoresPor delante, Cuerpo tendrá que enfrentarse a varios retos, con mayor y menor urgencia. En su discurso de traspaso de carteras destacó que su mandato estará marcado por «la idea de la continuidad», en un gesto hacia la labor de su predecesora. Las reglas fiscales , recientemente pactadas por los países pero aún pendientes de pasar filtros en la Eurocámara, son el reto mayúsculo al que deberá hacer frente por la necesidad del Gobierno de cuadrar unas cuentas que bajen el déficit y la deuda públicas siempre entablando buenas relaciones con Bruselas. Asimismo, también afronta el reto de acelerar en la ejecución de los fondos europeos, tarea compartida con Montero, así como la elaboración de los Presupuestos de 2024 prácticamente contra reloj.Ascenso de MonteroSin embargo, su experiencia internacional y formación no le han servido para ocupar el puesto completo de la que venía siendo su jefa. Ser número dos del Gobierno son palabras mayores y ese puesto Sánchez se lo tenía reservado a su fiel colaboradora María Jesús Montero, una política pura. De ahí que hubiera que hacer contrapeso con un técnico como Cuerpo en Economía, de cara a Europa. La ministra de Hacienda será también vicepresidenta primera, ganando en peso y poder en el Consejo de Ministros. Tanto, que presidirá el cónclave cuando Sánchez esté ausente, como hacía Calviño. Este ascenso provoca que el número dos del PSOE sea también el número dos del Gobierno; ambas figuras encarnadas en Montero, que ya manejaba los hilos del gasto, los presupuestos y la financiación regional desde su puesto de ministra de Hacienda.Montero escala a número dos del Gobierno en la legislatura en la que negociará una financiación a la carta para CataluñaSu poder ahora crece al situarse solo por detrás de Sánchez. Y esto llega en un momento clave en el que los Presupuestos de 2024 , que esperan sacar antes de acabar el primer trimestre, habrán de estar trufados de incrementos de ingresos, de ajustes de gasto... y haciendo caso en todo ello a las cesiones de los pactos para la investidura del presidente del Gobierno. Esas cesiones es en lo que más equilibrios necesitará hacer Montero, en especial en lo relativo a los partidos independentistas catalanes y el PNV. Por lo pronto, en el último decreto del año el Ejecutivo ya ha incluido algunas cesiones, como la maniobra para transformar en impuestos los gravámenes a la banca y energéticas y poder ceder su gestión así a País Vasco y Navarra; o el guiño a Cataluña con un reguero de inversiones en infraestructuras.Financiación regionalPero sin duda el mapa de la financiación autonómica será el punto fuerte a tratar -y en el que ceder- por la ahora vicepresidenta primera. El pacto con Junts es el que más ampollas levanta a nivel regional, en la oposición y entre los expertos. El PSOE se comprometió a negociar «medidas que permitan la autonomía financiera y el acceso al mercado de Cataluña, así como un diálogo singular sobre el impacto del actual modelo de financiación sobre Cataluña», así como una modificación que «facilite la cesión del 100% de todos los tributos que se pagan en Cataluña» . Dar ese estatus a la comunidad autónoma, creando un 'cupo a la catalana', supondría, como publicó ABC, romper con la solidaridad entre regiones. Las autonomías, del PP la mayoría pero también alguna del PSOE, se han quejado del trato de favor a Cataluña si eso se termina consumando. Ese melón es el que deberá abrir Montero, el de la financiación autonómica general y la financiación a la carta de Cataluña, aunque ya lo hará como número dos del Ejecutivo; hay que tener en cuenta, además, que la titular de Hacienda ha formado parte de los equipos negociadores socialistas para la investidura de Sánchez.",
        "content": "",
        "ranked": 10,
        "placed": "Economy",
        "epoch": 1704040213.5933774,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El euro, 25 años después: la moneda de 20 países y de cerca de 350 millones de personas>",
        "date_raw": "Sun, 31 Dec 2023 04:38:25 +0100",
        "date": "2023-12-31",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/euro-anos-despues-moneda-paises-cerca-350-20231231131844-nt.html",
        "subtitle": "Cuando el euro se introdujo como moneda contable, el 1 de enero de 1999, para 11 de los entonces 15 Estados de la UE, muchos europeos no daban un duro por él. Una generación antes habría sido, sencillamente, impensable. Los 50 años de esfuerzos por un futuro de cooperación para los europeos, tras la Segunda Guerra Mundial, se vieron coronados por su advenimiento. La existencia de la moneda única europea no ha cambiado el dominio del dólar, como esperaban los más ambiciosos, pero el euro ha arraigado en el segundo puesto del escalafón global de las monedas y se ha consolidado, no sólo como valor seguro, sino también como modo de vida monetaria de 20 países y cerca de 350 millones de personas. El dinero en euros representa hoy casi una quinta parte de las reservas de divisas conocidas, con el dólar dominando en alrededor del 60%. Y, sin embargo, el decisivo será el próximo cuarto de siglo. El principal peligro que acecha es la inmensa deuda de las economías del euro, los niveles de deuda superiores al 100% de la producción económica, de países como Grecia e Italia, pero Francia, y otras economías al límite como la española, tienen el potencial de socavar el valor intrínseco de la moneda, especialmente si los pasivos continúan creciendo sin control.Noticia Relacionada estandar No El euríbor registra en diciembre su mayor bajada desde principios de 2009 hasta el 3,68% Daniel Caballero Pese a ello, las hipotecas que les toque ahora revisión anual todavía verán incrementada su cuotaEn las próximas décadas es probable que Europa se vea implicada en una lucha a diferentes niveles con una Rusia imperialista que exige enormes recursos, tanto intelectuales como financieros. Sin una distribución justa de los costes y sin la garantía de los valores comunes, la base del euro puede sucumbir a la presión y sus enemigos no dudarán en utilizar esa grieta.Hasta su lanzamiento definitivo, el euro se utilizó inicialmente de forma electrónica, como moneda de liquidación junto con la peseta, el marco alemán, la lira, el chelín y compañía. El 1 de enero de 2002, estas monedas nacionales desaparecieron y el euro se puso en circulación en billetes y monedas. Esa noche pudimos sacar de los cajeros automáticos los primeros billetes del euro y esa noche se celebró una gran fiesta en la sede del Banco Central Europeo de Fráncfort.500 euros El billete de 500 euros fue apodado como 'el invisible', y dejó de producirse en el ejercicio 2019. Llegó a haber 60,6 millones de estos billetes en circulación y la mitad de los que quedan están en EspañaEl entonces presidente, Wim Duisenberg, se fotografió con un precioso bebé de pocos meses en brazos: «Esta es la generación del euro, cuyo crecimiento y trayectoria correrá ligada a la progresiva madurez de nuestra moneda». Ahí comenzó el quebradero de cabeza de las multiplicaciones. En nuestro caso, un euro equivalía a 166,386 pesetas y tuvimos que hacer un esfuerzo adicional al hacer la compra. Para los alemanes fue algo más sencillo, un euro igual a dos marcos, pero muchos alemanes desconfiaban de esa nueva moneda de futuro incierto y siguieron guardando los viejos marcos debajo del colchón, por si acaso. El siguiente presidente del BCE, Jean Claude Trichet, seguía repitiendo en cada discurso, con la intención de tranquilizar a los germanos, que «sólo tenemos una aguja en la brújula: garantizar la estabilidad de los precios», un concepto que definía como «garantizar que la inflación se mantenga baja, estable y predecible». La actual definición sigue fiel al estatuto fundacional: el BCE considera que su objetivo de precios estables se alcanzará a medio plazo con una tasa de inflación del 2% y esa es su tarea fundamental, pero las sucesivas crisis han ido moldeando el trabajo en la Eurotower.Una moneda que todavía aguanta BCE: cuatro presidentes El BCE ha tenido tres presidentes desde su fundación: el holandés Wim Duisenberg (06/1998-11/2003), el francés Jean-Claude Trichet (11/2003 -10/2011), y el italiano Mario Draghi (11/2011 - 10/2019). Desde 2019 hay por primera vez una presidenta, Christine Lagarde. Navegando en crisis Desde el 11-S y el estallido de las puntocom, en los albores de la moneda única, las crisis han sido una constante en su historia: la crisis financiera, la crisis de la deuda, la guerra en Ucrania... todas ellas han puesto a prueba la solidez del euro, que por ahora aguanta.La crisis financiera de 2007/2008 tuvo los efectos de una neumonía para la moneda infante y el BCE hubo de asumir desde noviembre de 2014 otra tarea importante: monitorear directamente a los grandes bancos para garantizar la solidez del sistema. La última lista de supervisión incluye 110 instituciones, que representan más del 80% del mercado. La siguiente gran crisis fue la de la deuda, que en el verano de 2012 hizo saltar por los aires la prima de riesgo española y que el entonces presidente atajó con una frase que situó al euro en un nuevo nivel de su potencial: «Haremos tanto como sea necesario». Ese mismo conjuro se ha utilizado después en sucesivas crisis, como la de la pandemia. «Nuestra unión monetaria ha sido puesta a prueba varias veces en los últimos 25 años», dice la actual presidenta del euro, Christine Lagarde , con motivo del aniversario, que «en un mundo más impredecible» mete prisa la integración de los mercados de capitales.",
        "content": "",
        "ranked": 6,
        "placed": "Economy",
        "epoch": 1704040213.6057794,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Un Gobierno con Cuerpo y sin alma>",
        "date_raw": "Sun, 31 Dec 2023 04:52:38 +0100",
        "date": "2023-12-31",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/maria-jesus-perez-gobierno-cuerpo-alma-20231231134258-nt.html",
        "subtitle": "La crisis de Gobierno no es más que un paripé de Pedro Sánchez para seguir en su huida hacia delante. La llegada de Carlos Cuerpo , con perdón y respeto, un técnico del montón más y sin mucha experiencia internacional, sirve para cubrir la vacante de Nadia Calviño , que se marcha al Banco Europeo de Inversiones (BEI) tras el enésimo ridículo en su pulso con la vicepresidenta Yolanda Díaz y el estropicio mantenido sobre banca y energéticas. Sánchez intentó fichar a un economista de relumbrón para el puesto, sí, pero nadie accedió. Nadie. Y fue así porque nadie en su sano juicio está dispuesto a inmolarse con un Gobierno en llamas y sin credibilidad alguna, salvo aquellos que ya forman parte de él y para quienes la disyuntiva se reduce a «susto o muerte». El caso es que los nones de profesionales externos a la oferta de Sánchez le han venido bien a Calviño, que ha situado en su silla -sin los galones de una vicepresidencia, por supuesto- al 'chico' del Tesoro (Badajoz, 1980), que ha sido 'paseado' muy aseadito estos días pasados por la prensa adicta para sembrar dudas sobre si al menos tiene algo que decir. De hecho, sus palabras parecían al dictado. Como si de Calviño se tratara oiga que todo se pega. O se hereda. No en vano, el perfil de Cuerpo se antoja similar al de su exjefa cuando llegó al Ejecutivo y que no tardó en dejar atrás. El nuevo ministro de los dineros incluso se atrevía (¿él solito?) a dejar de lado su tecnicidad y lejos de detectar un problema en que el presi 'cededor' fomente la indisciplina fiscal premiando a las regiones más endeudadas (la quita a Cataluña, digo) y castigando a las que tienen las cuentas más equilibradas con el dinero de todos los españoles, lo aplaudía.Noticia Relacionada estandar Si Escrivá se queda sin una vicepresidencia económica pero asume Función Pública Susana Alcelay Sánchez encarga al ministro la transformación de la Administración y las negociaciones con los funcionarios, con los que chocó en la Seguridad SocialCon Carlos Cuerpo al frente de Economía , Calviño se asegura que nadie mirará debajo de sus alfombras a corto plazo, lo que no es poco viniendo de un grupo humano tan desconfiable como el que representa el sanchismo. Un anuncio en el momento perfecto, para variar - todo es así en la estrategia de desinformación y tapadillo de este Gobierno-, ya que sirve de cortina de humo a la enésima traición a la decencia: la entrega de Pamplona a la peor política filoterrorista. Además, lo importante de la mutación gubernativa es que se consolida la imagen de un Ejecutivo que ya era Legislativo y que ansía ser Judicial del todo, para terminar de ser exactamente lo mismo: Gobierno y PSOE . La número dos de los socialistas -uy, perdón, sanchistas-, María Jesús Montero , pasa a ser también la número dos del Gabinete, de igual manera que el ministro Félix Bolaños opera de brazo ejecutor en el Parlamento y en el poder judicial. Todo tan impúdico que casi se agradece que vayan por las claras. Todo, por supuesto, anunciado convenientemente a bombo y platillo y con la mejor de sus sonrisas profidén en una rueda de prensa sin preguntas.Sánchez intenta meter así las clavijas cuadradas en agujeros redondos, y nos explica lo bien que nos va la vida porque la inflación ya no sube tanto como hace un año. ¿Han probado a mirar el índice de renta per cápita de los españoles? Vamos, que somos mucho más pobres, todos menos el grupito del capitalismo de amiguetes y 'smart people' de melenita cursi, pero debemos dar gracias porque nos podía ir peor.Mientras, a José Luis Escrivá , exministro de Seguridad Social pero flamante ministro de Transformación Digital y ahora también con labores de Función Pública -el 'apellido' este último para aligerar la carga de la, como decía, ascendida Montero que asumirá desde ya la vicepresidencia primera y, por tanto, la coordinación de la política económica que dirigirá Carlos Cuerpo-, le han dado una pedrea envenenada: la relación con los sindicatos, para alejarle de su buscada bicoca de gobernador del Banco de España , y encima se queda sin vicepresidencia. Echen cuentas: Calviño, a la fuga y maltratada por Yolanda Díaz; Díaz, sin vicepresidencia primera y restada por Podemos; Escrivá, con mucho arroz y poco pollo; Montero, sin la Función Pública y dependiendo del gran negociador Santos Cerdán y entre la espada de Díaz y la pared de Teresa Ribera ; Ribera, esperando una vicepresidencia primera que estaba muy verde para ella… El único que gana es Sánchez, que lleva a todos medio ciegos en un constante alboroto.La idea es sencilla: un tipo como Carlos Cuerpo para acercarse a la gran empresa con su cara de opositor de academia -de nuevo, con perdón-, mientras Marisú Montero les saca el parné con impuestos de toda índole. De momento la SEP I no ha caído en la saca del PSC, y el ministro de Industria y Turismo, Jordi Hereu , ingresa en la lista de eternos aspirantes del sanchismo.Eso sí, lo que funciona de maravilla son las puertas giratorias. Ahí están Pedro Saura y Raquel Sánchez, ambos como todo el mundo sabe expertos gestores para empresas como Correos y Paradores. Queda fuera, de momento, el simpar Juan Manuel Serrano, a quien dada su también eficaz trayectoria como gestor bien podría acoger de inmediato y ya mismo Óscar Puente , para ponerle al frente de una nueva dirección de Descarriladuras y Desrrieles. Así dejamos 2023. Lo del Partido Popular ya es caso aparte, no crean que se me pasa por alto. Lo dejaremos para el año que viene con más detenimiento y en la confianza de que Sus Majestades los Reyes Magos repartan algo de audacia e imaginación estratégica por la calle Génova. Lo último que se pierde es la esperanza. Feliz Año.",
        "content": "",
        "ranked": 5,
        "placed": "Economy",
        "epoch": 1704040213.6284885,
        "language": "ES",
        "source": "ABC"
    }
]
