[
    {
        "title": "El Gobierno reconoce que la economía española caería un 0,1% en 2023 sin los fondos europeos>",
        "date_raw": "Thu, 21 Dec 2023 17:57:52 +0100",
        "date": "2023-12-21",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/gobierno-reconoce-economia-espanola-caeria-2023-fondos-20231221175302-nt.html",
        "subtitle": "«La fortaleza y resiliencia de la economía española no se entiende sin el plan de recuperación». Esta frase la ha pronunciado Nadia Calviño, vicepresidenta primera y ministra de Economía, en su comparecencia en el Senado sobre los avances de los fondos europeos . Tal es así, que el Gobierno ha comunicado una aportación del plan de recuperación de 2,5 puntos este 2023. Una cifra muy elevada de impacto positivo sobre la economía que el ministerio cifra en 35.000 millones solo este año. Y puesta en contexto con el crecimiento esperado por el Ejecutivo para 2023 se desprende que la economía española caería este ejercicio sin la aportación de los recursos comunitarios. Noticia Relacionada estandar Si El Banco de España rebaja el alza del PIB en 2024 al 1,6% y augura tres años de menos crecimiento y empleo Bruno Pérez Advierte de que la dinámica de subidas de salarios del sector privado y la mayor carga por cotizaciones puede dañar la competitividad de las empresas españolasLa previsión de PIB del Gobierno este año es de un crecimiento del 2,4%. La aportación del plan de recuperación, según Economía, es de 2,5 puntos entre las inversiones y las reformas. De esta manera, el Ejecutivo está reconociendo que sin los fondos europeos el PIB registraría en 2023 un descenso del 0,1%. «El plan de recuperación ha producido un impacto contracíclico generando un fuerte crecimiento económico por tres años consecutivos: del 6,4% en 2021, el 5,8% en 2022 y la previsión de cerrar 2023 con un avance del PIB del 2,4%», ahonda Economía. El crecimiento de este año , así, sería todo gracias a los recursos comunitarios, según el ministerio. Con todo, en las previsiones del Ejecutivo se contempla que la aportación al PIB de los fondos europeos todavía será mayor en los próximos años, hasta 2031, llegando a suponer hasta 3,3 puntos porcentuales más al año gracias a las reformas e inversiones al final del periodo. Más allá de ello, Calviño ha señalado en su intervención que España ha consolidado una media de convocatorias y licitaciones de fondos europeos por valor de 2.000 millones de euros al mes. «El conjunto de las administraciones públicas ha adjudicado ya el 90% de los más de 37.300 millones de euros recibidos (desde el principio), que están llegando a la economía con un impacto positivo al impulsar la inversión productiva, el empleo de calidad, la modernización tecnológica y la reindustrialización de la economía en clave verde y digital», señala el ministerio. Todo este gasto de los fondos corresponde de momento a las transferencias a fondo perdido que recibe España, pero también se han solicitado, a través de la adenda al plan de recuperación, los créditos blandos que concede Europa a nuestro país. «Con la segunda fase del plan, iniciada con la aprobación de la adenda el pasado mes de octubre, se movilizarán hasta 93.000 millones de euros de fondos europeos entre préstamos, transferencias adicionales y el mecanismo REPowerEU, que se estima producirán un impacto de media anual de 3 puntos sobre el nivel PIB», recoge Economía.",
        "content": "",
        "ranked": 23,
        "placed": "Economy",
        "epoch": 1703368809.9884708,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Muere el economista y premio Nobel Robert Solow a los 99 años>",
        "date_raw": "Fri, 22 Dec 2023 04:38:49 +0100",
        "date": "2023-12-22",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/muere-economista-premio-nobel-robert-solow-anos-20231222025334-nt.html",
        "subtitle": "El economista estadounidense Robert Solow, Premio Nobel en 1987, ha fallecido este jueves a los 99 años , según ha confirmado su hijo John y ha publicado 'The New York Times'. Solow era reconocido por sus labores de investigación relacionadas con el crecimiento económico, lo que le valió el mencionado galardón hace 36 años. Ejerció como profesor en el Instituto Tecnológico de Massachusetts (ITM), donde su trabajo -junto a otros investigadores como Paul A. Samuelson, también Premio Nobel- influyó notablemente en la formulación de las políticas económicas estadounidenses y globales. En el ITM ejerció de tutor de tesis de varios estudiantes doctorandos que lograron gran prestigio con el tiempo como Mario Draghi, y también fue mentor de otros cuatro ganadores del Nobel: Peter Diamond, Joseph E. Stiglitz, William D. Nordhaus y George A. Akerlof.Además del galardón de la Academia Sueca , recibió la Medalla John Bates Clark en 1961 al mejor economista del país menor de 40 años, la Medalla Nacional de Ciencias en 1999 y la Medalla Presidencial de la Libertad, el más alto honor civil de Estados Unidos , que le impuso el entonces presidente Barack Obama en 2014.",
        "content": "",
        "ranked": 21,
        "placed": "Economy",
        "epoch": 1703368810.145621,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Telefónica España y los sindicatos pactan los ERE con 3.411 afectados y condicionado al nuevo convenio>",
        "date_raw": "Thu, 21 Dec 2023 17:40:26 +0100",
        "date": "2023-12-21",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/telefonica-espana-sindicatos-pactan-ere-3411-afectados-20231221143640-nt.html",
        "subtitle": "Telefónica España ha trasladado a los sindicatos su propuesta definitiva en el marco de las negociaciones de los expedientes de regulación de empleo (ERE) que ejecutará en sus tres principales filiales en nuestro país (Telefónica de España, Móviles y Soluciones) y ha rebajado la afectación a 3.411 empleados, algo que, junto a las mejoras de la oferta económica, ha propiciado que haya un «principio de acuerdo» ligado a la finalización de las conversaciones para el convenio colectivo.En concreto, Telefónica ha propuesto 2.958 salidas para Telefónica de España, casi un 28% menos que los 4.085 que se plantearon al comienzo de las negociaciones; 397 en Telefónica Móviles, casi un 59% menos que los 958 iniciales, y 56 en Telefónica Soluciones, un 30% menos que los 81 iniciales.Noticia Relacionada estandar No Telefónica España plantea por sorpresa un ERE, el primero de la última década y tras 12.000 bajas incentivadas desde 2015 Javier González Navarro Los sindicatos esperaban un plan de bajas incentivadas para hasta 5.000 trabajadores, pero no ha compañía no ha concretado aún el número de afectadosNo obstante, la cifra final de afectación para el ERE en Telefónica Soluciones todavía no se ha cerrado y esta tarde habrá un encuentro entre sindicatos y empresa para definir la cifra fina l . Según fuentes sindicales consultadas por Europa Pres se prevé que el número pueda reducirse en tres o cuatro trabajadores.Con las cifras actuales, Telefónica ha reducido la afectación del despido colectivo en un 33% en relación con las 5.124 salidas que propuso a los sindicatos al comienzo de las negociaciones.Por otro lado, la compañía ha mejorado las condiciones económicas ofrecidas a los empleados que finalmente salgan de la empresa y las ha equiparado a las del anterior plan de salidas, negociado en 2021.En este contexto, los tres sindicatos en liza (CCOO, UGT y Sumados-Fetico) apuntan que hay un «principio de acuerdo» en la negociación del despido colectivo, si bien ligan la finalización del proceso a las conversaciones que se están manteniendo en paralelo para el convenio colectivo, dado que el actual es una prórroga del anterior y finaliza el 31 de diciembre.En la propuesta trasladada a los sindicatos este jueves Telefónica ha ofrecido a los empleados nacidos en 1968 una renta del 68% del salario regulador hasta los 63 años (frente al 65% de la anterior propuesta) y de un 38% hasta los 65 (34% en la oferta previa).Para los nacidos en 1967, 1966, 1965 o 1964 (ahora se incluye este último año), un 62% del salario regulador hasta los 63 años (60% en la propuesta anterior) y un 34% hasta los 65 (32% antes), a lo que se suma una prima de voluntariedad de 10.000 euros (antes era de 3.000 euros).En tanto, para los trabajadores nacidos en 1963 o años anteriores ofrece una renta del 52% del salario regulador hasta los 63 años (50% en la oferta anterior) y de un 34% hasta los 65 (32% antes), a lo que también ha añadido una prima de voluntariedad de 10.000 euros, frente a la de 3.000 euros que propuso ayer, informa Ep.Plan de 2021Cabe recordar que en el anterior plan de salidas -negociado en 2021- la propuesta económica pactada entre la compañía y los sindicatos estipulaba una renta de entre el 65% y el 68% del salario regulador (en función de la edad) durante el período comprendido entre la fecha de la baja y la jubilación del trabajador.«UGT valora positivamente los avances recogidos en la nueva propuesta presentada hoy por la empresa y reconoce su demostrada voluntad negociadora durante este período de negociación, que ha permitido a ambas partes lograr avances significativos hasta configurar, en caso de acordarse, las mejores condiciones de salida que se han firmado en Telefónica y, en consecuencia, en España», ha valorado el sindicato en un comunicado.Por su parte, Sumados-Fetico ha señalado en declaraciones a Ep que ahora realizará las consultas internas pertinentes en relación con la oferta planteada por la empresa, si bien ha recalcado que el cierre del acuerdo para el despido colectivo estará ligado a las negociaciones del convenio colectivo. Asimismo, ha reconocido el esfuerzo realizado por la empresa en el marco de estas negociaciones para equiparar las condiciones a las del anterior plan de salidas.En la misma línea se ha pronunciado UGT, que ha incidido en que ahora están a la espera de recibir la propuesta escrita por parte de la empresa y conocer los avances en la negociación del convenio colectivo de empresas vinculadas, cuya próxima reunión tendrá lugar esta tarde.«Entendemos que la empresa aceptará los postulados de UGT y no solo aceptará mantener las garantías y derechos, sino que introducirá mejoras en las condiciones laborales y sociales de la plantilla«, ha apuntado el sindicato en cuanto al devenir de las negociaciones del convenio.«Cuando las condiciones del convenio colectivo nos permitan afirmar que también hay un preacuerdo en esta mesa, UGT elevará a nuestro órgano consultivo ambas propuestas y realizará una valoración global de las mismas y tomará las decisiones oportunas al respecto», ha añadido.CondicionesAdemás de la afectación y de las mejoras en las principales condiciones económicas para los empleados que salgan de la compañía, la propuesta definitiva de Telefónica también incluye la reversibilidad de las rentas, lo cual implica que en caso de fallecimiento los herederos legales percibirán las indemnizaciones pendientes.También se recoge el abono del descuento de la Seguridad Social del empleado durante el paro, el seguro colectivo hasta los 63 años, la póliza salud básica al 100% hasta los 63 años (o mientras se abone el Convenio Especial de la Seguridad Social).Además, incluye la salida de los 100 empleados que no pudieron hacerlo en el plan de salidas anterior, entre otras cuestiones.Salidas el 29 de febreroEl periodo de adscripción al ERE tendrá lugar entre el 9 de enero y el 8 de febrero de 2024 y la contestación de la empresa será el 14 de febrero.Las salidas comenzarán principalmente el 29 de febrero del año que viene, pero el ERE estará abierto hasta el 31 de marzo de 2025.«Si no se llega al número establecido habrá salidas de las áreas excedentarias por edad con carácter forzoso», ha añadido UGT.",
        "content": "",
        "ranked": 24,
        "placed": "Economy",
        "epoch": 1703368810.187027,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "España se mantiene como el país con más laudos impagados del mundo junto con Venezuela>",
        "date_raw": "Fri, 22 Dec 2023 04:51:09 +0100",
        "date": "2023-12-22",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/espana-mantiene-pais-laudos-impagados-mundo-junto-20231222140110-nt.html",
        "subtitle": "España sigue siendo en 2023 el país con mayor número de laudos pendientes de pago, 15, los mismos que Venezuela y por delante de Rusia (9), según el Índice de Cumplimiento de Resoluciones Internacionales , publicación anual elaborada por el servicio de estudios de la compañía NL Consulting que dirige el jurista y académico holandés, Nikos Lavranos, experto en procedimientos de arbitraje de alcance internacional.La mayoría de los casos de España responden a las denuncias de numerosos grupos extranjeros que invirtieron en nuestro país en instalaciones renovables porque en 2014 el gobierno de Rajoy recortó drásticamente la 'rentabilidad razonable' prometida.Noticia Relacionada estandar No La Justicia británica embarga cuatro cuentas del Estado en el Instituto Cervantes de Londres por el impago a las renovables Javier González Navarro El saldo actual de esas cuentas supera los 800.000 eurosLa lista de países que han incurrido en escenarios de morosidad se limita a un total de 14 naciones. En lo referido específicamente al Tratado de la Carta de la Energía (TCE), el número de casos abiertos contra nuestro país es el más alto del mundo (51), muy por delante de Italia (14) y Rumanía (8), donde el grueso de los laudos sí han quedado resueltos.Por otro lado, España es el tercer país con más obligaciones ligadas a estas indemnizaciones (1.200 millones de euros), siendo Rusia (55.000 millones) y Venezuela (6.500 millones) el primer y segundo deudor del ranking.Lavranos ha declarado a ABC que «numerosos gobiernos europeos han perdido este tipo de arbitrajes y, en el marco de sus obligaciones de derecho internacional, han asumido el pago de los mismos y han pasado página. Lo que está haciendo el gobierno español es inaudito en un país desarrollado en el que se supone que hay seguridad jurídica e imperio de la ley. Con este tipo de comportamiento se está poniendo en riesgo la capacidad de España de atraer capital en el ámbito de las energías renovables y se está enviando un mensaje muy peligroso a la comunidad inversora internacional. Además, estas sentencias no van a desaparecer y, de hecho, ya están generando problemas adicionales, como su encarecimiento por los intereses de demora y las condenas en costas o la aprobación de embargos de bienes de España en el extranjero como medida compensatoria que pretende resarcir a las empresas afectadas».El número total de arbitrajes internacionales celebrados a nivel global ha alcanzado ya los 1.257 procesos, de los cuales 890 han llegado a su conclusión (el 70%), mientras que otros 343 expedientes siguen su curso. Se desconoce el estado de otros 24 procedimientos (el 3%).De entre los 890 casos para los que ya se ha emitido un lado, un 37% se han saldado a favor de los gobiernos denunciados, mientras que el 28% han concluido en un victoria de los inversores denunciantes. El 19% de los expedientes se zanjaron con un acuerdo entre las partes, el 14% de los arbitrajes fueron discontinuados y un 3% de los procesos concluyó en tablas, es decir, con una decisión neutral para ambas partes.La mayoría de los países paganHasta la fecha, un total de 132 países han sido denunciados al menos una vez a través de este tipo de procedimientos. Por lo tanto, los arbitrajes pueden considerarse un elemento plenamente normalizado en las relaciones económicas internacionales. En total, solamente 60 de los 890 procedimientos que han culminado con un laudo definitivo están en situación de impago (es decir, el 6,7%), con España y Venezuela a la cabeza.Los países miembros de la UE han asumido el pago de numerosas indemnizaciones similares a las que se le reclaman a España. Polonia zanjó el expediente Achmea desembolsando 3.7000 millones de euros, Alemania pagó 1.400 millones de euros para saldar el caso Vattenfall, Rumanía desembolsó el grueso del laudo de 230 millones asociado al caso Micula, Hungría ha zanjado por completo las deudas de los laudos de Sodexo y Edenred, etc.Si analizamos el país de procedencia de las empresas que han iniciado procedimientos de arbitraje internacional en los últimos diez años, encontramos a España en cuarto lugar. En total, las compañías de nuestro país han lanzado 48 denuncias de estas características, por delante de Alemania (46) o Francia (36) y por detrás de Estados Unidos (86), Países Bajos (77) y Gran Bretaña (59). Esta circunstancia nos recuerda que las empresas de nuestro país se benefician del cumplimiento de estos laudos por parte de los gobiernos de otras naciones.En el caso de España, hay 25 casos para los que aún no se ha emitido un laudo definitivo. Se estima que al menos el 80% de estos expedientes se resolverá de forma satisfactoria para los denunciantes, elevando a una horquilla de entre 2.000 y 2.500 millones de dólares el monto final de las indemnizaciones pendientes de pago a los inversores afectados.Frentes abiertos en Reino Unido, Australia y EE.UU.Las compañías que han sufrido estos impagos por parte del gobierno español han iniciado litigios en distintos países, invocando el cumplimiento del TCE y registrando los laudos que ya son definitivos ante los tribunales de Reino Unido, Australia, Estados Unidos... La justicia británica ha autorizado el embargo cautelar del derecho de cobro de la indemnización por la catástrofe del Prestige (cerca de 900 millones de euros), así como de la sede londinense del Instituto Cervantes, la Escuela Internacional Vicente Cañada, una cuenta bancaria del Estado español o una económica de promoción económica del gobierno de Cataluña. En Australia, la Corte Suprema ha emitido una demoledora sentencia que abre la puerta a procedimientos similares.En este sentido, se esperan novedades a lo largo de 2024 que pueden afectar a bienes como la filial de Navantia en el país oceánico. En cuanto al frente norteamericano, los tribunales siguen estudiando los distintos casos abiertos en la Corte del Distrito de Columbia. En paralelo, el gobierno estadounidense ha emitido un informe alertando de los riesgos que enfrentan las inversiones energéticas en España, mientras que la Cámara de Comercio se ha personado ante la Justicia del país para respaldar las demandas de las compañías afectadas y alertar de las devastadoras consecuencias que tienen los impagos para la seguridad jurídica de las inversiones internacionales.Asimismo, se han intervenido cuatro títulos de deuda pública española valorados en 1.000 millones de euros y se ha activado la cláusula que permite declarar un escenario de default técnico en caso de que el país emisor incurra en escenarios de incumplimiento y morosidad de sus obligaciones de pago. Esta maniobra ha encarecido más de un 15% los costes de financiación del Tesoro, según las primeras estimaciones elaboradas por las empresas involucradas en la operación.A lo largo del último año, la Unión Europea y sus países miembros han anunciado que tienen previsto abandonar el Tratado de la Carta de la Energía. Sin embargo, la cláusula de salida de dicho acuerdo mantiene su vigencia durante un periodo de veinte años. Por lo tanto, todas las inversiones materializadas con el TCE en vigor y todas las que se realicen en las dos décadas posteriores a la salida del acuerdo siguen siendo vinculantes.Tratado de la Carta EuropeaEl TCE es un acuerdo multilateral de inversión que ofrece seguridad jurídica a los inversores que operan en el sector energético. Sus reglas aplican de forma general a todas las tecnologías de generación y producción de energía, sin diferenciar entre ellas, puesto que se trata de un tratado volcado en ofrecer estabilidad regulatoria, normativa y fiscal, así como salvaguardias legales ante posibles abusos o tratos discriminatorios. Habida cuenta del interés de Occidente por materializar los objetivos climáticos del Acuerdo de París a través de ambiciosos programas de descarbonización energética, la decisión de la UE de abandonar el TCE puede reducir notablemente la captación de inversión dedicada a financiar estas inversiones verdes.De los 109 casos que se han canalizado a través de procedimientos de arbitraje con el TCE como paraguas, 74 tienen que ver con inversiones renovables, 17 con aspectos referidos al sistema eléctrico, 12 se ocupan de explotaciones de petróleo o gas y 6 tienen que ver con la minería. Por lo tanto, es un mito que el TCE blinde las inversiones asociadas al despliegue de combustibles fósiles y, de hecho, su principal utilidad hasta la fecha ha sido la de ofrecer certidumbre en el campo de las energías renovables. España copa 51 de los 109 casos abiertos al calor del TCE (el 47% del total).",
        "content": "",
        "ranked": 20,
        "placed": "Economy",
        "epoch": 1703368810.3058698,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Javier de Paz, consejero de Telefónica: el poder en la sombra del amigo de Zapatero>",
        "date_raw": "Fri, 22 Dec 2023 04:53:07 +0100",
        "date": "2023-12-22",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/javier-paz-consejero-telefonica-poder-sombra-amigo-20231221225440-nt.html",
        "subtitle": "Se dice en los cenáculos madrileños que todo empresario que quiera hacer negocios bajo el amparo protector del Palacio de La Moncloa tiene que cenar en casa de Javier de Paz. El político socialista, con cierta experiencia en el sector privado por aquel entonces, al que José Luis Rodríguez Zapatero incrustó en el Consejo de Administración de Telefónica en el año 2007 ha pasado de ser un cuerpo extraño en la principal empresa tecnológica del país a un hombre clave, próximo al presidente de la compañía José María Álvarez Pallete, con línea directa con La Moncloa y, según algunos, la pieza sobre la que están pivotando los movimientos que han agitado a la compañía en las últimas semanas . «Podría no parecerlo porque tiene un perfil público bajo, no le gusta figurar en primera línea y tampoco tiene un conocimiento profundo de los negocios de la compañía, pero manda mucho en Telefónica y más desde que Sánchez está en el Gobierno», asegura una fuente con una larga trayectoria en la teleco. «Tiene buenas relaciones con el Gobierno y ha sabido moverse en Telefónica y sus inmediaciones y, sí, podría decirse que es una pieza clave», asegura una fuente cercana al Partido Socialista.Noticia Relacionada estandar No Sánchez ata el control de empresas estratégicas colocando a afines Bruno Pérez El aterrizaje en Hispasat del exministro Pedro Duque redunda en la estrategia de La Moncloa de colonizar consejos de administración y empresas públicasAlgunas fuentes incluso especulan con que tras la operación del Gobierno para meter a la SEPI en el capital de Telefónica haya un movimiento a gran escala para disponer una operación sucesoria, que situaría a Javier de Paz al frente de la empresa. Fuentes del entorno de De Paz lo niegan rotundamente. «Tiene una buena relación con Pallete. Nunca sería presiente de Telefónica», afirman.De un modo u otro, desde que la saudí STC anunció su irrupción en el capital de Telefónica y el Gobierno activó la maquinaria para preservar la españolidad de la compañía, «la principal empresa estratégica española», según se han encargado de subrayar, el nombre de Javier de Paz ha empezado a salpicar las crónicas sobre la situación de la compañía, atribuyéndole un papel clave en la resolución del embrollo accionarial que determinará el futuro del operador.De Paz, Miguel Barroso, Pepe Blanco...La trayectoria de Javier de Paz giró con Zapatero . Hijo de un sindicalista de UGT, De Paz empezó a foguearse en política como secretario general de las Juventudes Socialistas y en el mundo de la empresa como alto cargo del Ministerio de Comercio y Turismo de Javier Gómez Navarro, donde empezó a mostrar sus dotes como conciliador en el proceso de absorción de Galerias Preciados por El Corte Inglés, según recuerdan algunas fuentes consultadas. La pérdida del poder del PSOE sacó a Javier de Paz del circuito gubernamental y lo llevó a la empresa privada hasta que la victoria electoral de Zapatero en 2004 lo resituó en la órbita gubernamental y dio con sus huesos en la empresa pública Mercasa , en la que permaneció hasta su salto a Telefónica en 2007. Antes había trabado una estrecha relación de amistad y vecindad con José Blanco y José Luis Rodríguez Zapatero, que le encomendó la entonces desagradecida tarea de ser su hombre en Telefónica, una empresa con un buen número de ex políticos del PP.A De Paz se le atribuye una abrumadora simpatía en las distancias cortas, una gran capacidad para conciliar intereses, a veces divergentes, y sobre todo influencia en los círculos del poder monclovita. Talentos que han abonado su reputación como personalidad clave en el entramado político-empresarial cercano al PSOE y con influencia en La Moncloa con otras personalidades como el consejero de Prisa Miguel Barroso, el empresario Rosauro Varo o el exministro y presidente de la consultora Acento, Pepe Blanco.",
        "content": "",
        "ranked": 18,
        "placed": "Economy",
        "epoch": 1703368810.3382418,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La junta directiva del Instituto de la Empresa Familiar propone a Ignacio Rivera como candidato a la presidencia>",
        "date_raw": "Fri, 22 Dec 2023 09:50:13 +0100",
        "date": "2023-12-22",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/publicar-junta-directiva-instituto-empresa-familiar-propone-20231221184741-nt.html",
        "subtitle": "La Junta Directiva del Instituto de la Empresa Familiar , el influyente lobby que reúne a las principales sagas familiares de empresarios del país (Entrecanales, Roig, Ortega, Del Pino...), ha acordado por unanimidad proponer a Ignacio Rivera Quintana como candidato a la Presidencia. La propuesta se ha adoptado previa consulta a la Comisión Institucional y de conformidad con el marco estatutario de la asociación. Los socios del Instituto de Empresa Familiar deberán proceder a la elección del nuevo presidente en su próxima Asamblea General, que se celebrará en el mes de mayo en Madrid. En caso de prosperar su candidatura, Rivera se convertirá en el decimosexto presidente del Instituto en sustitución de Andrés Sendagorta , quien fue designado como presidente en la Asamblea General celebrada en mayo de 2022 por un periodo de dos años no prorrogables, como estipulan los estatutos de la institución.Ignacio Rivera Quintana (A Coruña, 1965) es el actual presidente y consejero delegado del grupo cervecero Corporación Hijos de Rivera, compañía familiar fundada en Galicia en 1906. Pertenece a la cuarta generación de la familia y es bisnieto de su fundador. Hijos de Rivera es una compañía gallega, independiente y de capital 100% nacional y familiar, cuya actividad principal se centra en la fabricación y distribución de cerveza. Está presente en el segmento premium con su marca más reconocida, Estrella Galicia, y en el de especialidades con la familia 1906. La compañía cuenta también con una amplia actividad que abarca tanto el sector del agua (con las marcas Cabreiroá, Agua de Cuevas, Fontarel y Auara) como la distribución de bebidas a nivel nacional.Noticia Relacionada estandar Si La élite empresarial se resigna a lidiar con un gobierno hostil Bruno Pérez «Esto no va a cambiar», ejecutivos de grandes compañías esperan más presión regulatoria y más reproches públicos si hay gobierno de coaliciónActualmente, Hijos de Rivera aporta 2.500 millones de euros a la economía española y supone el 1% del PIB en Galicia , región en la que mantiene su sede. Además, genera 52.000 empleos directos e indirectos, y sus marcas están presentes en más de 70 países. Ignacio Rivera se incorporó a la empresa en 1990 y en 1994 asumió la dirección comercial y de marketing. A partir de 1999, se convirtió en director general adjunto y consejero de Hijos de Rivera y, en 2007, asumió la Dirección General de la compañía con una apuesta por la innovación, la expansión internacional y el negocio de la distribución. En 2012 fue nombrado consejero delegado, consolidando la presencia nacional de la Compañía, potenciando la expansión internacional y ampliando el negocio del agua. En 2016 fue nombrado dirigente del año por el Club de Dirigentes de la Industria y la Distribución, y en 2017 recibió el Premio EY al Emprendedor del Año. Desde 2020, es el presidente ejecutivo de Corporación Hijos de Rivera. Recientemente ha sido también designado presidente de Cerveceros de España y es también, desde diciembre de 2023, consejero de FIAB (Federación Española de Industrias de Alimentación y Bebidas). También ostenta el cargo de Patrono en el Real Instituto Elcano.",
        "content": "",
        "ranked": 16,
        "placed": "Economy",
        "epoch": 1703368810.3664384,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Risco Arquitectos: eficiencia energética y arquitectura sostenible>",
        "date_raw": "Fri, 22 Dec 2023 09:21:40 +0100",
        "date": "2023-12-22",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/inmobiliario/risco-arquitectos-eficiencia-energetica-arquitectura-sostenible-20231222092139-nt.html",
        "subtitle": "Risco Arquitectos no sólo se enfoca en la proyección y diseño de viviendas, sino que también está comprometida con la investigación y desarrollo de tecnologías avanzadas para mejorar la eficiencia energética, marcando así una diferencia significativa en la industria. Va más allá de la arquitectura tradicional, integrando la investigación y el desarrollo en energía verde y eficiencia energética . La firma realiza estudios de viabilidad y desarrolla soluciones innovadoras que responden a las necesidades emergentes del mercado actual. Con una presencia sólida tanto en el ámbito nacional como internacional, y con un equipo técnicos altamente cualificados, estos profesionales se posicionan en la vanguardia del sector.Innovación en eficiencia energéticaRisco Arquitectos se distingue por su liderazgo en la eficiencia energética, superando los límites del diseño arquitectónico convencional. La firma se dedica intensamente a la investigación y al desarrollo de tecnologías avanzadas en este campo, enfocándose en la integración de soluciones energéticamente eficientes tanto en nuevos proyectos como en renovaciones. Este compromiso se traduce en un objetivo claro: cada diseño no solo debe ser visualmente atractivo, sino también cumplir con los más altos estándares de sostenibilidad y eficiencia energética. Este enfoque se manifiesta en el uso de materiales innovadores, sistemas de ahorro de energía y prácticas de construcción sostenibles, todos orientados a reducir la huella de carbono y mejorar el desempeño energético de las edificaciones. La empresa combina estos elementos con un diseño arquitectónico sofisticado para lograr un equilibrio óptimo entre estética y funcionalidad , asegurando que cada proyecto no solo sea respetuoso con el medio ambiente, sino también un ejemplo de innovación y eficiencia en el sector.Desarrollo con energía verdeEl desarrollo de energía verde en Risco Arquitectos es más que un componente de su trabajo, es un compromiso esencial con la sostenibilidad. La empresa va más allá del diseño arquitectónico para incorporar energías renovables en sus proyectos . Esta dedicación se manifiesta en estudios detallados para la implementación efectiva de opciones como la energía solar, eólica y geotérmica. Buscando siempre soluciones que sean tanto eficientes como ecológicas, la firma asegura que cada uno de sus proyectos no solo resalte por su belleza, sino que también se erija como un modelo de sostenibilidad . Con este enfoque, Risco Arquitectos no solo contribuye a la preservación del medio ambiente, sino que también promueve un uso más responsable y sostenible de los recursos, integrando la innovación en energía ecológica en el núcleo de sus diseños arquitectónicos.Experiencia internacional y colaboracionesLa experiencia internacional de Risco Arquitectos es crucial en su trayectoria de éxito. Con un profundo conocimiento de los mercados emergentes y las tendencias en eficiencia energética, la firma destaca por su habilidad para adaptarse a diversas demandas del sector. La colaboración con expertos internacionales amplía su horizonte, aportando una diversidad de perspectivas y conocimientos técnicos avanzados. Estas alianzas son fundamentales para mantener a Risco Arquitectos a la vanguardia de la innovación, asegurando que sus proyectos no solo cumplan con los estándares a nivel nacional, sino que también se alineen con las expectativas y las tendencias internacionales.Servicios personalizados y de consultoríaEn Risco Arquitectos, cada proyecto es una oportunidad única para ofrecer servicios personalizados, adaptándose a las necesidades específicas de cada usuario . La firma, especializada en eficiencia energética, trabaja de cerca con sus clientes para entender profundamente sus objetivos y proporcionar asesoramiento estratégico detallado. Este enfoque personalizado garantiza que cada proyecto sea no solo innovador y sostenible, sino que también esté en consonancia con las metas y visiones específicas de cada persona. La amplia experiencia técnica en energía verde y eficiencia energética se combina con una estrategia consultiva para ofrecer una gama completa de servicios de consultoría, los cuales abarcan desde el análisis inicial hasta la implementación final , asegurando soluciones a medida que reflejen los valores y objetivos del cliente, reforzando así su compromiso con la sostenibilidad y la innovación.Integración de tradición e innovaciónRisco Arquitectos equilibra hábilmente la tradición con la innovación. Reconociendo la importancia de los métodos y prácticas constructivas tradicionales, la firma los integra con las últimas tecnologías y tendencias en eficiencia energética. Su enfoque equilibrado permite a la firma trabajar en proyectos que son respetuosos con el legado arquitectónico , al mismo tiempo que incorporan soluciones modernas y sostenibles. Este respeto por la tradición, combinado con un espíritu innovador, posiciona a la empresa como un líder en el desarrollo de proyectos arquitectónicos que son tanto estéticamente atractivos como ambientalmente responsables.En conclusión, Risco Arquitectos demuestra ser una empresa pionera y dinámica en el sector de la arquitectura sostenible y la eficiencia energética. Su enfoque integral, que combina innovación tecnológica con consultoría personalizada y una fuerte presencia internacional, refleja un compromiso genuino con la sostenibilidad y la adaptación a las necesidades cambiantes del mercado.",
        "content": "",
        "ranked": 17,
        "placed": "Economy",
        "epoch": 1703368810.3789036,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La Seguridad Social no prorrogará el alza del 8,6% de la cuota de autónomos en 2024>",
        "date_raw": "Fri, 22 Dec 2023 04:51:36 +0100",
        "date": "2023-12-22",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/seguridad-social-prorrogara-alza-cuota-autonomos-2024-20231222045136-nt.html",
        "subtitle": "El Gobierno no aplicará finalmente la subida automática de cotización a los trabajadores autónomos del 8,6% que se había incluido inicialmente en la orden ministerial que se hizo llegar en el día de ayer a las organizaciones representantes del colectivo. Aunque el nuevo sistema de aportaciones en base a ingresos reales que entró en vigor en 2023 elimina la posibilidad de la actualización automática de la base de cotización , la Seguridad Social ﻿ transmitió en un primer momento en el día de ayer que aquellos trabajadores que tengan establecida la subida automática de la cuota experimentarían un alza del 8,6% a partir del mes de enero como producto de la prórroga de los Presupuestos Generales del presente ejercicio en los que se incluyó esa subida. «Aquellos trabajadores que hubieran solicitado la actualización automática de su base de cotización, su base de cotización a partir de 1 de enero de 2024 será la de 31 de diciembre de 2023 incrementada en un 8,6 por ciento , siempre que se encuentre en alguno de los tramos de las tablas del apartado 1, y cumpla lo establecido en el real decreto-ley 13/2022, de 26 de julio», señalaba el borrador de la orden ministerial al que ha tenido acceso ABC. Noticias Relacionadas estandar Si La Seguridad Social ajustará las cuotas al 85% de los autónomos Gonzalo D. Velarde estandar Si La factura para las empresas por la nueva subida del salario mínimo rondará los 1.800 millones Gonzalo D. VelardeEsta comunicación provocó en el día de ayer una fuerte reacción de parte de las asociaciones representantes de colectivo durante las primeras horas del día, aunque poco después desde el Gobierno se transmitió que esta subida fijada en la orden no era correcta. De hecho, en virtud de la reforma del sistema de cotización, la actualización automática de las cuotas ya no está en vigor, tal y como se recoge en el artículo 43 bis del Reglamento General de Cotización , que quedó derogado con la reforma del RETA, por lo que ya no es posible seleccionar esa actualización automática al darse de alta y cambiar de cuota. Sin embargo, tras la quejas de parte de las asociaciones empresariales como ATA y CEOE , que reclamaron una aclaración urgente al Ejecutivo sobre este punto -el propio presidente de la asociación de autónomos Lorenzo Amor confirmó en redes que se había atendido a la petición de aclaración-, la Seguridad Social aseguró que se solucionará esta situación antes de finalizar el año para no producirse tal incremento de bases que hubiera aplicado una subida de la cuota mensual de hasta 45 euros al mes. «En ningún caso va a producirse esa subida», apuntan por su parte las fuentes oficiales consultadas por ABC explicando que una actualización así sería contraria al principio rector del nuevo sistema de cotización de los trabajadores autónomos, que persigue la adaptación de la base de cotización provisional del trabajador a su previsión de rendimientos , mantener dicha actualización automática de la base. No en vano la estrechez de los plazos podría provocar que al orden ministerial se haga pública con la revalorización de la cuota un 8,6% para ser modificada a través de otros cauces legislativos antes del 31 de diciembre. Por lo tanto, la subida que estaba inicialmente prevista aplicar a aquellos trabajadores por cuenta propia que históricamente han tenido activada la subida automática no se producirá en ningún caso pese a aparecer en ese documento provisional.Cambio de modeloCon el nuevo sistema de cotizaciones, estas actualizaciones carecen de sentido técnico ya que el modelo es cotizar en base a ingresos reales. Cabe recordar que el Gobierno establece en las cuentas anuales del Estado el nivel de actualización de las bases mínimas de los trabajadores por cuenta propia y suele estar referenciada al avance del salario mínimo y del IPC, en lo que el Ejecutivo impuso un 8,6% de incremento de la base mínima para 2023. Sin embargo, la subida de la base mínima general para el próximo año está aún en el aire a la espera de que se sustancia algún acuerdo en la mesa de diálogo social para la negociación del SMI que el gabinete dirigido por la vicepresidenta y ministra de Trabajo, Yolanda Díaz , echó a andar hace dos semanas. MÁS INFORMACIÓN Casi un 6% más de cotización desde enero: los sectores más afectados por la subida de las bases máximasSi bien, ante la prórroga, con el alza del 8,6% que no llegará a producirse -que más que duplicaría la subida de la base mínima general prevista en el 4%-, se podría haber llegado a la circunstancia en la que a un autónomo que hubiera soportado la subida, pero el tramo de cotización resultante no fuera el correspondiente con sus rendimientos netos, la Seguridad Social le hubiera tenido que devolver todo el exceso de cotización en el proceso de regularización de cuotas que se llevará a cabo cada ejercicio.",
        "content": "",
        "ranked": 19,
        "placed": "Economy",
        "epoch": 1703368810.4631705,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La ciudad francesa de Montpellier adopta el transporte público gratuito para sus habitantes>",
        "date_raw": "Fri, 22 Dec 2023 10:55:28 +0100",
        "date": "2023-12-22",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/ciudad-francesa-montpellier-adopta-transporte-publico-gratuito-20231222105332-nt.html",
        "subtitle": "Desde este jueves, los transportes públicos serán gratuitos para los 500.000 habitantes de la ciudad de Montpellier, en el sur de Francia, una de las mayores urbes europeas en optar por esta iniciativa. En Europa, Luxemburgo, con 650.000 habitantes, decidió que el transporte público en el país fuera gratuito desde 2020, al igual que la capital de Estonia, Tallín (445.000 habitantes), en 2013, informa la AFP. En Francia, una cuarentena de municipios ya han dado este paso, entre ellos Dunkerque, en el norte, pero todas estas localidades tienen menos población que Montpellier y su aglomeración. «La gratuidad de los transportes es una idea del c ompromiso europeo, del Green New Deal : el clima y el poder adquisitivo«, explicó el jueves a la AFP el alcalde de Montpellier, el socialista Michaël Delafosse.Antes de esta medida, la factura anual total de transporte urbano para una pareja con dos hijos se elevaba a 1.472 euros. «A la vista del precio de la gasolina, esta medida puede ayudar a reducir el uso del coche», comentó a AFP Audrey Benezech, de 46 años y directora de una agencia de viajes.Noticia Relacionada estandar Si Las concesionarias aún desconocen cuál será el incremento de los peajes en autopistas para 2024 Antonio Ramírez Cerezo Abertis recurrirá judicialmente la nueva tasa a los beneficios empresariales que tramita el Gobierno de FranciaLa gratuidad se impuso poco a poco en esta ciudad del sur de Francia. En 2020 se desplegó los fines de semana para todos los habitantes de la aglomeración, y en 2021 se amplió a toda la semana para los menores de 18 años y los mayores de 65.Desde este jueves por la tarde, se ofrecerá a todos los habitantes pases gratuitos, disponibles en teléfonos inteligentes o mediante tarjeta. El usuario dejará de validar su título de transporte pero deberá justificar, en caso de control, un pase válido, renovable cada año con un justificativo de domicilio.«Hemos equipado todos los trenes de tranvía con dispositivos de conteo. Cuentan, gracias a un haz luminoso, el número de personas que entran y salen. Esto nos ayudará a objetivar nuestra política de gratuidad», explica Julie Frêche, vicepresidenta delegada de Transportes.Antes del inicio de la implantación de esta gratuidad, los abonados al transporte público eran 86.000, según cifras obtenidas por la AFP. A mediados de diciembre, a pocos días del lanzamiento de la gratuidad, eran 260.000.Tanto para los no residentes de Montpellier como para los turistas, el billete, de 1,60 euros por unidad, seguirá siendo de pago e incluso podría aumentar de precio.Para compensar la pérdida de ingresos en la taquilla, la municipalidad se apoyará en un impuesto adeudado por las empresas de más de 11 asalariados, que progresa desde hace tres años.También prevé un ahorro de casi dos millones de euros (2,20 millones de dólares) gracias a la supresión de los validadores de billetes y, por tanto, de su mantenimiento.",
        "content": "",
        "ranked": 15,
        "placed": "Economy",
        "epoch": 1703368810.4782047,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Los autónomos sénior crecen en número y representan un tercio de la cifra total>",
        "date_raw": "Fri, 22 Dec 2023 13:06:37 +0100",
        "date": "2023-12-22",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/autonomos-senior-crecen-numero-representan-tercio-cifra-20231222125004-nt.html",
        "subtitle": "Los mayores de 55 años representan el 33% de la población total y un 26% del PIB español. También son uno de cada tres autónomos, cifra que crece este año un 2,58% y que contrasta con el número de jóvenes -que se sitúa en uno de cada diez-. Así lo recoge el informe 'Ranking de Territorios por la Economía Sénior 2022' publicado por el Centro de Investigación Ageingnomics de Fundación Mapfre.El informe, en este sentido, analiza qué capacidad tienen las comunidades autónomas para ofrecer oportunidades al colectivo sénior, compuesto por 16 millones de personas y que, con el envejecimiento de la población, es «cada vez más relevante en la economía».Noticia Relacionada estandar Si La Seguridad Social ajustará las cuotas al 85% de los autónomos Gonzalo D. Velarde Medio millón de trabajadores por cuenta propia hace la previsión de ingresosSegún los datos de Mapfre, con el último crecimiento, el número de autónomos menores de 55 años alcanzan ya los 585.774. Andalucía y Cataluña lideran el rankingA nivel general, la cifra de autónomos sénior ha experimentado un notable crecimiento, aunque siguen existiendo diferencias notables entre los territorios españoles. Así, Andalucía es la comunidad autónoma con mayor número de autónomos sénior, encabezando el ranking con un total de 95.090. La siguiente región es Cataluña (desciende del 1ª al 2ª puesto con 94.105), seguida de la Comunidad de Madrid, que se mantiene en la tercera posición con 66.864. Por el contrario, las CCAA con menor cantidad de autónomos sénior son Cantabria y La Rioja.Por otro lado, destaca el caso de Islas Baleares y Asturias, que se intercambian las posiciones 13.ª y 14.ª, en esta edición con respecto a la primera.Condiciones de empleo desigualesEl informe también pone de manifiesto que no todas las comunidades autónomas ofrecen las mismas condiciones y oportunidades a las personas mayores de 55 años. De esta forma, Islas Baleares (34,44%), Comunidad de Madrid (33,54%) y Región de Murcia (31,28%) encabezan la tasa de actividad (trabajando o buscando trabajo) de los mayores de 55 años. Por su parte, la tasa de ocupación, aquellos que ya tienen empleo, de la población sénior está encabezada por Castilla y León (24,9%), Principado de Asturias (23,4%) y País Vasco (22,75%).En el caso del desempleo sénior, Comunidad Foral de Navarra (6,44%), País Vasco (7,02%) y Aragón (7,55%) presentan los mejores datos, frente a Andalucía e Islas Canarias que cierran el ranking (con 18,34% y 16,45%, respectivamente). Este sentido, Murcia se sitúa a la cabeza como la ciudad con menor tasa de paro entre mayores de 55 años (27,88%), seguida de Palma de Mallorca, con un 29,23%, y Málaga, con un 29,43%.Trabajan más allá de la edad de jubilaciónMapfre apunta que, la jubilación para este colectivo se atrasa: «Destaca el aumento de la jubilación demorada, es decir, la decisión de un trabajador sénior de continuar trabajando más allá de la edad de jubilación tradicional». Además, explican que la jubilación flexible -que cuenta con beneficios económicos para el trabajador- es una s olución que cada vez más empresas eligen para retener a sus trabajadores más mayores.Cuentan con una economía saneadaEl 55% tiene más de una fuente de ingresos en su hogar, el 49% tiene capacidad de ahorro y el 81% tiene una vivienda en propiedad. Así, el colectivo sénior sigue siendo una red de apoyo para el resto de sus familiares. La mitad de ellos ayudan económicamente a miembros de su familia o a personas de su entorno cercano.Gastan, sobre todo en alimentos, bebidas y vivienda, y prevén que de cara al próximo año lo harán en mayor medida. En concreto, el 94,5% indica que ha notado mucho o bastante la subida de la cesta de la compraSegún la empresa aseguradora, los españoles sénior son pesimistas sobre el futuro económico de España. Ocho de cada diez indican que la situación económica empeorará de cara al próximo año y creen que tendrán que ayudar más a sus seres queridos. Consideran también que el precio de los alimentos, combustible y el de la vivienda seguirá creciendo.",
        "content": "",
        "ranked": 14,
        "placed": "Economy",
        "epoch": 1703368810.4969034,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La estrategia totalmente legal para pagar menos a Hacienda si te toca el Gordo de Navidad 2022>",
        "date_raw": "Fri, 22 Dec 2023 13:25:01 +0100",
        "date": "2023-12-22",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/loteria-navidad-estrategia-totalmente-legal-pagar-hacienda-toca-gordo-20221215204655-nt.html",
        "subtitle": "Ganar uno de los tres premios grandes que se reparten en el Sorteo Extraordinario de la Lotería de Navidad , que se celebrará el próximo 22 de diciembre, supone una importante inyección económica pero también genera al premiado la obligación de ajustar cuentas con la Hacienda Pública. Desde el año 2013 está vigente en España el Gravamen Especial sobre Premios de Loterías y Apuestas, que grava con un tipo del 20% la cuantía de los premios obtenidos en este tipo de sorteos que supere la cifra de 40.000 euros.La aplicación del gravamen hace que en caso de tener un décimo agraciado con el tercer premio, que está retribuido con 50.000 euros en el Sorteo de Navidad, haya que pagar 2.000 euros en impuestos -la cantidad equivalente al 20% de los 10.000 euros que exceden ese umbral de 40.000 que la norma declara exento -; que si tiene un décimo del segundo premio, recompensado con 250.000 euros, tenga que ingresar en Hacienda 42.000 euros siguiendo la misma lógica antes explicada; y que si la fortuna le sonríe con un décimo del Gordo de Navidad, pagado con 400.000 euros, la factura fiscal que le corresponda abonar a la Hacienda Pública ascienda a 72.000 euros, todo un pico.Sin embargo, hay un cauce completamente legal para esquivar el pago del gravamen especial establecido por Hacienda en 2013 para los premios de lotería y abaratar así de forma significativa esa factura fiscal. Desde octubre del año pasado un broker del mundo de los seguros, Laguinda, ofrece con la cobertura de Axa un producto novedoso que permite a los jugadores asegurar sus décimos frente a la contingencia de que resulten premiados y tengan que hacer frente a la correspondiente factura fiscal.El coste del contrato de seguro es de tres euros y asegura «la contingencia fiscal asociada a tener un décimo de lotería premiado», explican fuentes del broker, que precisan que el producto se ofrece desde el mes de octubre del año pasado, cuenta con las preceptivas autorizaciones de la Dirección General de Seguros y no solo cubre los billetes de la Lotería de Navidad sino de otros juegos de azar como Euromillones, La Primitiva o la Bonoloto. Desde entonces Laguinda ha asegurado ya a entre cinco y seis millones de jugadores frente al coste fiscal de ganar uno de los premios que ofrecen estos juegos de azar.La operativa es relativamente sencilla. El jugador registra su décimo en la página web o en la aplicación de Laguinda y abona los tres euros correspondientes al aseguramiento del décimo de la Lotería de Navidad (en el caso del resto de juegos el coste del contrato de seguro oscila entre los 15 y los 50 céntimos). Si este resulta premiado, se activa el aseguramiento y Axa entrega al titular del décimo la c antidad íntegra del pago que le correspondería abonar a Hacienda por el gravamen especial del Gobierno en función de la cuantía del premio.¿Significa esto que el titular del contrato de seguro habrá reducido a cero el coste fiscal derivado de ese premio? No exactamente. El contrato de seguro cubre el coste íntegro derivado del impuesto especial sobre los premios de lotería, pero no exime al titular del décimo de declarar en el IRPF la indemnización recibida de la compañía aseguradora en su Declaración de Renta del año siguiente. La factura final dependerá de forma decisiva del lugar de residencia del agraciado, de forma que se abonará un máximo del 45% de esa cuantía si se reside en la Comunidad de Madrid y hasta un 54% si el agraciado vive en la Comunidad Valenciana.MÁS noticias de la lotería de navidad 2022 Quién se lleva el Gordo de Navidad si cae en un número que no lleva nadie La predicción del Maestro Joao y otros videntes sobre cuál será el número del Gordo de la Lotería Cómo saber si las participaciones de la Lotería de Navidad son oficiales o falsas Los números malditos que nunca tocan en la Lotería de NavidadEn cualquier caso, con esta estrategia, si su número de la suerte ( que puede localizar con esta herramienta ) resulta agraciado con uno de los tres grandes premios o si usted tiene una serie entera de alguno de los premios menores, verá reducida como mínimo a la mitad su factura fiscal.",
        "content": "",
        "ranked": 13,
        "placed": "Economy",
        "epoch": 1703368810.5299423,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Sánchez ata el control de empresas estratégicas colocando a afines>",
        "date_raw": "Fri, 22 Dec 2023 14:10:08 +0100",
        "date": "2023-12-22",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/sanchez-ata-control-empresas-estrategicas-colocando-afines-20231222050431-nt.html",
        "subtitle": "El penúltimo movimiento ha sido el de Pedro Duque . Esta semana se conocía que el astronauta y exministro de Ciencia y Tecnología del primer Gobierno de Pedro Sánchez presidirá Hispasat, el operador estatal de comunicaciones por satélite propiedad de Redeia (antigua Red Eléctrica), que está en el punto de mira de Indra por su potencial estratégico en el futuro despliegue de la crítica infraestructura nacional de comunicaciones y ciberseguridad. Sustituye en el cargo a Jordi Hereu, exalcalde de Barcelona y nuevo ministro de Industria. También trascendió ayer que de la mano del exministro entrará en el Consejo de Administración de la compañía Therese Jamaa , una profesional de larga trayectoria en el sector de las comunicaciones, exvicepresidenta de Huawei y actual pareja del ministro de Asuntos Exteriores, José Manuel Albares, hombre de la total confianza de Pedro Sánchez.El presidente del Gobierno no ha tenido reparo alguno en sembrar de afines la dirección de las principales empresas públicas y los consejos de administración de las cotizadas y grandes empresas en las que el Estado tiene algún tipo de participación.Exministros socialistas, personalidades destacadas del PSC o exresponsables de gobiernos autonómicos desalojados del poder han encontrado acomodo en la red de empresas controladas o influidas por el Estado durante esta etapa, en un 'modus operandi' que ha despertado suspicacias en los últimos años y que supone un inquietante augurio de lo que puede suceder en Telefónica si la SEPI se convierte en su primer accionista, como plantea el Gobierno con su plan de tomar hasta el 10% de su accionariado .La 'cantera' socialista «Una cosa es entrar con una participación importante en una empresa estratégica y otra muy diferente entrar en el proceso de toma de decisiones», advertían esta semana desde el Consejo General de Economistas de España, en relación a las posibles contraindicaciones de la presencia del Estado en grandes empresas cotizadas.El asunto no ha supuesto una barrera para el Gobierno. Sánchez no ha logrado situar a afines en cotizadas del Ibex, con las que ha mantenido una relación más bien tensa, pero ha exprimido todas las posibilidades en las que el Estado tiene influencia o una participación mayoritaria.La lista es larga y los nombres muy reconocibles. El caso más llamativo, por ruidoso, ha sido el de Indra, la nueva joya de la corona del tejido empresarial controlado por el Estado, a la que se quiere convertir en el gran campeón nacional de la industria de la Defensa en pleno auge de la inversión militar a nivel global. El Gobierno hizo lo posible por desalojar por la vía rápida a Fernando Abril-Martorell , el presidente nombrado por Mariano Rajoy, y poner al frente de la compañía a Marc Murtra , un afín próximo al PSC, en 2021.Las urgencias de Murtra por activar los planes de La Moncloa para Indra, apoyados por Amber Capital, a su vez accionista mayoritario del Grupo Prisa, dinamitaron el Consejo de Administración de la que salieron en aluvión siete consejeros. En la posterior reconstrucción del Consejo entró el exdiputado socialista Juan Moscoso del Prado y antes ya habría entrado en el principal órgano de gobierno de la compañía el exministro de Industria, Miguel Sebastián , al que en su día le tocó lidiar con la venta de Endesa a la italiana Enel en la era Zapatero. Sánchez también tiró de 'cantera' cuando de lo que se trató fue de controlar el rescate de una de las grandes empresas industriales del país, la asturiana Duro Felguera . En el proceso aterrizaron en el consejo el exministro de Trabajo de Zapatero, Valeriano Gómez , y otro exministro, Jordi Sevilla , que meses antes había salido de la antigua Red Eléctrica. La Moncloa ha maniobrado lo que ha podido en banca. Calviño situó a la exdiputada socialista y exalto cargo de Industria, Teresa Santero , en Caixabank; y Sareb tiró de un excargo municipal del PSC, Pau Pérez de Acha, para sus planes de vivienda social.Control de las energéticasEl sector energético ha sido una de las prioridades estratégicas del Gobierno y también el lugar donde aterrizan numerosos políticos. El caso más significativo es el de Enagás , el gestor del sistema gasista. En mayo de 2020 entraron en su consejo los exministros socialistas José Blanco y José Montilla . El año pasado cobraron 160.000 y 166.000 euros, respectivamente. También accedió al mismo Cristóbal Gallego en representación de Unidas Podemos. Además, en el consejo se sienta actualmente la exministra del PP Ana Palacio, la expresidenta de la Comisión Nacional de la Energía (CNE) - el órgano que ahora quiere resucitar el Gobierno- en la era Zapatero, Teresa Costa, y Natalia Fabra , una de las personas de confianza de la ministra Teresa Ribera e hija del expresidente de Red Eléctrica con Zapatero, Jorge Fabra. Aunque la SEPI tiene solo un 5% de Enagás, el máximo permitido, los gobiernos de turno han tomado como costumbre colocar a sus afines en su consejo de administración. La excepción fue el anterior presidente, Antonio Llardén, nombrado en 2007 por Zapatero, que permaneció durante el Gobierno Rajoy y continúa en la compañía. Lo que hizo Sánchez fue nombrar un CEO ejecutivo, Arturo Gonzalo Aizpiri , que estuvo en el Ministerio de Medio Ambiente con Cristina Narbona, presidenta del PSOE.Sánchez también ha movido sus peones en Redeia (antigua Red Eléctrica), el gestor del sistema eléctrico. Su actual presidenta, Beatriz Corredor, fue ministra de Vivienda con Zapatero y hasta un mes antes era diputada. Relevó al exministro Jordi Sevilla .Cores, la empresa pública que gestiona la reserva estratégica nacional de productos petrolíferos, está presidida por Juana Lázaro, una alta funcionaria cercana al PSOE que ha ocupado altas responsabilidades como la dirección general de la Agencia Tributaria o la subsecretaría de Hacienda en gobierno socialistas. Sánchez situó al frente de Enresa , la empresa pública que gestiona los residuos radioactivos a José Luis Navarro , ex consejero en los gobiernos de Fernández Vara.Empresas públicasEl caso de las empresas públias es también reseñable. Sánchez situó a su exjefe de gabinete en el PSOE, Juan Manuel Serrano , al frente de Correos; a Raül Blanco , exalto cargo de Industria y una de las figuras más relevantes del PSC en Renfe; situó a Óscar López , ahora jefe de su gabinete en La Moncloa, en Paradores y tiró de un alto cargo de Fomento y exdiputado socialista, Pedro Saura, cuando tuvo que relevarlo, y el gestor aeroportuario lo gestiona Maurici Lucena, otro economista vinculado al PSC.",
        "content": "",
        "ranked": 12,
        "placed": "Economy",
        "epoch": 1703368810.5464594,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Interrumpida la circulación en el Eurotúnel que conecta Francia y Reino Unido por un huelga>",
        "date_raw": "Thu, 21 Dec 2023 17:59:50 +0100",
        "date": "2023-12-21",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/interrumpida-circulacion-eurotunel-conecta-francia-reino-unido-20231221175950-nt.html",
        "subtitle": "La huelga sorpresa motivada por el pago de primas ha provocado enormes dificultades en la ruta Londres-París. Algunos trenes tuvieron que regresar a la capital francesa justo antes de llegar a Londres lo que llevó al Gobierno francés a calificar la huelga de «inaceptable».Miles de viajeros quedaron atrapados en la terminal de trenes de alta velocidad Gare du Nord de París. «Estábamos probablemente a media hora de llegar a Londres y, de repente, oímos este anuncio », dijo a Reuters Sonia Kapur, una turista estadounidense de 50 años. «Finalmente, nos dijeron: 'Hay huelga, tenemos que volver a París'», añadió.Getlink, el operador del túnel a través del Canal de la Mancha utilizado por la compañía de trenes Eurostar, dijo que la huelga convocada por los sindicatos franceses había provocado una interrupción del servicio y el cierre de terminales en Francia y Reino Unido.La empresa informó de que los sindicatos habían rechazado una prima de 1.000 euros anunciada por la dirección exigiendo que se triplicara. El Ministro francés de Transportes, Clement Beaune, calificó la huelga de inaceptable. «Hay que encontrar una solución inmediatamente» , añadió en un mensaje en X, antes conocido como Twitter. El operador de trenes Eurostar dijo en X: «Recomendaríamos posponer su viaje si puede, aunque sea hasta mañana.»",
        "content": "",
        "ranked": 22,
        "placed": "Economy",
        "epoch": 1703368810.5795958,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La remuneración a los asalariados se dispara un 8,9% en medio de la mayor ralentización del PIB en dos años y medio>",
        "date_raw": "Fri, 22 Dec 2023 17:02:06 +0100",
        "date": "2023-12-22",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/remuneracion-asalariados-dispara-medio-mayor-ralentizacion-pib-20231222090627-nt.html",
        "subtitle": "El PIB español se desaceleró durante el pasado verano y creció un 0,3% respecto al trimestre anterior, según los datos difundidos este viernes por el INE. La información revela una significativa ralentización del ritmo de crecimiento de la economía, que se sitúa en el 1,8% su dato más pobre de los últimos dos años y medio .La economía española sorteó no obstante el severo enfriamiento que experimentaron la gran mayoría de las economías europeas en el periodo y muestra una mayor robustez, en un contexto en el que aún le queda una brecha que cerrar respecto a la media europea en términos de crecimiento tras la pandemia. En este punto incidió de forma singular el Ministerio de Economía en un comunicado circulado a primera hora de este viernes. \"Este crecimiento diferencial es muy relevante en un contexto de elevada incertidumbre internacional, subida de los tipos de interés y estancamiento de la zona euro\", subraya la nota de Economía.Noticia Relacionada estandar No El Gobierno reconoce que la economía española caería un 0,1% en 2023 sin los fondos europeos Daniel Caballero El Ejecutivo habla de un impacto de los recursos comunitarios sobre el PIB de 2,5 puntos este añoLa clave de la fortaleza de la economía española respecto al resto de economías europeas hay que buscarla en la demanda interna. Al contrario de lo que ha ocurrido durante la recuperación postpandémica, en la que ha sido el sector exterior el que ha tirado de la economía española, en verano este no aportó ni una sola décima al crecimiento y fue la actividad interna, singularmente azuzada por la recuperación de los datos de movimiento de turistas previos al Covid, la que aportó dinamismo a la economía.El Banco de España había advertido este misma semana sobre la aceleración de la remuneración por asalariados, no solo por las subidas de los sueldos en convenio para compensar el poder adquisitivo perdido durante el episodio inflacionista sino también por decisiones regulatorias como la fuerte subida de las cotizaciones sociales decretada por el Gobierno para cubrir el agujero del sistema de pensiones, y de sus potenciales efectos perniciosos sobre la competitividad de las empresas españolas y por extensión de la economía.El empleo pierde fuelleLos datos difundidos este viernes por el INE han venido a constatar ese foco de preocupación. Estadística ha revisado de forma significativa al alza el avance interanual de la remuneración por asalariado hasta el 8,9% . Hay que aclarar que este dato no refleja únicamente la mejora de las retribuciones que perciben los empleados sino el coste que cada asalariado supone para la empresa, ya que incluye retribuciones en especie y cotizaciones sociales, por los que incorpora tanto las ventajas singulares que pueda recoger cada convenio colectivo como el impacto de decisiones regulatorias como el incremento de las cargas sociales que tienen que aportar las empresas a la Seguridad Social por cada trabajador.La foto del empleo que proporciona el INE es singular. El avance trimestral en términos de horas trabajadas fue de apenas un 0,1% , en un periodo en que muchas actividades productivas se suspenden como consecuencia del periodo estival, pero los puestos de trabajo equivalente a tiempo completo avanzaron un 2,4%. La explicación es que la jornada laboral media a tiempo completo retrocedió un 2,3%, es decir, se trabajaron menos horas por puesto de trabajo a tiempo completo.Respecto a hace un año, que ofrece una imagen más fiel sobre el comportamiento del empleo, las horas trabajadas avanzaron un 1,9%, más o menos al mismo ritmo que la economía, en tanto que los puestos de trabajo a tiempo completo crecieron un 3,5%. En los últimos doce meses se han creado 678.000 nuevos puestos de trabajo , según el INE. El número de horas trabajadas se situó en el tercer trimestre un 2,4% por encima del que se registraba justo antes de la pandemia, mientras que el número de puestos de trabajo equivalentes a tiempo completo es un 9,2% más elevado que entonces, lo que muestra que hay mucho más empleo pero con una jornada laboral más reducida .",
        "content": "",
        "ranked": 9,
        "placed": "Economy",
        "epoch": 1703368810.6634033,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La mejor defensa>",
        "date_raw": "Fri, 22 Dec 2023 16:45:01 +0100",
        "date": "2023-12-22",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/ignacio-marcogardoqui-mejor-defensa-20231221183006-nt.html",
        "subtitle": "La decisión del Gobierno de comprar un 10% de Telefónica ha causado casi tanta sorpresa como la anterior y reciente entrada de los saudíes de STC. Dos operaciones cercanas en el tiempo y hay quien opina que también en la intención. Es decir que la segunda podría ser consecuencia de la primera y destinada a neutralizarla. ¿Ha sido una buena decisión? Depende lo que vaya a hacer el Gobierno después con ella . Si su intención es la declarada, reforzar el entronque en el país de una empresa tan significativa y su voluntad es la de apoyarla y engrandecerla será buena. No hay porqué ponerse estupendo con los principios de la libre empresa, cuando todos los países occidentales defienden lo suyo, incluso pasando por encima de ellos. Es decir si no va a molestar demasiado, como hace por ejemplo en Caixa, está bien esta vuelta a 25 años atrás, cuando se decidió liquidar el entramado empresarial en manos del Estado y modernizar nuestro sistema económico.Pero si piensa intervenir, como hace en Indra o Hispasat, y aprovechar el viaje para colocar a unos cuantos amigos y poner la empresa al servicio de sus intereses partidistas, la toma de participación perjudicará a los inversores actuales -no se fíe de las primeras reacciones de la Bolsa, hay que esperar a que repose-, y ahuyentará a los futuros. Tener dentro del capital al Estado puede ser bueno o malo. Hay ejemplos para todo y siempre depende de las intenciones y de la actitud de los gobiernos que lo administran.De momento, el mero anuncio de la entrada del Estado ha tenido efectos taumatúrgicos, pues Telefónica ha llegado a un principio de acuerdo con los sindicatos para sacar adelante sus planes del ERE, tras haber rebajado dos veces sus exigencias iniciales. ¿Está detrás la mano de la vicepresidenta segunda, que no quiere verse involucrada, de ninguna manera y ¡como empresaria! en semejante apuro?Noticia Relacionada estandar Si La SEPI necesita de una inyección de al menos 1.600 millones para tomar el 10% de Telefónica Bruno Pérez El Consejo de Economistas advierte de que el hólding público tiene 454 millones de euros en caja, con los que únicamente podría adquirir un 4%En última instancia, es obvio que la necesidad de defender a Telefónica es una indeseada consecuencia de su escasa capitalización bursátil, una vez que el mercado no reconoce el valor real que le otorgan sus dirigentes. Una situación que no es única entre las empresas del Ibex-35 y que las deja a la intemperie de un ataque de cualquiera de los muchos tiburones que infestan las aguas de los mercados financieros mundiales. Confiemos en que esta unión de esfuerzos público-privado consigan llenar el hueco existente entre ambas valoraciones. Sin duda alguna, esa es la mejor defensa.",
        "content": "",
        "ranked": 10,
        "placed": "Economy",
        "epoch": 1703368810.6740894,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Cuestión de estilo>",
        "date_raw": "Fri, 22 Dec 2023 19:00:21 +0100",
        "date": "2023-12-22",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/ignacio-marcogardoqui-cuestion-estilo-20231222183647-nt.html",
        "subtitle": "El estudio realizado por la Fundación Civismo sobre la libertad económica en España' viene a confirmar una tesis que ya conocíamos quienes creemos en ella y que se puede resumir en que la libertad económica y la riqueza de una nación o de una esfera inferior, como son las Comunidades Autónomas, están fuertemente relacionadas en una correlación positiva. Es decir, a mayor grado de la primera, más cantidad de la segunda, El estudio analiza doce indicadores. Seis de ellos se refieren al tamaño del sector público y otros seis a la regulación. Es evidente que los políticos de orientación intervencionistas, eso que ahora se llama 'progresismo' miden la eficacia de su gestión por el número de personas que dependen de la acción del sector público. El paradigma lo proporcionó la vicepresidenta segunda cuando, en plena pamdemia, salió a escena henchida de orgullo para proclamar que había ya cinco millones de personas ayudadas por el Estado. Es decir, dependientes de él. Podría intentar vanagloriarse de que el Estado había creado las condiciones oportunas para que cinco millones de personas hubiesen encontrado un trabajo que les permitía desarrollar en libertad su proyecto de vida, pero no, ella prefiere dirigir personalmente esas vidas, a las que alimentar desde la gran ubre pública.Es difícil de adivinar donde encuentran estas personas, tan progresistas, la autoridad moral suficiente para suponer que saben mejor que los propios interesados sus necesidades y la manera de solucionarlas. De ahí que la intervención y el tamaño de lo público sea una constante que hace crecer al Estado y crea más y mayores dependientes. Repasen la historia reciente de Argentina y comprobarán cómo termina esa deriva.Noticia Relacionada Ajuste de cuentas opinion Si Libertad económica John Müller El Índice de Libertad Económica (ILE) de 2022 refleja el deterioro de ésta en Asturias y en la Comunidad Valenciana¿Quien lidera el ranking de libertad económica en España? ¡Sorpresa! la misma comunidad que lidera el ranking de la riqueza. A Madrid se le acusa de dumping fiscal desde las comunidades regidas por los partidos que apoyan al gobierno y se le imita desde las regidas por la oposición, pero ni eso es verdad, ni lo es todo. Madrid es una comunidad abierta que da la bienvenida y favorece a quienes pretenden desarrollar una actividad, ya sean locales o foráneos y en donde emprender un negocio no es una actividad sospechosa personalmente sino benéfica para la sociedad. Eso fluye desde la cúpula e impregna hasta la base de la administración de la Comunidad. Es una cuestión de modelo, de estilo y de actitud que, como se comprueba en todas las estadísticas proporciona el éxito económico. Un éxito que aprovechan luego todos sus habitantes, que saben lo que quieren y pueden hacer lo que les conviene. Por eso, precisamente, molesta tanto a los de enfrente.",
        "content": "",
        "ranked": 7,
        "placed": "Economy",
        "epoch": 1703368810.7219582,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Calviño dejará el Gobierno antes del 1 de enero para presidir el BEI>",
        "date_raw": "Fri, 22 Dec 2023 14:41:28 +0100",
        "date": "2023-12-22",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/calvino-toma-posesion-cargo-bei-enero-acelera-20231222142615-nt.html",
        "subtitle": "La vicepresidenta primera y ministra de Economía, Comercio y Empresa, Nadia Calviño, tomará posesión de su cargo al frente del Banco Europeo de Inversiones (BEI) el próximo 1 de enero de 2024, por lo que el presidente del Ejecutivo, Pedro Sánchez, tendrá que designar a su sustituto próximamente.La Junta de Gobernadores y el Consejo de Administración del BEI ha concluido esta misma semana el proceso de nombramiento formal de Nadia Calviño como próxima presidenta del «brazo financiero» de la Unión Europea durante los próximos seis años.Tomará posesión de su cargo el 1 de enero por lo que España tendrá que designar pronto al sucesor de Calviño al frente del Ministerio de Economía. La intención de Pedro Sánchez es nombrarlo entre finales de este año y principios del próximo, aunque según has trasladado fuentes gubernamentales a EP, lo más probable es que esto suceda durante los primeros días de enero.Sánchez no ha desvelado la identidad de la persona que ocupará el puesto, ni tampoco si es un integrante del actual Ejecutivo o se incorporará a alguien nuevo.Uno de los nombres que suenan para el cargo es el del actual ministro de Transformación Digital, que en la pasada legislatura ocupó la cartera de Seguridad Social, Inclusión y Migraciones, aunque Sánchez no ha confirmado que vaya a ser el elegido.375.000 euros al añoCalviño, que sucederá a Werner Hoyer al frente del BEI durante los próximos seis años, a partir del próximo 1 de enero, se disputaba el puesto con la ex vicepresidenta de la Comisión Europea y responsable de Competencia, la liberal danesa Margrethe Vestager como principal rival, pero también con la polaca Teresa Czerwinska, el italiano Daniele Franco y el sueco Thomas Östros.Según una norma establecida en 1958 por el Consejo de Gobernadores, el presidente del BEI recibe el mismo salario mensual que el presidente de la Comisión Europea, por lo que Calviño percibirá, al igual que Ursula von der Leyen, en torno a 375.000 euros anuales, lo que supone un sueldo de más de 30.000 euros al mes.Desde su fundación en 1958, el Banco ha tenido 7 presidentes, todos hombres y ninguno español. Así, Nadia Calviño se convertirá en la primera mujer presidenta del BEI, «un hito para la institución y para España», destacan desde el Ejecutivo.",
        "content": "",
        "ranked": 11,
        "placed": "Economy",
        "epoch": 1703368810.7904685,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Los sindicatos convocan huelga en Iberia para Reyes y la operación retorno>",
        "date_raw": "Fri, 22 Dec 2023 18:32:04 +0100",
        "date": "2023-12-22",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/sindicatos-convocan-huelgas-iberia-reyes-operacion-retorno-20231222144141-nt.html",
        "subtitle": "Los sindicatos UGT y CC.OO. convocan huelgas en los servicios de tierra de Iberia para los días 5,6,7 y 8 de enero, después de aplazar esta misma semana las movilizaciones programadas para las fiestas navideñas . Ambas organizaciones toman esta decisión tras fracasar la reunión mantenida ayer con la dirección de la aerolínea y el Ministerio de Transportes.Los representantes de los trabajadores acusan a la dirección de la aerolínea de haber hecho durante el encuentro un ejercicio de «trilerismo» y «prestidigitación». Ambos sindicatos aseguran que dejaron «muy claro» a la compañía su negativa a la creación de una sociedad compartida con otra empresa ajena a Iberia, «sin aplicar el vigente convenio de Iberia y asumir la responsabilidad de los costes» para brindar los servicios de 'autohandling' en los aeropuertos donde han perdido licencias durante el concurso de 'handling' (servicios de rampa, traslado de maleta, etc) resuelto por Aena a finales de septiembre. «Durante las conversaciones, se debatió la posibilidad de una empresa participada al 100% por Iberia que gestionase el 'autohandling' y pese a avanzar en ese diseño, no se acabó de concretar nada y nos reafirmamos en que Iberia debe de hacerse cargo de la asistencia de las compañías del grupo IAG en propio», explicaron ambos sindicatos en un comunicado.Noticia Relacionada estandar No Los sindicatos aplazan las huelgas en Iberia para Navidad tras arrancar el compromiso del Gobierno para mediar en el conflicto del 'handling' Antonio Ramírez Cerezo Los representantes de los trabajadores del 'handling' de la aerolínea tenían hasta ayer como límite para registrar la convocatoria de parosDesde Iberia reiteran que la compañía no va a realizar el 'autohandling' debido al importante impacto que supondría en sus cuentas. «Y especialmente por la notable pérdida de competitividad en favor de las líneas aéreas que atenderían las compañías adjudicatarias del concurso de Aena», apuntaron en un comunicado. Tras la convocatoria de huelgas anunciada hoy, Iberia asegura que retira todas las propuestas realizadas por la compañía durante el encuentro de ayer.Iberia lamenta la decisión de los sindicatos y recuerda que la convocatoria de protestas «solo causará enormes perjuicios, especialmente, a miles de viajeros que eligen esas fechas para disfrutar con sus familias». La compañía señala que los paros afectarían a más de 90 compañías aéreas a los que Iberia Airport Services presta actualmente servicios y recuerdan que no contribuirán a mejorar «en nada» las condiciones laborales de los empleados subrogados.",
        "content": "",
        "ranked": 8,
        "placed": "Economy",
        "epoch": 1703368810.8068707,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El cierre de las nucleares costará 22.600 millones de euros a los consumidores>",
        "date_raw": "Sat, 23 Dec 2023 01:40:09 +0100",
        "date": "2023-12-23",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/cierre-nucleares-costara-22600-millones-euros-consumidores-20231223184957-nt.html",
        "subtitle": "La transición energética es una oportunidad singular para España: en todos los escenarios considerados las ventajas competitivas del país en renovables permitirán que tengamos una oportunidad para desarrollar un sistema energético descarbonizado con costes de energía inferiores a los de los países de su entorno.Hay conclusiones claras respecto a opciones políticas para tecnologías especificas: «el cierre nuclear anticipado asumido por el Gobierno es económica y medioambientalmente costoso, además de poner en peligro la seguridad del suministro. Es necesario fomentar la inversión en infraestructuras que aumenten la flexibilidad del sistema eléctrico, particularmente en aquellas soluciones de almacenamiento de larga duración. El mayor desarrollo de las interconexiones, si bien positivas, es, por su menor peso relativo en el sistema eléctrico, menos beneficioso y eficientes que otras opciones», según el estudio '¿Verde, competitiva y segura?' elaborado por el 'think tank' Oikos y la consultora AFRY especializada en el sector energético.El cierre progresivo de las centrales nucleares en nuestro país previsto entre 2027 y 2035, implicará un aumento de la producción de los ciclos combinados dado que las energías renovables no tendrán capacidad para producir energía en un perfil de carga base y asegurar el suministro eléctrico las 24 horas del día, siete días a la semana. La consecuencia directa será un fuerte aumento de las emisiones, Emisiones CO2«En términos de volumen de emisiones de CO2, la cantidad acumulada de CO2 adicional equivale a casi tres años de emisiones medias durante el mismo periodo. En términos de valor de mercado, el coste total de estas emisiones adicionales sería de 3.400 millones de euros teniendo en cuenta los precios previstos del CO2», asegura el documento. «Las renovables no son capaces de absorber toda la demanda de electricidad que las centrales nucleares cubren actualmente. Esto se debe principalmente a que su capacidad no es flexible, y a que otras posibles tecnologías flexibles (baterías, almacenamiento, interconexión, etc.) no se están desarrollando lo suficientemente rápido como para cubrir el calendario previsto de desmantelamiento de las centrales nucleares». Asimismo, el análisis realizado muestra cómo el cierre anticipado llevaría a un mayor aumento de los precios mayoristas de electricidad.Los autores del informe calculan la demanda eléctrica y el precio que tendrá la luz en el mercado mayorista en un escenario de extensión de la vida útil de las centrales y en un escenario de cierre, que sería más caro. Así, deducen que el coste directo adicional proyectado total de no prorrogar las centrales nucleares ascendería a 22.600 millones de euros entre 2027 y 2050, que sería soportado por las empresas y consumidores españoles.Seguridad de suministro «Pero al margen de consideraciones económicas y de emisiones, la aportación de la generación nuclear a la seguridad de suministro es crucial, ya que la capacidad renovable no puede proporcionar al sistema la disponibilidad y capacidad firme. En ausencia de soluciones de almacenamiento de larga duración con antelación al cierre nuclear, el cierre anticipado reduciría la seguridad de suministro, obligando a seguir recurriendo a la generación de gas , con los efectos descritos». La opinión de AFRY es que, «incluso en ausencia de cambio de dirección política, es improbable que este plan de cierre se cumpla en su totalidad por múltiples razones, incluyendo la seguridad del suministro y la falta de capacidad técnica para efectuar los cierres en las fechas previstas».Noticia Relacionada reportaje Si El año en que la ciencia cometió 10.000 errores Judith de Jorge 2023 acaba con un récord de investigaciones científicas que han tenido que ser retiradas por mala práctica, errores o fraudes, según la revista 'Nature'. La gran mayoría proceden de países como Arabia Saudí, Pakistán, Rusia o China y de fábricas de falsos estudiosEn opinión de AFRY, los cierres de las nucleares serán más lentos que el plan actual del Gobierno, dado su impacto negativo sobre la seguridad del suministro. El escenario central asume como hipótesis el desmantelamiento total para 2038, lo que supone un retraso de tres años respecto al plan del Ejecutivo.Dudas sobre el hidrógenoSobre el hidrógeno y la capacidad de electrólisis, esta consultora indica que, pese al reciente crecimiento de expectativas, existen importantes dudas sobre la viabilidad de las inversiones en producción de hidrógeno de origen renovable. Por ello, AFRY asume que en 2030 se alcanzará el 50% de la capacidad de electrólisis prevista en el Pniec (Plan de Energía y Clima) de 2023 (2 GW en lugar de 4 GW), que en cualquier caso requerirá de importantes incentivos.Respecto a los precios en el futuro, «se espera que el coste tarifario final español sea el más reducido, incluso por debajo del francés, revertiendo la tendencia histórica creciente». Esta nueva ventaja de España estaría impulsada principalmente por tres factores: el despliegue masivo de renovables que se espera que tenga lugar en España durante los próximos años y décadas reduciendo el precio mayorista, la reducción de la subvención a las renovables a raíz de los recientes picos en los precios, y la notable reducción de la deuda del sistema español hacia el final de esta década.",
        "content": "",
        "ranked": 6,
        "placed": "Economy",
        "epoch": 1703368810.9085152,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Madrid se consolida como la región con mayor libertad económica>",
        "date_raw": "Sat, 23 Dec 2023 01:40:30 +0100",
        "date": "2023-12-23",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/madrid-consolida-region-mayor-libertad-economica-20231223014027-nt.html",
        "subtitle": "A mayor libertad económica, mayor riqueza. El fundamento en el que se basa la doctrina liberal tiene su reflejo en los indicadores económicos, también los que ordenan las distintas Comunidades Autónomas en nuestro país. Es la tesis principal que se sostiene en 'Libertad económica en España' (Almuzara), estudio promovido por la Fundación Civismo , que alcanza su quinta entrega y donde el profesor Francisco Cabrillo, director del nuevo Centro de Análisis de la Sostenibilidad del Modelo Económico (Casme) de la citada entidad, trata de demostrar que, «eliminando factores externos, se constata que aquellas regiones con mayor grado de libertad económica tienen un mejor desempeño: mayor riqueza y mayor crecimiento». Como conclusión principal del estudio, Madrid sigue consolidada como la comunidad líder en libertad económica, a la cabeza del ranking desde la primera edición del trabajo.El análisis de 2022, consultado por ABC, se basa en la elaboración de doce indicadores para cada una de las regiones: seis se refieren a la dimensión del sector público y otros seis a la regulación de determinados sectores. Los primeros miden los niveles de gasto de la administración autonómica , esfuerzo fiscal, deuda, empleo público, impuestos y transferencias; y los indicadores de regulación en los sectores del comercio, la educación, la sanidad y la vivienda, además de medir la intervención pública en el medioambiente y la movilidad nacional e internacional de personas. Quedan fuera indicadores como el relativo a la regulación del mercado de trabajo, que no depende de las CC.AA., de modo que el estudio de Fundación Civismo mide el desempeño estricto de las regiones.La edición de 2022 muestra la continuidad de muchos de los resultados a lo largo del tiempo, pero también cambios interesantes: la posición de Madrid como comunidad líder en libertad económica no se pone en cuestión y algunas regiones mejoran de forma significativa, como Andalucía, Cantabria y el País Vasco. Con algunos cambios, siguen en los puestos de cabeza CC.AA como La Rioja o Baleares, y en las últimas permanecen Extremadura, Asturias o Castilla-La Mancha. «Llama la atención el significativo empeoramiento de la posición Valencia y Navarra », sostiene el profesor Cabrillo, que señala también el caso de Cataluña , lastrada por ser la región que más trabas administrativas pone, especialmente en el caso del comercio, pero cuyo desarrollo económico –el peso relativo del sector público sobre el conjunto es menor– y su tradición histórica de mayor peso de la educación y la sanidad privada, compensan su posición en el índice general, hasta colocarla en el puesto número siete. En España la región con un PIB per cápita más reducido, Extremadura , corresponde de forma regular al último puesto en el índice y algunas de las regiones de PIB más bajo (con excepción en esta edición de Andalucía) se encuentran también en posiciones bajas, lo que se explica sobre todo por el mayor peso relativo del sector público en sus economías. Al respecto, el profesor Cabrillo insiste en quebrar el argumento de quienes sostienen que son precisamente las regiones con menor PIB per cápita las que se ven obligadas a aplicar políticas más intervencionistas para garantizar la prestación de servicios públicos. Sostiene el catedrático de Economía Aplicada en la Universidad Complutense de Madrid y en la Universidad Internacional de La Rioja que, de hecho, «muchas naciones o regiones con niveles de PIB per cápita relativamente bajos aplican políticas poco intervencionistas y tienen niveles reducidos de presión fiscal como estrategias para incentivar la actividad económica». Un buen ejemplo, apunta Cabrillo, es EE.UU, «donde los estados tradicionalmente con menor PIB per cápita , en el sur por ejemplo, no son en absoluto los menos liberales y utilizan, en cambio, tanto la política regulatoria como la fiscal para atraer inversiones y fomentar su crecimiento económico». En España, en cambio, »no se observan estrategias similares en las regiones de nivel más bajo de renta, y el resultado es que los incentivos para invertir allí son muy limitados. Las CC.AA más intervencionistas rara vez consiguen mejorar su situación en la clasificación de renta per cápita del país». «Lo que muestran los resultados que se presentan en este trabajo es que, si los demás factores permanecen estables, un mayor nivel de libertad económica tiende a elevar el nivel de renta en el medio y en el largo plazo, y los retrocesos en este campo producen el efecto contrario», apunta el autor del estudio, quien recuerda que las decisiones que toman las regiones, en un contexto precisamente de gran descentralización, no son neutras. El nivel de presión fiscal, la tardanza en la obtención de los permisos para poner en marcha un negocio, la posibilidad de elegir colegio para los hijos o poder comprar en domingo son aspectos donde las Comunidades Autónomas son decisivas. «Uno de los efectos más importantes de la descentralización es que las regiones pueden competir al ofrecer servicios y regulaciones diferentes e influir de forma significativa en el esfuerzo fiscal de sus residentes. Y la experiencia muestra que esto es beneficioso para la gente, en especial para aquellas personas que vivan en las Comunidades Autónomas más libres del país«, apunta. El caso de Madrid es paradigmático, con indicadores bajos –más libertad– en casi todos los indicadores, especialmente en comercio, gasto público, esfuerzo fiscal, impuestos y transferencias, los más bajos entre todas las CC.AA. También buena posición en educación, movilidad, deuda y empleo públicos. Solo tres indicadores presentan valores altos: medioambiente, vivienda y sanidad, paradójicamente estos dos últimos «los que más críticas recibe el gobierno de la CAM por sus políticas», subraya el profesor Cabrillo.Cataluña ocupa la posición séptima, con siete de los doce indicadores con valores bajos, particularmente poca presencia del sector público en la actividad económica, educación, sanidad, gasto público , esfuerzo fiscal, empleo público y transferencias. Por el contrario, Cataluña presenta valores muy altos en comercio –siendo la región más restrictiva, sobre todo en lo que respecta a establecimientos medianos–, medioambiente y deuda pública. Respecto a 2015, año del último indicador de libertad económica, Cataluña mejora cuatro posiciones.Aunque el objeto del estudio es realizar una comparativa regional, el autor no puede evitar alzar la vista y mirar a España en su conjunto. En conversación con ABC reconoce que nuestro país no sale muy buen parado, y de alguna manera solo salva los muebles por su pertenencia a la Unión Europea. En el ' Index of Economic Freedom ' de The Heritage Foundation de 2022 ocupa la posición 41 entre los 177 países analizados. Algo mejor es su posición en el 'Índice Economic Freedom of the World', del Cato Institute, en el que ocupa la posición 28 de 165 naciones analizadas. Noticia Relacionada estandar Si Las administraciones catalanas, un revés tras otro de su regulador de la competencia Àlex Gubern La normativa sobre pisos turísticos, que prevé retirar licencias, o la 'tasa Amazon', cuestionadasEn relación con los restantes países europeos, España está en el puesto 26 de 45. La posición global de España es mejor, por ejemplo, que la de Francia (52) o Italia (57), pero significativamente peor que la de los países más prósperos de la región: Suiza (2), Irlanda (3), Países Bajos (8) o Alemania (16). De manea significativa, apunta Cabrillo «estamos peor que países que tenían hasta hace no muchos años una economía socialista y que, tras haber sido significativamente más pobres que España, hoy la superan en PIB per cápita en términos de poder de compra: Lituania (17), República Checa (21) y Eslovenia (32)».Es cierto, recuerda el autor del estudio, que una parte de la renta de los países procede de la acumulación de capital en el pasado, lo que explica que Francia, un país con poca apertura económica durante muchos años siga siendo una nación rica. Por contra, Estonia , un referente en políticas liberales, es más pobre, si bien su progreso en términos relativos es mejor que el de Francia o Italia. ¿Y cómo lo está haciendo España? Pues según se mire. «Bien en aquellos campos en lo que no tiene mucho margen de maniobra al depender de las instituciones europeas –sistema monetario o comercio internacional–, mal cuando la capacidad propia es mayor, como en mercado de trabajo o sector público», apunta Cabrillo.",
        "content": "",
        "ranked": 5,
        "placed": "Economy",
        "epoch": 1703368810.9268913,
        "language": "ES",
        "source": "ABC"
    }
]
