[
    {
        "title": "Javier Clemente : «Simeone lleva doce años en el Atlético porque tiene a Gil Marín, el mejor propietario de España»>",
        "date_raw": "Sat, 16 Dec 2023 06:25:00 +0100",
        "date": "2023-12-16",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/javier-clemente-20231215173658-nt.html",
        "subtitle": "Este sábado en San Mamés, después del Athletic-Atlético (16:15 horas), Javier Clemente (12-3-1950, Vizcaya) vuelve a los banquillos para dirigir un partido de leyendas por el 125 aniversario del club bilbaíno. «No vuelvo, yo nunca me he ido», corrige. El 'Rubio de Baracaldo' no ha perdido ni un ápice de la retranca y la mordacidad que siempre le caracterizó. «Si quieres hablar de mi carrera, lo tienes todo en Google», comienza diciendo en la entrevista. Pero el que fuera entrenador del último Athletic legendario, que sufrió la voracidad de Jesús Gil en el Atlético, y que fue durante seis años seleccionador nacional, aún tiene mucho que contar que no se puede encontrar en la red. - Hoy dirige el partido de leyendas del Athletic.- Más que un partido, es un festival. Ni los que están van a poder jugar demasiado porque son ya bastante mayores. Pero me hace ilusión que hayan contado conmigo.- Sé que le gustaría volver a entrenar.  - Sí, es lo único que me cabrea. Me gustaría estar mañana mismo entrenando, y no puedo estar. Pero no por culpa mía, sino porque la vida del entrenador es así. Es lo único que me falta para tener mi vida perfecta. Pero no he tenido muchas ofertas y ya no tengo edad para irme a algún lugar muy lejano.- Con el paso de tantos años, la gesta que logró en el Athletic (ganó dos Ligas y una Copa en 1983 y 1984) se ve aún más increíble. ¿Puede el Athletic volver a ganar una Liga?- Sí, yo creo que sí. Es posible, pero nada fácil. Hay que trabajar muy bien. Los jugadores tienen que estar convencidos de una idea y hay que ponerla en práctica. Tienen que coincidir muchas cosas para ser campeón. Tampoco fue fácil ser dos años seguidos campeones. Pero no fue una casualidad que nos impusiéramos en esa época a Madrid y Barcelona, no fue ningún regalo, ni fue suerte. Fue muy bonito subir a Primera a jugadores que había tenido de juveniles, que llevaban cuatro años conmigo. Fue como un Bachillerato, empiezas en primero y sigues con todo el grupo. Ocho o diez de esos chavales llegaron conmigo al primer equipo y sabíamos el compromiso mutuo que teníamos. Y el Athletic es un club totalmente diferente y necesitamos tirar de la cantera, aunque a veces es delicado, hay que arriesgarse.Noticia Relacionada entrevista estandar Si Luis de la Fuente: «Si eres educado o respetuoso, parece que no tienes carisma» José Carlos Carabias El seleccionador español de fútbol ve 60 partidos a la semana, se fía de la intuición antes que de los datos y pondera a las buenas personas para jugar en el equipo nacional- Pero hoy el Barcelona y el Real Madrid pueden fichar todos los extranjeros que quieran.- Yo no creo que los extranjeros sean mejores que los españoles. Pero fichar un extranjero es más fácil que sacar a un chico de 18 años y estar enseñándole durante tres años a rendir en Primera. Del Athletic no sale un Bellingham o un Messi. Pero si nosotros no podemos comprar un Bellingham, sacamos dos jugadores que rindan, uno menos que Bellingham, pero que le ayude el de al lado, y ese día Bellingham igual no hace nada.- Hoy está enfrente el Atlético. A Simeone, como a usted en su época, le etiquetan mucho de reservón.  - Eso es una chorrada. Que lo demuestren. La etiqueta de defensivo se mide por el número de ataques que haces. Aunque juegues con Iribar de delantero, si mete seis goles en un partido habrá que decir que es goleador. El fútbol de los periodistas es teórico, no venís a entrenar, ni sabéis los conceptos. Veis un partido y opináis, pero argumentos profesionales y el porqué de las cosas no sabéis. No habláis de cosas técnicas. Por eso vosotros escribís y ganáis a fin de mes lo que opinéis. Pero yo por ejemplo no doy opiniones de arte, porque no tengo ni puta idea. - ¿Cree que el periodista deportivo no sabe de fútbol?¿Qué quieres que te diga? ¿Que generalice? Hay periodistas que saben de fútbol, que son coherentes, y hay otros que no tienen ni zorra idea. Y hay un tercer tipo, los que mienten. Lo que está claro es que el periodista no es profesional del fútbol y saber de fútbol no es tan fácil, porque si fuera fácil... Tú escribes en ABC, te estarán pagando 1.500, 2.000 euros... Algunos entrenadores ganan 15 millones. Si sabes tanto de fútbol, hazte entrenador. ¿Cómo vas a ganar 1.500 euros pudiendo ganar 15 millones? - ¿Qué opina de que Simeone haya logrado estar doce años en el Atlético?- El Cholo es muy bueno. Es mejor entrenador que lo que era de jugador. De jugador era un profesional auténtico, pero era muy bronco. Era excesivamente argentino. Vino a España y joder, se hinchó. Y por eso no se hizo querer demasiado. Como entrenador me parece fantástico. Cuando le oigo hablar me parece un tío con sentido común, respetuoso con los demás. Pero luego está doce años en el club porque tiene un propietario de club que posiblemente sea el mejor de España, Miguel Ángel Gil. Es un 10, está dirigiendo el Atlético de una forma sensacional y hay que saber mucho para tener un entrenador doce años.- Su padre, Jesús Gil, le destituyó yendo segundo.- Su padre era un aficionado, un forofo del Atlético que de fútbol no sabía nada, él mismo lo decía. Le queríamos por cómo era, era fantástico. Yo fui de sus primeros entrenadores y para una vez que íbamos segundos va y me echa porque perdemos un partido en Pamplona. Y me llamó al despacho y me dice que me va a echar. Y le digo: 'joder, si vamos los segundos'. Y me dice que ha decidido cambiar y no tenía ni entrenador, puso a uno de la casa. Y dije, 'pues nada, es una de tus cosas, tú eres el dueño, tú decides'. Y no me enfadé con él ni nada, porque teníamos una gran amistad. - ¿Se parecen en algo Jesús Gil y Miguel Ángel?- Hombre, se parecen en que tienen la misma sangre y Miguel Ángel habrá aprendido las cosas buenas de su padre. Pero Miguel Ángel tiene su personalidad, y a nivel futbolístico y empresarial dirigiendo a un equipo de fútbol está mucho más preparado que su padre. Ahora los clubes son sociedades mucho más complicadas.- De entrenar a un Athletic campeón, al Atlético, a la selección... En sus últimos años le llamaban equipos en situaciones de descenso. ¿Cómo lleva eso un entrenador?- Yo lo llevaba muy bien. El problema es que cuando vas a un equipo que está en la cola, aunque lo hagas muy bien posiblemente sigas en la cola. Pero a mí no me importa entrenar a gente de menos nivel. A todos esos equipos los mejoré bastante, pero en el Tenerife, el Sporting, el Valladolid... terminamos descendiendo en la última jornada. Pero me salvé con el Athletic, con la Real, con el Espanyol tres veces. A mí no me da miedo ir a un equipo que está en la cola, porque estoy convencido de que lo mejoro. Otra cosa es salvarlo si tienes que sacar diez puntos más que el que va delante. - ¿Le perjudicó en su carrera aceptar esos proyectos?No me preocupa, yo ya llevaba muchos años entrenando. Después estuve cinco años en Libia, fuimos campeones de África, y casi nos clasificamos para el Mundial, nos ganó Egipto, que son diez veces nosotros. ¿Mi prestigio bajó? A mí qué me importa. A mí lo que me gusta es trabajar.- Ahora en el Athletic está Valverde, a quien usted entrenó. ¿Qué le parece?Es un buen entrenador. Además es muy buen tío. Es amigo mío, yo le llevé al Espanyol a jugar y le estoy muy agradecido porque rindió mucho conmigo, porque de su buen trabajo y de sus goles yo conseguí buenas primas, buenos contratos, buenas clasificaciones... - También entrenó a Luis de la Fuente. ¿Cómo le ve como seleccionador?Muy bueno. Para mí es como un hijo deportivo. Le tuve en el juvenil en el Athletic, luego en Primera y luego en la selección. Es un fenómeno, era muy buen jugador, de extremo le puse de lateral y fue un acierto.- Se le criticó bastante porque aplaudió a Rubiales en aquella rueda de prensa famosa.- Es igual. Es mucho mejor que te critiquen por haber aplaudido que por haber pegado a alguien.- Usted ha sido muy crítico con Rubiales .Es un sinvergüenza. Él denunció a Villar. Rubiales y Tebas fueron los responsables de que a Villar le metieran en la cárcel una semana. Por eso me gustaría que le metieran en la cárcel. Y a Tebas también, para que sepa lo que es estar en la cárcel. Meter a alguien en la cárcel es algo que uno no debería intentar nunca. Eso es un tema muy grave.- De Tebas le escuché decir que está arruinando el fútbol español.- Lo que sé es que gana más de dos millones de euros y tiene negocios que están en duda. Le estarán investigando, aunque yo no tengo conocimiento de eso, dicen que se ha quedado con dinero. Pero el contrato que consigue para los clubes de las televisiones lo podría hacer cualquier agencia que se dedique a eso. No es que Tebas consiga más dinero que otros. Tebas me cae gordo, al Alavés le arruinó, al otro le arruinó, a Villar le trató muy mal. - ¿Qué opina de la polémica de si Laporta ha impuesto a Xavi llevar a algún jugador?- No le doy importancia, lo que pasa es que están pasando un mal momento. Xavi no lleva muchos años entrenando, es joven. El problema de Xavi es que quiere que el equipo juegue como jugaba él, pero eso no es fácil. Xavi se equivoca cuando dice que tienen que jugar bonito. Que no se preocupe tanto de la forma de ganar, que esté más tranquilo. Tiene que dar con la tecla de que su equipo juegue como juegan sus futbolistas, con su estilo propio. Y ya lo hará. Tiene tiempo porque es joven.- Volviendo al partido de leyendas, ¿qué le parece que tantos años después todavía genere polémica que vaya a reencontrarse con Sarabia?- Que el nivel de los periodistas es muy bajo.- ¿Desde que pasó aquello alguna vez hablaron o limaron asperezas?- Hace diez años que no hablo con él. ¿Qué asperezas? No hay ninguna aspereza. Él tuvo una forma de actuar, yo era el responsable y actué y producto de eso a mí me echaron y él se quedó, pues ya está. Posteriormente hemos cenado en Navidad con toda la plantilla, pero no quiere decir que yo haya estado junto a él. Hemos coincidido en actos, él estaba en un sitio y yo en otro. Pero yo no tengo por qué hacer las paces con él. - Salvando las distancias, también hubo un enfrentamiento entre Simeone y Joao Félix.- No sé qué le ha pasado a Simeone con Joao. Simeone había veces que le ponía y otras que no y se armaba el guirigay. ¿Es que ficharon a Joao y tenía que jugar por obligación? Jugará si para el entrenador da rendimiento. Un entrenador no pone al que es bueno, sino al que rinde según su criterio. Si juega Joao o no juega, yo estoy a favor de Simeone. Él es el que decide, porque es su labor.- ¿Juega Joao mejor en el Barcelona?  - A Joao le he visto jugar bien en el Atlético y en el Barcelona, y le he visto jugar mal en el Atlético y en el Barcelona. No sé dónde ha jugado mejor. En el Atlético estuvo mucho más tiempo. Pero yo a favor de Simeone en cuanto a si ha puesto a Joao o no.",
        "content": "",
        "ranked": 1,
        "placed": "Sports",
        "epoch": 1702719009.1898444,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Cinco en cinco años: el Consejo Superior de Deportes, el cargo más inestable del Gobierno de Sánchez>",
        "date_raw": "Fri, 15 Dec 2023 05:06:09 +0100",
        "date": "2023-12-15",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/cinco-cinco-anos-consejo-superior-deportes-cargo-20231214211001-nt.html",
        "subtitle": "El deporte español vuelve a cambiar de manos. Víctor Francos (44) anunció ayer su dimisión como presidente del Consejo Superior de Deportes apenas seis meses después de acceder al cargo, una decisión sorpresiva que atiende a «razones profesionales», según él mismo explicó en el comunicado. Aún se desconoce si su idea es emprender un nuevo camino en el sector privado y dejar casi 18 años dedicado a la función pública, o pasa por abandonar la política nacional, tras visitar los ministerios de Sanidad, Política Territorial y Cultura y Deporte, para regresar a la escena catalana con vistas a las elecciones autonómicas previstas para 2024.Noticia Relacionada FÚTBOL estandar No Messi, Mbappé y Haaland, finalistas al The Best D. C. Los tres futbolistas que se disputaron el Balón de Oro, que se llevó al argentino, vuelven a pelear por el galardón a mejor futbolistaFrancos lo deja después de solo 181 días, récord absoluto de brevedad en la Secretaría de Estado para el Deporte, un puesto que durante la etapa de Pedro Sánchez al frente del Gobierno se ha convertido en lugar de paso. El sustituto de Francos será el quinto presidente del CSD desde 2018. Uno por año. Por el camino quedaron María José Rienda (1 año y 221 días), Irene Lozano (1 año y 60 días) y José Manuel Franco (2 años y 75 días). Hasta ahora, el récord negativo de permanencia correspondía a Albert Soler , que estuvo apenas 189 días al frente del deporte español durante la etapa de José Luis Rodríguez Zapatero hasta la llegada a la Moncloa de Mariano Rajoy. En el lado opuesto, Jaime Lissavetzky (6 años y 347 días) con el PSOE y Miguel Cardenal (4 años y 310 días) con el PP lideran el ranking de mayor permanencia en el puesto.Los predecesores María José Rienda 22 de junio de 2018 - 29 de enero de 2020 Irene Lozano 29 de enero de 2020 - 30 de marzo de 2021 José Manuel Franco 30 de marzo de 2021 - 13 de junio de 2023«Cierro una etapa apasionante», escribía Francos en su nota de despedida. «He tratado de contribuir al desarrollo de las políticas públicas deportivas de este Gobierno, las más ambiciosas de la historia del deporte español». Francos accedió al puesto con el texto de la nueva Ley del Deporte recién refrendada por el Parlamento, y por tanto con cierta tranquilidad legislativa. Su mandato, en cambio, ha estado marcado por dos polémicas: los pagos del Barcelona al exvicepresidente de los árbitros , Enríquez Negreira, donde la Justicia impidió personarse al CSD, y el beso de Luis Rubiales a Jennifer Hermoso tras la celebración de la final del Mundial femenino de fútbol. El CSD denunció al expresidente de la RFEF ante el Tribunal Administrativo del Deporte y Francos se puso al frente de la Comisión Mixta en la que, junto a la gestora de la Federación y las futbolistas de la selección, se firmó un protocolo general de actuación destinado a «fortalecer el fútbol femenino español, asegurar su crecimiento y garantizar su prestigio internacional». Francos paralizó el último intento de boicot de las futbolistas al equipo nacional, después de ser llamadas sin su consentimiento por la nueva seleccionadora, Montse Tomé.Uno de los últimos actos públicos de Francos fue la asistencia el pasado 1 de diciembre, junto a la ministra Pilar Alegría, al España-Italia de la Nations League, disputado en Pontevedra.Para el sustituto quedan varias tareas importantes pendientes. Lo más inmediato, implementar la nueva Ley, afrontar sus primeras modificaciones y firmar la nueva Orden Ministerial que regula los procesos electorales de las federaciones deportivas, comenzando por la de fútbol, que tendrá elecciones en marzo. También deberá gestionar la preparación del deporte español para los dos grandes eventos de esta temporada, los Juegos de París 2024 y la Eurocopa. De fondo, el nuevo dirigente será el responsable gubernamental de que la candidatura conjunta con Portugal y Marruecos para el Mundial 2030 avance de forma adecuada.",
        "content": "",
        "ranked": 24,
        "placed": "Sports",
        "epoch": 1702719009.4661665,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Inhabilitan de por vida al expresidente del Ankaragucu por su agresión a un árbitro>",
        "date_raw": "Fri, 15 Dec 2023 13:03:15 +0100",
        "date": "2023-12-15",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/inhabilitan-vida-expresidente-ankaragucu-agresion-arbitro-20231215130005-nt.html",
        "subtitle": "Faruk Koca , ex presidente del MKE Ankaragucu , ha sido sancionado de forma permanente por la Federación Turca de Fútbol (TFF) por propinar un puñetazo al árbitro Halil Umut Meler tras el pitido final del duelo entre su hasta ahora club y el Çaykur Rizespor.El colegiado expulsó previamente a un jugador de cada equipo antes de que el Rizespor empatara en el séptimo minuto del tiempo añadido para forzar el 1-1. Koca bajó desde el palco y ya sobre el césped se acercó a Mdeler y le propinó un puñetazo en la cara al árbitro , que también recibió una patada tras caer al suelo.Meler abandonó el hospital este miércoles tras ser atendido de las lesiones, incluida una pequeña fractura bajo el ojo. El ya ex presidente fue detenido y la TFF anunció una sanción, que ahora confirma que será de por vida, al mandatario, de 59 años.Noticia Relacionada Fútbol estandar No Turquía suspende indefinidamente su fútbol tras la brutal agresión a un árbitro ABC | EP Al término del partido entre el Ankaragükü y el Rizespor, el presidente del club local atacó de forma salvaje al colegiado Halil Umut Meler sobre el terreno de juegoEl ministro de Justicia del país, Yilmaz Tunc , declaró este martes en su cuenta de 'X' que Koca había sido detenido «por lesionar y amenazar a un funcionario público debido a su deber público». Una postura que forzó a Koca a dimitir como presidente del Ankaragucu.Los partidos de todas las ligas turcas se suspendieron tras la agresión, aunque la TFF, que también multó al Ankaragucu con más de 60.000 euros y castigó al club con cinco partidos a puerta cerrada, confirmó que se reanudarán el próximo martes.",
        "content": "",
        "ranked": 18,
        "placed": "Sports",
        "epoch": 1702719009.539518,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El baile de Ramón Robert, CEO del Algeciras CF, subido en la barra de un local de ocio>",
        "date_raw": "Fri, 15 Dec 2023 11:41:43 +0100",
        "date": "2023-12-15",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/baile-ramon-robert-ceo-algeciras-subido-barra-20231215094642-nt.html",
        "subtitle": "Ramón Robert , consejero delegado del Algeciras CF , fue grabado a principios de esta semana bailando subido a la barra de un local de ocio de esta localidad gaditana, un vídeo que ha circulado en las redes sociales y que ha sorprendido a muchos aficionados de este conjunto de la división de bronce del fútbol español. Algunos de ellos se han mostrado molestos en sus comentarios por la imagen dada por uno de los máximos representantes de su club y mano derecha del norteamericano Mac Lackey, propietario de la entidad andaluza desde el pasado verano.Las imágenes de Ramón Robert (Barcelona, 1971) fueron grabadas en un local de Algeciras después de que el club celebrara una comida a la que acudieron los futbolistas tanto del primer equipo masculino como del femenino del conjunto albirrojo. En el vídeo se puede ver al CEO del Algeciras subido en la barra de un local bailando junto al centrocampista Mario García y en los instantes finales se escucha al dirigente dirigiéndose a un grupo de jugadoras instado a que una de ellas les acompañe encima de la barra.«No es la primera vez que lo hace. La pasada campaña hizo lo mismo en un local en la Feria de Los Barrios después de que el equipo consiguiera un empate frente al filial del Celta y tuviera la permanencia prácticamente asegurada a falta de dos jornadas. No es la imagen que debe dar el representante de una entidad como el Algeciras CF», lamenta un aficionado a este periódico.Noticia Relacionada fútbol estandar Si Los agentes de futbolistas cobraron en 2023 más comisiones que nunca Pedro Cifuentes La FIFA asegura en un informe que los representantes se quedaron 800 millones de euros de los traspasos, un 42,5 % más que en 2022Ramón Robert, que poco antes de esa comida había atado la entrada de una importante inyección económica para pagar cantidades adeudas adeudadas a la plantilla y proveedores, es una figura conocida en el mundo del fútbol porque ejerció como consejero delegado del RDC Espanyol antes de unirse al Algeciras, en 2022, club en el que fue nombrado director general por el anterior propietario, Félix Sancho. El pasado verano, el norteamericano Mac Lackey y Robert se convirtieron en máximos accionistas del club, en el que el catalán pasó a ejercer como consejero delegado.Antes de su desembarco en el conjunto del Nuevo Mirador, el CEO del Algeciras tuvo una breve experiencia en otro club entonces también de la división de bronce, el Extremadura UD , entidad que se vio obligada a refundarse tras su desaparición después de tener retirarse de la Primera RFEF por sus graves problemas económicos. Robert y el agente Zoran Vekic negociaron su posible entrada en esta entidad como inversores, pero terminaron abandonando Almendralejo dos meses después entre acusaciones de incumplimientos económicos por parte de su presidente, Manuel Franganillo.",
        "content": "",
        "ranked": 20,
        "placed": "Sports",
        "epoch": 1702719009.5943294,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Como dice el hijo de Pablo Laso, Llull es dios>",
        "date_raw": "Fri, 15 Dec 2023 05:39:36 +0100",
        "date": "2023-12-15",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/baloncesto/dice-hijo-pablo-laso-llull-dios-20231214224203-nt.html",
        "subtitle": "La esperada bienvenida de Pablo Laso al WiZink Center solo duró hasta que el partido comenzó. La especial noche del vitoriano, que volvía a su casa por primera vez desde que fue despedido en verano de 2022, acabó cuando el Madrid encendió su potente motor, ese que le permite dominar, y con mucha holgura, esta primera parte de la Euroliga. Lógico, porque una cosa son los sentimientos, los bonitos recuerdos, y otra muy diferente es el hambre de victoria. Y el Real Madrid, como decía Manquiña, es muy profesional. Los blancos cerraron su corazón a las emociones, que eran muchas, y tras reponerse de la sorpresa que supuso ver el buen inicio del Bayern, muy físico gracias a la envergadura de Ibaka y Bonga , fueron cerrando brechas poco a poco. Primero en defensa, muy bien Campazzo y su hiperactividad, y luego en ataque, esclarecido por Hezonja y sobre todo Llull, máximo anotador del duelo y culpable de que el partido se rompiese a favor de sus compañeros. No en vano, en una entrevista en 'As', el vasco reconoció que su hijo le dice que el balear es dios. Lágrimas en las gradas, lágrimas en el rostro de Pablo Laso . Un pedacito de la historia del baloncesto se escribió en el WiZink Center anoche, pues una leyenda volvía a casa. Habituado a mostrar una actitud gruñona, muy competitiva, al vitoriano se le humedecieron los ojos. Al fin y al cabo, antes que uno de los mejores entrenadores de la historia del Real Madrid , es humano. Aplauso eterno para recibirle, muy emocionados incluso sus antiguos pupilos, quienes desfilaron uno por uno para saludar al maestro, compartir confidencias y risas. Fue un homenaje increíble, nadie quería que el partido comenzase. Pero, tras unos minutos que parecieron eternos, el balón voló en la noche madrileña. Y, tras un año y medio, apareció la pizarra de Laso, aunque esta vez dirigía al bando enemigo. Genial fue el primer cuarto de los alemanes, compitiendo en intimidación con Tavares Serge Ibaka e Isaac Bonga , que acumularon hasta cuatro tapones para igualar la balanza. Parecían hasta sorprendidos los blancos de semejante despliegue. Sufría Musa (uno de ocho en tiros en el primer periodo) y solo Causeur conseguía afinar la mirilla. El galo S ylvian Francisco , ex del Manresa, puso el picante desde la línea de tres y los bávaros, con muchas ganas, mandaban en el marcador. Noticia Relacionada NBA estandar Si La NBA no sabe qué hacer con Green El ala pívot de los Golden State Warriors, cuatro veces campeón, ha sido apartado de manera indefinida por la liga tras sumar su tercera agresión a rivales, expulsiones incluidas, en solo 15 partidosEl músculo alemán era tan amplio que Poirier no paraba de recibir mamporros (incluso se tocó la dentadura, con miedo, por si había perdido alguna pieza tras un codazo). Pero fue un mate el galo, tremendo, a dos manos, el que aceleró a los locales. Cogía velocidad de crucero y, al mismo tiempo, Ibaka , inmenso y que jugó unos meses en el Madrid durante la huelga de la NBA en 2012, echaba el ancla para que la diferencia no doliese de más al descanso. Era un partido feo si uno miraba al conjunto, pero de lo más intenso en los detalles. Bonga, brillante campeón del mundo con Alemania, continuaba torturando al Madrid. Fino, atlético, de extremidades kilométricas y con una intuición innata para molestar, el ex de Los Angeles Lakers era toda una certeza. Pero sus rivales, con Campazzo a la cabeza, habían conseguido cortocircuitar los ataque bávaros en el tercer cuarto. Y Hezonja , que está espléndido en los últimos duelos (acaba contrato este mismo verano, por cierto), comenzaron a tejer una pesadilla para los visitantes. También hubo tiempo para la casquería, sangre en el rostro de Rudy y en uno de los dedos de Tavares. La batalla había amenazado con ser asfixiante. Pero el Madrid también disfruta con el barro en sus zapatillas, sobre todo cuando los veteranos, Rudy , Chacho y Llull están en pista. El Bayern estaba fundido e Ibaka frustrado, con miedo hasta de tirar. El Madrid solo tuvo que levantar la espada y hacerla descender con fuerza.",
        "content": "",
        "ranked": 21,
        "placed": "Sports",
        "epoch": 1702719009.637337,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Simeone: «Debemos generar fuera de casa  lo que generamos en el Metropolitano»>",
        "date_raw": "Fri, 15 Dec 2023 13:50:17 +0100",
        "date": "2023-12-15",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/atletico-madrid/simeone-debemos-generar-casa-generamos-metropolitano-20231215134843-nt.html",
        "subtitle": "El entrenador del Atlético de Madrid, Diego Pablo Simeone , ha asegurado que este sábado en San Mamés ante el Athletic Club (16.15 horas) deberán «generar un poco más de todo lo que se genera» cuando juegan en el Metropolitano, y ha advertido del peligro de enfrentarse a un equipo «muy completo» y que está haciendo «una temporada muy regular».«Nos falta mejorar nuestro juego fuera de casa y repetir situaciones que vivimos en nuestro campo . A partir de eso, mejoraremos», declaró en rueda de prensa, antes de incidir más en qué necesitan. «Debemos generar un poco más de todo lo que se genera cuando jugamos en casa. En Champions lo venimos haciendo muy bien, porque en Roma hicimos un muy buen partido; ante el Celtic, en el segundo tiempo hicimos un muy buen partido; y ante el Feyenoord igual. No me imagino otra situación», añadió.Sobre el encuentro, destacó la fortaleza del conjunto vasco en su casa, donde solo han perdido ante el Real Madrid. «Nos vamos a encontrar a un rival al que conocemos muy bien. Trabaja muy bien, compite siempre con una altísima intensidad, sobre todo en su casa, donde es fuerte. Tenemos que llevar el partido a donde creemos que le podemos hacer daño», indicó.Noticia Relacionada Atlético 2 - Lazio 0 estandar No El Atlético hace los deberes y acaba líder la fase de grupos tras vencer a la Lazio Iván Martín La victoria de los rojiblancos ante los romanos, la vigésima consecutiva en casa, evita el cruce con gigsntes como el Manchester City, el Arsenal o el Bayern«Es un rival que tiene una intensidad alta de juego, no ha variado eso jamás. Ocupa muy bien el ancho del campo, porque tiene sus extremos muy fuertes, laterales con mucha amplitud. Es un equipo muy completo, está haciendo una temporada muy regular hasta el momento y ha competido muy bien. Seguro que mañana lo hará de la misma manera», prosiguió el técnico argentino.En otro orden de cosas, explicó por qué está retrasando a Antoine Griezmann como interior en los últimos encuentros. «Según el partido y las características del rival, juega en un sitio o en otro. En consecuencia de eso, pensamos en que podemos sumar un delantero más al partido y tener un centrocampista mixto. Antoine es un todoterreno: puede jugar en el medio, en el lateral, en la banda, de delantero, de segundo delantero... Ocupando distintos lugares nos permite tener más opciones a nivel ofensivo», apuntó.También habló del estado de forma de Memphis Depay. «El otro día le vi bien, ha ido de menos a más en minutos. Los 45 minutos que le tocó jugar el último día lo hizo con muy buena intensidad. Tuvo sus situaciones de gol y está muy bien, en un momento para que, cuando le toque, utilizarlo de inicio, o cuando le toque entrar en los minutos finales», manifestó.Por último, el Cholo restó importancia a los pocos días de margen para preparar el partido. «Nosotros nos planteamos trabajar visualmente, mostrando imágenes del último partido, buscando cosas que mejorar. Desde ese modo intentamos no desgastar el cuerpo, sino aplicar a nuestra cabeza lo que se está haciendo bien y lo que hay que mejorar», finalizó.",
        "content": "",
        "ranked": 17,
        "placed": "Sports",
        "epoch": 1702719009.6582675,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Xavi pierde el Barça: directiva, plantilla y afición empiezan a señalar al técnico>",
        "date_raw": "Fri, 15 Dec 2023 05:25:48 +0100",
        "date": "2023-12-15",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/xavi-pierde-barca-directiva-plantilla-aficion-empiezan-20231214204344-nt.html",
        "subtitle": "Tenía ya todos los ojos puestos en él, desde su llegada al banquillo del Barcelona el 6 de noviembre de 2021. Pero ahora nota Xavi que esos ojos lo acusan, desde todos los puntos, sin que encuentre ni en el vestuario ni en los despachos un sitio en el que cobijarse. Se acepta la mayor: « Las sensaciones no son buenas . Hay que ser autocrítico. Estamos en una mala racha», pero comienzan los nubarrones a instalarse incluso en su discurso, más dubitativo que nunca en sus apariciones y con un mensaje nada tranquilizador y que manifiesta su pérdida de poder en todos los estamentos.El primero, en el campo. Se perdió contra el Shakhtar, se pierde contra el Girona (4-2) y se pierde también contra el Amberes (3-2), que no había conseguido ningún punto. Se intenta suavizar el mal sabor de boca europeo porque, de todas formas, el Barcelona es líder del grupo. «La derrota no es dolorosa», indicó Xavi, pero sí duele. Porque hubo errores puntuales e individuales y se acepta que «hay que mejorar para ganar cosas. Hay que recuperar el buen juego, el buen fútbol». Y hay palabras de esperanza: «Hemos de recordar de dónde venimos. Estamos vivos». Pero en catorce partidos, seis derrotas, las mismas que sus antecesores en el cargo alcanzaron con el triple de victorias. Son 18 goles en contra, cuando en toda la temporada pasada encajó 20.No son solo los números, también el ambiente y esa comunicación no verbal cada vez más expresiva ante la cada vez más dubitativa comunicación verbal. Hay poco compañerismo en el campo y miradas perdidas en los jugadores cuando salen del césped. También en el propio Xavi cuando entra en escena. Con críticas hacia la prensa de la que se hacen eco los jóvenes. «Sin duda lo que dice la prensa afecta al juego, se generan situaciones que no son las reales, y eso afecta. Me pasó a mí y les pasa a los jugadores, se crea una negatividad que ha afectado en la primera parte, afecta demasiado lo que dice el entorno», decía el de Terrasa en noviembre tras caer con el Alavés (2-1). «Sabemos cómo es el Barça y el ruido externo, nos intentan destruir y ponernos nerviosos», replicaba Ferran tras la derrota en Amberes.Noticia Relacionada Amberes 3 - Barcelona 2 estandar No El Barça de Xavi y Laporta sufre su derrota más humillante ante el Amberes Salvador Sostres Los azulgranas caen estrepitosamente ante el conjunto belga, que no había sumado ningún punto en la Champions LeagueSe intenta crear un mensaje de unidad -«El grupo sigue igual de unido como el primer día», indicaba Iñaki Peña-, pero la práctica muestra lo contrario. Preserva Xavi a veteranos como Gundogan y Lewandowski, pero estos subrayan sus debilidades, con cambios de listas en apenas unas horas. Hay una reunión previa en el último choque entre parte de la directiva y el entrenador y, como consecuencia, Lewandowski, que no iba a viajar, acaba siendo titular. «Se ha generado una tensión innecesaria en el tema de la lista de convocados. Lo cambio porque hablamos entre todos, especialmente con los jugadores. Hubo un consenso con el presidente, con Deco y cambiamos la lista», explicaba después el ilerdense. «La convocatoria es un tema del entrenador. Nosotros no hemos consensuado nada», rechazó después Deco . Otro campo de batalla en el que Xavi está perdiendo poder, con reproches y contradicciones lavados en público.A pesar de todo, el entrenador siente «la confianza de Deco y del presidente», aunque a Joan Laporta cada vez le llegan más voces que le sugieren un cambio de rumbo en el banquillo para volver a coger el mando de un equipo que cuenta por finales los partidos que le quedan en este primer cuatrimestre. A siete puntos del Girona y cinco del Real Madrid, viaja a Mestalla el sábado y recibirá al Almería, colista. Habrá un amistoso ante el América en Dallas, y enero comienza con Las Palmas el 4, y el Barbastro en Copa del Rey, antes de volver donde Xavi fue feliz: en la Supercopa de España en Arabia, su primer título como entrenador de un Barcelona que, dos años después, parece que se le escapa.",
        "content": "",
        "ranked": 23,
        "placed": "Sports",
        "epoch": 1702719009.7109866,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Cerca de 100 barcos navegarán bajo el Puente Colgante en la Regata del Gallo>",
        "date_raw": "Fri, 15 Dec 2023 16:07:23 +0100",
        "date": "2023-12-15",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/vela/vela-crucero/cerca-100-barcos-navegaran-bajo-puente-colgante-20231215160539-nt.html",
        "subtitle": "Este sábado 16 de diciembre vuelve con novedades una de las regatas de vela más esperadas de cada temporada: la de la imagen más espectacular y fotografiada. Las aguas vizcaínas del Abra acogen de nuevo, en pleno mes de diciembre y en las fiestas navideñas, una de las regatas más especiales y participativas en el mar Cantábrico: la tradicional Regata del Gallo de vela. Pocos días antes de comenzar el invierno, se celebra esta apasionante prueba que se ha convertido en uno de los referentes del deporte vizcaíno desde hace cuatro décadas.La maravillosa estampa que descubren alrededor de cien cruceros navegando bajo el puente Colgante, con sus amplias velas de color desplegadas al viento, es retratada por centenares de aficionados y paseantes que se colocan en ambas orillas de la Ría. Y este año, además, existe una novedad por el 125º Aniversario del R.C.M.A.-R.S.C.: tendrá lugar una regata de traineras con la participación de Kaixu, Zierbena, Lekittarra y Ondarroa, desde las 12.30 horas, en el campo de regatas de Portugalete y Santurtzi en un formato de contrarreloj por parejas (dos largos y una ciaboga) para determinar así la tanda final y la de consolación de la también denominada Regata del Gallo de traineras. También habrá una exhibición de vela ligera en las inmediaciones del Puente Colgante, así como talleres de vela y música en directo en una jornada que será una fiesta y que espera atraer a centenares de personas a ambas orillas de la Ría.Esta Regata del Gallo cuenta con la colaboración del Departamento de Transportes, Movilidad y Turismo de la Diputación Foral de Bizkaia, el Ayuntamiento de Getxo y el Ayuntamiento de Portugalete. Además, están como colaboradores de este evento El Correo y el Puente Bizkaia.Increíble grupo de barcosA partir de las 12 horas de esta fecha marcada en rojo, si las condiciones meteorológicas son benevolentes, se observará a un increíble 'pelotón' de embarcaciones de las clases crucero y monotipos J80 que navegarán en la Regata del Gallo desde la dársena de la Benedicta de Sestao para cruzar el emblemático puente de Bizkaia. Una vez pasada esta construcción histórica, Patrimonio de la Humanidad desde 2006, las tripulaciones y sus barcos dirigen su rumbo hacia las aguas del Abra, donde completarán un recorrido de alrededor de 10 millas para decidir a los últimos ganadores del año 2023 en este evento organizado por el Real Club Marítimo del Abra-Real Sporting Club, que cierra a lo grande su 125º Aniversario. El paso por el mítico puente volverá a ser de nuevo de lo más espectacular, al proyectar una imagen fantástica en esta fiesta anual de la vela.La cita más esperadaLa prueba es siempre una de las más esperadas por todos los regatistas -aproximadamente unos 500-, que hacen que esta Regata del Gallo sea la cita más concurrida de cada temporada de vela junto a la Regata a la Inversa del primero de mayo. El punto final del calendario de regatas de 2023 programado por el Club vizcaíno invita de nuevo a que muchas personas se sitúen en las orillas de Portugalete, Santurtzi y Las Arenas para fotografiar a este maravilloso grupo de barcos. La instantánea más buscada es ese paso inicial de la regata por el Puente Colgante antes de enfilar las aguas del Abra.Casi toda la flota vizcaína estará presente este sábado 16 en una regata cuyo colofón tiene lugar después en el Real Club Marítimo del Abra-Real Sporting Club, con la entrega de premios y la clásica alubiada. Además, el comodoro del Club de Las Arenas, José Azqueta, descubrirá quién se lleva el Premio Gallo, a la tripulación o regatista más destacados del año 2023, y el Premio Pata, a quien sea elegido por cometer el fallo que más ha dado que hablar en este deporte de la vela durante las competiciones de otra temporada muy especial que ya finaliza.En 2023 se impusieron se impusieron el 'Maitena' de Mikel Emaldi en la clase Regata y el 'Fingolfin' de Gonzalo Chávarri entre los J80.",
        "content": "",
        "ranked": 16,
        "placed": "Sports",
        "epoch": 1702719009.7221165,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Se acabó fingir o tardar en ser sustituido: la MLS sancionará a los jugadores que pierdan tiempo>",
        "date_raw": "Fri, 15 Dec 2023 17:43:52 +0100",
        "date": "2023-12-15",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/acabo-fingir-tardar-sustituido-mls-sancionara-jugadores-20231215164549-nt.html",
        "subtitle": "La MLS , siempre a rebufo del fútbol europeo, ha decidido tomar la delantera de cara a la próxima campaña, al menos en cuanto a normativa. La liga estadounidense ha confirmado que en la 2024-25 se le declarará la guerra a las pillerías durante los partidos. Es decir, quiere acabar con las pérdidas de tiempo. Como aprobaron este jueves los dueños de todos los equipos, un futbolista tendrá solo diez segundos para retirase del terreno de juego cuando sea sustituido. Un tiempo que, con seguridad, le obligará a correr para evitar la sanción. En caso de que no lo consiga, su equipo tendrá que estar un minuto con un jugador menos, hasta que salga su sustituto. Noticia Relacionada estandar No Sorteo octavos Champions: equipos clasificados, formato y cuándo son los partidos María Albert Consulta qué equipos se han clasificado para la liga europeaPero no solo en los cambios se quedan las novedades. Desde hace décadas, algunos futbolistas, para acercar a su equipo a la victoria, fingen problemas físicos para que el crono siga corriendo sin que el balón se juegue. Y la MLS obligará a todos los deportistas que se resientan durante los encuentros a ser tratados por el cuerpo médico durante dos minutos antes de volver al encuentro. Los aficionados también se verán afectados. En el fútbol tradicional no se suele poner el tiempo añadido en los marcadores del estadio, un auténtico suplicio cuando el marcador está apretado. Y, desde ya, en Estados Unidos sí se podrá ver cuánto falta para el final. Además, las resoluciones del VAR serán emitidas por micrófono a los presentes, como ya se hace en la liga de fútbol americano (NFL).",
        "content": "",
        "ranked": 14,
        "placed": "Sports",
        "epoch": 1702719009.847733,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La jueza absuelve por tercera vez a Álvaro Ratón, exportero del Zaragoza acusado de agresión sexual>",
        "date_raw": "Fri, 15 Dec 2023 19:21:29 +0100",
        "date": "2023-12-15",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/jueza-absuelve-tercera-vez-portero-zaragoza-acusado-20231215183545-nt.html",
        "subtitle": "La titular del Juzgado de lo Penal número 1 de Orense ha absuelto al portero exzaragocista Álvaro López Ratón del delito de agresión sexual y lesiones por el que venía siendo acusado en relación a la denuncia que presentó una mujer en 2018. Es la tercera vez que le absuelven por los mismos hechos, pues la primera sentencia fue anulada y tras la segunda, se ordenó repetir el juicio. En concreto, Álvaro Ratón, representado por el abogado de Murcia Antonio Gea y actualmente guardameta en el Wisla Cracovia polaco, se sentó en el banquillo el 14 de octubre de 2020 después de que una mujer señalase que estando en junio de 2018 en un bar de la localidad de O Carballiño, la agarró de los brazos, la arrastró hacia la parte trasera del local y allí, le realizase tocamientos contra su voluntad. La sentencia fue absolutoria , pero la Audiencia Provincial la declaró nula y ordenó volver a redactarla. Una vez rehecha, de nuevo, absolviendo al futbolista, la Audiencia Provincial, a instancias de un recurso volvió de nuevo a revocar la resolución : había que celebrar un nuevo juicio. Tuvo lugar a mediados de noviembre, cinco años desde que se presentó la denuncia y la sentencia vuelve a ser absolutoria. Según la resolución, a la que tuvo acceso ABC, lo único que ha quedado probado es que los dos coincidieron aquella noche en aquel bar. Pero «no consta acreditado que ante la negativa de ella el acusado empujase a esta contra una pared, golpeándose contra un banco o escalera de piedra, y la besase en contra de su voluntad, ni tampoco que le metiese las manos por dentro de las bragas y él se bajase los pantalones».Origen de las lesionesTampoco consta acreditado «el origen» de las lesiones que ella refirió cuando acudió, cinco días después, a un centro de salud donde apreciaron «varios hematomas evolucionados en cara interna de brazo izquierdo, en cara anterior y cara lateral de la pierna izquierda, en cara posterior de muslo derecho y escoriaciones superficiales en cara anterior de pierna izquierda». Noticia Relacionada Fútbol estandar Si Xavi pierde el Barça: directiva, plantilla y afición empiezan a señalar al técnico Sergi Font Al entrenador, siempre seguro en su discurso, se le empieza a notar la angustia«A tenor de la prueba practicada en el acto de plenario entendemos que no resultó desvirtuado el principio de presunción de inocencia del encausado que rige como máxima en nuestro ordenamiento penal, y ello porque la declaración prestada por la perjudicada no se vio suficientemente reforzada por elementos corraboradores de su versión acusatoria», explica la juez. Conforme razona, «de lo que se trata es de declarar acreditada de manera suficiente la hipótesis acusatoria» y «surge la obligación de declarar no acreditada la hipótesis acusatoria cuando una vez valorada la prueba no se ha conseguido alcanzar la certeza probatoria que requiere el dictado de una sentencia condenatoria«» En este sentido, la versión de la denunciante no se vio corroborada tampoco por sus testigos, que «ninguna luz arrojan sobre la forma en la que sucedieron los hechos o lo que realmente pasó toda vez que no han podido corroborar de forma periférica ninguno de los puntos de la declaración de ella», no habían llegado ni a verla con el acusado. En el lado opuesto, el jugador, que siempre defendió su inocencia y un amigo suyo como testigo quien relató que aquella noche no la vio en el pub pero al día siguiente, se les acercó y les dijo «en voz alta» que su amigo «era un chulo, un prepotente» y «que le iba a dar un escarmiento», que «lo iba a acusar de tocarle el culo». Esto, «sin mencionar en ningún momento la supuesta agresión ni que el día anterior el encausado la agarrase». «Entendiendo que la declaración de la víctima no se ve corroborada por las restantes pruebas practicadas, unido a las importantes y notables dudas ya puestas de manifiesto en relación con las declaraciones testificales y periciales practicadas en el acto de plenario nos lleva a determinar que el cuadro probatorio practicado resultó insuficiente para fundamentar un pronunciamiento de condena», concluye la juez, que dicta libre absolución.",
        "content": "",
        "ranked": 12,
        "placed": "Sports",
        "epoch": 1702719009.8658438,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La polémica celebración de Gerard Moreno vuelve a costarle una amarilla>",
        "date_raw": "Fri, 15 Dec 2023 05:38:09 +0100",
        "date": "2023-12-15",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/polemica-celebracion-gerard-moreno-vuelve-costarle-amarilla-20231214214846-nt.html",
        "subtitle": "La celebración de Gerard Moreno ha vuelto a traerle problemas. Durante el encuentro ante el Rennes de Europa League, el delantero del Villarreal convirtió un penalti para poner por delante a su equipo. Para celebrarlo, como hace en cada gol que anota, se dirigió a la cámara ubicada en el fondo más cercano, se llevó las manos a las orejas y sacó la lengua. Todo ello dedicado a sus hijas. Noticia Relacionada FÚTBOL estandar No El barullo de los genitales: qué celebraciones son punibles y cuáles no Daniel Cebreiro LaLiga entra de oficio y pide sanción para Víctor Mollejo por su gesto obsceno, pero deja pasar otras provocacionesSin embargo, el árbitro del encuentro advirtió dicho gesto y lo interpretó como una provocación a la afición francesa. Razón por la cual amonestó a Gerard, ante su incredulidad y la de sus compañeros. Sin embargo, no es la primera vez que le ocurre un episodio de estas características.En agosto de 2022, el Villarreal visitó al Atlético de Madrid en el Metropolitano. Tras hacer un gol, su celebración desató el enfado de los aficionados ubicados en ese fondo y de Jan Oblak. El guardameta interpretó su gesto como una afrenta hacia su hinchada y se lo reprochó airadamente. De Burgos Bengoechea, probablemente influido por la reacción que desató, amonestó a Gerard por «celebrar de forma exaltada un gol provocando un enfrentamiento».A pesar de ello, el Comité de Competición admitió el recurso del Villarreal y le retiró la tarjeta. Queda conocer que decisión tomará la UEFA en caso de que el conjunto amarillo recurra la decisión. Un gesto a priori inocente por parte de Gerard no es interpretado de la misma forma por aquellos que desconocen su significado y le sigue originando problemas.",
        "content": "",
        "ranked": 22,
        "placed": "Sports",
        "epoch": 1702719009.876471,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Seve Ballesteros regateó a la muerte… y le salvó la vida a Revilla>",
        "date_raw": "Fri, 15 Dec 2023 16:48:20 +0100",
        "date": "2023-12-15",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/seve-ballesteros-regateo-muerte-salvo-vida-revilla-20231214100649-nt.html",
        "subtitle": "En ocasiones la vida reparte cartas y no te da opción de jugarlas. Son partidas exprés, inesperadas y al límite, marcadas por la suerte. El miércoles 7 de diciembre de 1983 , 93 personas tuvieron el irreversible y peor final posible: fallecieron en un accidente de aviación . Hubo, además, 43 heridos . La mejor mano la llevaban aquel día quienes, por capricho del destino, esquivaron la tragedia. Noticias Relacionadas estandar Si El Baúl de los Deportes «¡Trata de arrancarlo, Carlos... arráncalo, por Dios… me cago en su puta madre!» Ángel Luis Menéndez estandar Si El Baúl de los deportes «No es que sea mariquita, es un maricón al que le buscaron un niño rubio de ojos azules» Ángel Luis Menéndez«Estalla la muerte», tituló ABC en portada : «A las diez menos diez de la mañana dos aviones de las compañías de Iberia y Aviaco chocaron en la pista de despegue del aeropuerto de Barajas . El Boeing 727 de Iberia, con el hombre de 'Jumilla', con destino a Roma , al llegar a la intersección de las pistas 33 y 0,1 se encontró con el avión de Aviaco 'Vasco Núñez de Balboa', que con 37 pasajeros y 5 tripulantes —todos fallecidos— maniobraba también para despegar, rumbo a Santander ».El suceso afectó de lleno al deporte. Para mal y para bien. Impactó especialmente la muerte de José María Cagigal Gutiérrez (nacido en Bilbao en 1928), pasajero en el vuelo de Iberia. Cagigal ha sido, posiblemente, la figura más importante del deporte español desde la perspectiva académica y filosófica. Sus méritos, innumerables, se resumen en su condición de fundador (año 1961) y director (hasta 1977) del Instituto Nacional de Educación Física , cuyo acrónimo, INEF, da nombre a una rama educativa cada vez más popular, cursada por un número de alumnos creciente cada curso.«Es increíble, ¿sabes? No sé cómo reaccionar, qué pensar. Sólo sé que he vuelto a nacer y que estoy aquí, con los míos, por una decisión súbita» Seve Ballesteros (8-12-1983)José María Cagigal era presidente de la Asociación Internacional de Institutos Superiores de Educación Física (AIESEP) desde 1970, y como tal viajaba a Roma al Congreso Internacional de Enseñanza de Juegos Deportivos, donde debía exponer la ponencia principal, titulada 'El juego como dimensión pedagógica en la Educación Física'. Era doctor de Educación Física por la Universidad de Praga y miembro del Comité Olímpico Español . Además de varios libros, publicó en 1977 un estudio comparado sobre las escuelas de educación física en el mundo, que se convirtió en libro de consulta y le dio fama internacional en su campo. «Cagigal es el hombre que con más altura ha tratado en España la educación física y el deporte », escribió Gilera en ABC.«El deporte español pierde a su más grande pensador. Cagigal ha hecho lo que ningún otro: investigar la filosofía del deporte. Fue un gran amigo y un colaborador muy útil, estoy consternado» Juan Antonio Samaranch Presidente del Comité Olímpico Internacional en 1983Su trágica muerte provocó numerosas muestras de condolencia y admiración. «El deporte español pierde a su más grande pensador, ha sido el hombre más didáctico de nuestro deporte —aseveró Juan Antonio Samaranch , entonces presidente del Comité Olímpico Internacional —. Creo que Cagigal ha hecho lo que ningún otro español: investigar la filosofía del deporte y hallar explicaciones a lo que nuestra juventud busca en la práctica deportiva. Para mí, fue primero un gran amigo y un colaborador muy útil en la etapa como dirigente deportivo en España. Estoy consternado».Romà Cuyàs , secretario de Estado para el Deporte, señaló que «con su entusiasmo, Cagigal lograba crear escuela, captar discípulos y ejercer una gran labor de enseñanza . Es una pérdida muy importante, ya que era el mejor pensador de sociología deportiva, un campo muy descuidado en España. No hay que olvidar que puso en marcha el INEF y todo el aparato docente y de profesorado de aquel centro». « Cagigal era un gigante . Como el título de su libro ('iOh, Deporte!, anatomía de un gigante') y su trágica e inesperada muerte nos ha dejado a todos un poco desconcertados. Un poco vacíos —escribió Manuel Tarín Alonso , periodista deportivo catalán, en ' El Mundo Deportivo '—. Eso sí: nos quedan sus libros y nos queda su memoria. Que no es poco».Providencial cambio de planesHubo otro involuntario y destacado protagonista deportivo de aquella catástrofe aeronáutica. En su caso, para bien: «He vuelto a nacer al adelantar un día el vuelo: Parco en palabras, no quiso Severiano Ballesteros dialogar con la muerte en la cita imprevista de Barajas. El supercampeón de golf tenía plaza en el Aviaco de ayer que le llevaría a su Pedreña familiar pero, en un imprevisto, por cosas del destino, por ese 'click' de su Ángel de la Guarda, adelantó el regreso y tomó el avión de la tarde anterior. Feliz de estar vivo, Severiano se mostraba muy afectado».Noticia Relacionada estandar No Únete al canal de Whatsapp de ABC: infórmate de todo lo que te interesa a través de tu app favorita ABC Las informaciones más relevantes y curiosas del día, los reportajes y las historias que no te puedes perder a través de la plataforma de mensajería que más usas y de una forma no invasivaEl legendario golfista relató en ABC su afortunado cambio de planes y sus sentimientos tras conocer lo acaecido en la pista del aeropuerto madrileño: «Es increíble, ¿sabes? No sé cómo reaccionar, qué pensar. Sólo sé que he vuelto a nacer y que estoy aquí, con los míos, por una decisión súbita. Te lo explico: Yo estaba en África del Sur y, tras ganar el torneo de Sun City, mi hermano Vicente, un amigo llamado Mario Carrilero y yo decidimos quedarnos un día más para ver la ciudad y esas cosas, de modo que así viajaríamos en el vuelo directo Johannesburgo-Madrid y, posteriormente, yo en el Madrid-Santander del trágico accidente, para el que tenía reserva. Íbamos a quedarnos, como digo, pero al levantarnos lo pensamos mejor: '¡Qué concho!, vámonos con los nuestros, aquí no hay nada que hacer' . Y nos metimos en un avión que nos llevó a Lisboa. Desde allí, el martes (6-12-1983) llamé por teléfono a mi amigo Jorge Ceballos, que es un alto cargo de Iberia (Aviaco era empresa subsidiaria de Iberia), y le dije que llegábamos a Madrid al mediodía y que, en consecuencia, me hiciera una reserva para el avión de Santander que sale por la tarde y que anulase la que en principio tenía, porque así conseguía dormir en casa. En efecto, volé a Santander el martes, a las siete de la tarde, y, en consecuencia, he escapado de la tragedia… ».«Estaba desayunando cuando me llamó Jorge Ceballos desde Madrid para contarme lo sucedido. Qué quieres que te diga. Estoy muy impresionado porque duele que estas cosas pasen en nuestra tierra. De verdad, estoy muy afectado . Además, fíjate, tú sabes qué apego tengo a la gente de Santander, muchos de los cuales habrán muerto. No sé cómo explicarte, de verdad Perdóname, pero no puedo hablar».En 1983, cuando Revilla era diputado autonómico por el Partido Regionalista de Cantabria , José Luis Alvarez , alcalde de Madrid, y Óscar Alzaga le invitaron a una reunión en la capital. «Andaban maniobrando para desgajarse de Alianza Popular –recuerda el político cántabro–. Yo saqué billete de ida y vuelta de Aviaco (ida el día 6, martes, y regreso el 7), pero el martes a las 4 de la tarde el alcalde recibe una llamada y tiene que irse urgentemente. Ahí se acabó la reunión, yo me veo a las 5 en la calle con el otro (Alzaga) y me digo: '¿qué hago yo aquí? Voy a coger un taxi, a ver si me cambian el billete, me voy hoy y así me ahorro la noche de hotel'».«Llegué a Barajas y fui a la oficina de Aviaco, pero estaba cerrada porque el avión salía en veinte minutos y además no había plazas. Me doy media vuelta y veo a Seve Ballesteros corriendo hacia el mostrador . Él no me conocía a mí, pero yo le saludé y le dije que ya no había billetes. En ese momento, le ven desde dentro y le llaman. Le confirman que el avión va lleno, pero le dicen que puede viajar en la cabina del comandante. Seve les dice que yo estaba antes y que si no viajo yo, él tampoco. Le miran, se van y poco después vuelve otro tío que me dice: 'el avión va lleno y el señor Ballesteros irá en la cabina del comandante porque es un honor llevarle, ¿a usted le importaría viajar en una especie de asiento de lona?' 'Yo voy en la rueda o donde me lleven', le respondí. Y así viajamos».La lista negra de la ONU por jugar en Suráfrica Como él mismo contó, aquel diciembre de hace 40 años Severiano Ballesteros regresaba a su casa en Cantabria procedente de África del Sur. Allí había ganado el torneo 'Supermillonario' disputado en Sun City junto a varios de los mejores jugadores de golf del momento. Seve se embolsó un premio astronómico para la época - 300.000 dólares (278.000€) -, pero pagó por ello un elevado peaje político-social. En 1983, en Suráfrica aún estaba vigente el 'apartheid', un conjunto de leyes que establecían un sistema desigual y discriminaban a la población negra e india del país. Con el objetivo de revertir esa situación, la Organización de Naciones Unidas (ONU) impulsó una campaña de boicot para presionar al Gobierno surafricano. Entre otras medidas, afeaba públicamente la conducta de aquellas personalidades en cualquier campo que no secundaban dicho boicot. Así, cada seis meses la ONU sacaba una 'lista negra' con los deportistas mundiales de todas las disciplinas que habían mantenido contactos con Suráfrica. En 1983 aparecían 250 nombres en dicha relación. Entre ellos, dos de las más importantes figuras españolas: el tenista Manuel Orantes y el golfista Severiano Ballesteros. La presencia de deportistas españoles en torneos surafricanos contrastaba además con la actitud del Gobierno presidido por Felipe González , que ejercía una política de estricto boicoteo, siguiendo las citadas normas establecidas por la ONU.«Por aquel entonces yo todavía trabajaba en el banco (fue director de una sucursal del Banco Atlántico en Torrelavega) y al día siguiente (7 de diciembre), sobre las 9.30, viene la secretaria y me dice que no paran de llamar preguntando que si estoy allí. Todas las radios de España daban la lista de muertos en el accidente… y Miguel Ángel Revilla era uno de ellos . Aquello me unió a Severiano de tal manera, que no te puedes imaginar la amistad que llegamos a tener, éramos como familia. Yo estoy aquí por Severiano Ballesteros».",
        "content": "",
        "ranked": 15,
        "placed": "Sports",
        "epoch": 1702719009.9132953,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "En directo: Rueda de prensa de Xavi Hernández>",
        "date_raw": "Fri, 15 Dec 2023 12:53:36 +0100",
        "date": "2023-12-15",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/directo-rueda-prensa-xavi-hernandez-20231215115332-nt.html",
        "subtitle": "Este viernes Xavi Hernández, entrenador del F. C. Barcelona, ofrece una rueda de prensa previa al partido contra el Valencia. La comparecencia tiene lugar en plena polémica por los malos resultados del F. C. Barcelona . Puedes seguirla en directo , en ABC.",
        "content": "",
        "ranked": 19,
        "placed": "Sports",
        "epoch": 1702719009.9666228,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Los agentes de futbolistas cobraron en 2023 más comisiones que nunca>",
        "date_raw": "Fri, 15 Dec 2023 18:23:36 +0100",
        "date": "2023-12-15",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/agentes-futbolistas-cobraron-2023-comisiones-nunca-20231214201814-nt.html",
        "subtitle": "Los clubes ingleses y saudíes han pagado mucho dinero este año a los agentes de futbolistas, que el verano pasado se quejaban amargamente del nuevo reglamento de la FIFA pero un semestre después pueden presumir de unas ganancias insólitas: más de 800 millones de euros a lo largo de todo el año. El intento de la FIFA por recortar las comisiones de estos profesionales y lograr más transparencia en el mercado (asumiendo una supervisión directa en las operaciones de compraventa) no ha producido efectos todavía, y se enfrenta a obstáculos legales en varios países. Los agentes cobraron exactamente un 42,5% más que el año pasado. 2023, además de establecer este nuevo récord absoluto, ha sido también el primer ejercicio en que los clubes femeninos pasaron la barrera del millón de dólares en honorarios pagados a representantes (apenas un 0,2% del negocio mundial total).La Premier League , con más de 300 millones de euros, vuelve a liderar el mercado, aunque probablemente la novedad más significativa sea el reflejo visible de la irrupción saudí en el fútbol internacional: con casi 100 millones, la Liga Profesional Saudí ocupa el segundo lugar en el escalafón mundial (no en vano, ha fichado este año a Cristiano Ronaldo , Benzema o Neymar, entre otras estrellas). Europa, pese a todo, sigue dominando el mundo del fichaje caro: sus clubes copan el 85% del mercado (nunca antes se habían realizado tantos traspasos internacionales con un agente de por medio: se firmaron 3.353 acuerdos, más del 15% de todos los fichajes efectuados en el planeta este año).La cifra se publica en un momento muy delicado para este gremio y para la propia FIFA, que publicó en enero su Reglamento sobre Agentes de Fútbol (RAFF). Nacido con la vocación de corregir los efectos más indeseables de la liberalización absoluta decretada en 2015, sus férreos topes a las comisiones (un 5% como máximo de los salarios inferiores a 200.000 dólares y un 3% de los salarios que superen esa cantidad) y la obligación de aprobar un examen para poder actuar como representante (este año aprobaron un 32% de las 9.000 personas que se presentaron) ha irritado seriamente al gremio, que se ha organizado para interponer denuncias en varios países. Noticias Relacionadas estandar No FÚTBOL FEMENINO Aitana Bonmatí, Jenni Hermoso y Linda Caicedo, finalistas al The Best D. C. estandar No FÚTBOL Messi, Mbappé y Haaland, finalistas al The Best D. C.Hasta el momento, ya han sancionado a la FIFA o paralizado la entrada en vigor del reglamento (teóricamente aplicable desde el 1 de octubre) varios tribunales en países tan importantes para el mercado futbolístico como Inglaterra, Alemania o la propia España, donde un juzgado mercantil ha concedido medidas cautelares tras una denuncia por posible vulneración de las leyes de la competencia (hasta que emita un dictamen final el Tribunal de Justicia de la Unión Europea). El conflicto, cuya temperatura no se enfría, va a obligar probablemente a la FIFA a moderar su postura en algunos puntos. El organismo que rige el fútbol mundial sí ha conseguido ya imponer reformas como que los agentes ya no pueden representar a las dos partes de una compraventa, además de instituir una Cámara de Compensación para «centralizar, tramitar y automatizar los pagos». También se aumentan las medidas de protección a menores de edad, un asunto especialmente delicado.",
        "content": "",
        "ranked": 13,
        "placed": "Sports",
        "epoch": 1702719010.3137388,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El Barcelona no para de sangrar>",
        "date_raw": "Fri, 15 Dec 2023 22:42:24 +0100",
        "date": "2023-12-15",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/baloncesto/barcelona-sangrar-20231215222926-nt.html",
        "subtitle": "Nueva derrota del Barça , la primera de la temporada en el Palau, con mucho corazón ante el Milán, pero que, como en las últimas jornadas de Euroliga y ACB, no para de sangrar. Los chicos de Grimau viven una seria crisis de resultados. Parece que a este equipo le falta mucha calidad y ánimo en los momentos más difíciles, sobre todo en defensa. Ahora mismo, no hay quien tapone sus defectos. El Barcelona venía de ser noqueado en tres de los últimos cuatro partidos, ante Bolonia, Zaragoza y Manresa, la primera gran crisis del proyecto dirigido por Grimau , y era el Milán, antepenúltimo y sin Mirotic , una oportunidad de oro para levantarse tras tanto tropiezo. Pero la realidad es muchas veces dura y el inicio de los italianos fue muy impetuoso, con un Shavon Shields mortífero desde la línea de tres y un Nicolo Melli muy motivado, ansioso el italiano de hacerse grande ante la baja de la estrella montenegrina. La defensa azulgrana se caía a pedazos. Solo la magia de Laprovittola, con algunas canastas épicas a más no poder, conseguía apagar los murmullos en el Palau. También Vesely , cuya veteranía le convierte, a día de hoy, en un pívot mucho más coherente que Hernangómez , que no acaba de sentirse cómodo sobre suelo europeo. Las sensaciones eras cada vez más positivas, paso firme de los catalanes en ataque y en defensa, aunque Shields seguía tocado por los dioses, imparable su lanzamiento incluso cuando era punteado. Noticia Relacionada baloncesto estandar No Como dice el hijo de Pablo Laso, Llull es dios Pablo Lodeiro El vitoriano recibió su merecido homenaje en su vuelta al WiZink, pero su Bayern acabó sometido ante el Real Madrid (88-73), liderado por el genial partido del balearSe encomendó el Barça a la dureza tras el descanso, rudo baloncesto el de Vesely y Kalinic , para provocar fallos, hacer dudar a los italianos y así poder correr y rebajar la diferencia. Mostraba mucho corazón el conjunto local y solo faltaba un poco de acierto para rematar el asedio, aunque Devon Hall se esmeraba en evitarlo. Un tremendo mate de Nnaji y un triple de Parra, que estuvo muy fino toda la noche, parecieron dejar a punto de caramelo la meta. Pero los milaneses siempre se sacaban un as de la manga. Cantaba el Palau contra el trío arbitral, que se metía en algún que otro berenjenal cuando no tocaba. Hasta Juan Carlos Navarro , director deportivo de los azulgranas, se unía a las protestas con la mano en alto. Pero las dagas de Hall y Flaccadori en los últimos minutos dejaron la rebelión en un pequeño sobresalto. El Barcelona, a día de hoy, solo sabe sangrar.  ",
        "content": "",
        "ranked": 9,
        "placed": "Sports",
        "epoch": 1702719014.0309079,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Los Lanzarote iQFOiL Games cierran con éxito su segunda edición de la temporada>",
        "date_raw": "Fri, 15 Dec 2023 23:46:43 +0100",
        "date": "2023-12-15",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/vela/equipo-olimpico/lanzarote-iqfoil-games-cierran-exito-segunda-edicion-20231215234435-nt.html",
        "subtitle": "Los Lanzarote iQFOiL Games han puesto punto y final este viernes a la última gran cita del año con una jornada de acción y unas condiciones perfectas. Vientos de entre 12 y 15 nudos han sido la tónica dominante en unas Medal Series en las que los diez mejores windurfistas de cada categoría han peleado por un título que se adjudicaron finalmente los dos líderes indiscutibles del campeonato: Sharon Kantor y el actual campeón del mundo de la clase, el holandés Luuc Van Opzeeland. Los españoles Nacho Baltasar y Pilar Lamadrid, por su parte, finalizaron en la octava y novena posición respectivamente.La cita, puntuable para el circuito de windsurf olímpico y que Marina Rubicón ha organizado por segunda vez esta temporada –la primera se disputó el pasado mes de enero- ha vuelto a ser todo un éxito y confirmó el potencial único de la isla para la práctica de este deporte. Con condiciones perfectas de viento, sol y ola durante toda la semana, los Lanzarote iQFOiL Games finalizan habiendo disputado pruebas de todos los formatos: slalom, race course y una exigente maratón en un entorno inigualable que unió las islas de Lanzarote y Lobos.Luuc Van Opzeeland, ganador y Nacho Baltasar, octavoTras los cuartos de final y una semifinal en la que se quedaron fuera el segundo y tercer clasificado en la general, el francés Nicolás Goyard y el italiano Nicolo Renna, la Gran Final enfrentó al líder Luuc Van Opzeeland y a los dos que se ganaron el acceso en la penúltima fase: el británico Finn Hawkins y el danés Johan Søe.El holandés, que lideró de manera firme desde la segunda jornada de campeonato, no cedió terreno y volvió a dominar con claridad en la regata decisiva. Tras colocarse al frente en el primer paso por boya, Van Opzeeland aguantó la presión de sus rivales y sentenció la victoria final por delante de Hawkins, que fue segundo, y de Søe, que cerró el podio de la cita lanzaroteña en el tercer cajón y se alzó con el triunfo en sub 21.«Ha sido un día increíble», afirmó el holandés. «El último día siempre es complicado, hoy empujé mucho, tuve una salida fabulosa y estuve ahí arriba y al final me llevé la victoria. Ha sido una buena semana y buenas olas durante el campeonato» .El balear Nacho Baltasar, que se clasificó para las Medal Series en la décima posición, fue quinto en cuartos de final, resultado que lo situó en el octavo puesto de la general y segundo en categoría sub 21 con muy buenas sensaciones de cara al Mundial, que se disputará a finales del próximo mes de enero bajo la organización de Marina Rubicón.«Tenía muchas ganas de hacer la Medal, sobre todo por la experiencia de cara a los Juegos, y esta regata me ha ido muy bien para ver los fallos que tengo y poder corregirlos para las próximas regatas. La verdad es que estoy mejorando muchísimo y muy rápido» , declaró Baltasar.Sharon Kantor, ganadora y Pilar Lamadrid finaliza novenaNo hubo sorpresas en la división femenina de iQFOiL. De las tres regatistas que llegaron a las Medal Series en el podio provisional, sólo la tercera, la británica Emma Wilson, se quedó sin poder luchar por las medallas al sellar un cuarto en la semifinal.Así, la líder Sharon Kantor, que accedió directamente a la Gran Final, y las windsurfistas Tamar Steinberg y Katy Spychakov, que afrontaron la jornada desde cuartos de final y semifinal respectivamente, se batieron en un emocionante duelo a tres. Kantor volvió a dar lo mejor de sí y sentenció la cita canaria con una última victoria parcial, resultado que la convirtió en la flamante vencedora con un total de nueve triunfos y otros tres podios en las 16 pruebas disputadas.Kantor, que no se bajó en ningún momento del primer puesto de la general desde la primera jornada de campeonato, afirmó tras regresar a tierra que «me he sentido muy bien, las condiciones han sido muy buenas y la Final ha estado muy interesante. Estoy muy contenta por haber ganado. Mi plan ahora es quedarme unos días y luego volver para preparar el Mundial, que lo estoy deseando».Por su parte, la española Pilar Lamadrid selló este viernes un sexto en cuartos de final que la sitúa definitivamente en la novena posición de la general. La ceremonia de entrega de premios, que tuvo lugar a las 17:00 hora local, contó con la presencia de Juan Monzón, consejero de Deportes del Cabildo Insular de Lanzarote; Ángel Lago, concejal de Deportes Ayuntamiento de Yaiza, y Daniel Medina, concejal de Turismo; María Martín en representación de Turismo de Lanzarote; Rafael Bonilla, presidente Real Federación Canaria de Vela; y Rafael Lasso, consejero delegado de Marina Rubicón.La acción continúa en el Lanzarote Sailing CenterFinalizados los Lanzarote iQFOiL Games, Marina Rubicón ya se prepara para sus dos próximos grandes eventos, el Mundial de iQFOiL a finales del próximo mes de enero y el de 49er y 49er FX en marzo, ambas citas enmarcadas dentro de la Lanzarote International Regatta. Hasta entonces, la actividad olímpica continúa sin descanso en el Lanzarote Sailing Center, donde un nutrido grupo de equipos y tripulaciones de diferentes países del mundo han fijado su base de entrenamientos de cara a París 2024.Podio general FINAL. iQFOiL Femenino1. Sharon Kantor2. Tamar Steinberg3. Katy Spychakov… hasta 72 clasificadasPodio general FINAL. iQFOiL Masculino1. Luuc Van Opzeeland2. Finn Hawkins3. Johan Søe… hasta 88 clasificados",
        "content": "",
        "ranked": 8,
        "placed": "Sports",
        "epoch": 1702719014.1481693,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Aperturismo en el arbitraje inglés: primera mujer de la historia y primer negro en 15 años>",
        "date_raw": "Sat, 16 Dec 2023 05:02:02 +0100",
        "date": "2023-12-16",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/aperturismo-arbitraje-ingles-primera-mujer-primer-negro-20231215201203-nt.html",
        "subtitle": "El año 2023 se encamina hacia su epílogo y la Premier League se prepara para la época más esperada del fútbol inglés, la Navidad. Mientras las grandes ligas cierran por vacaciones, la competición británica se engalana para afrontar once días con encuentros programados entre el 21 de diciembre y el 2 de enero. Además de acaparar toda la atención del panorama futbolísticos, los estadios de la Premier serán testigos de dos hechos históricos para el arbitraje inglés, con nombres y apellidos: Rebecca Welch y Sam Allison . Welch se convertirá en la primera mujer en arbitrar un encuentro de la máxima categoría del fútbol anglosajón y Allison será el primer árbitro negro en oficiar un partido de élite en 15 años. Una muestra del aperturismo que pretende llevar a cabo la competición. Los encuentros elegidos para ello han sido el Fulham-Burnley, el 23 de diciembre para Welch, y el Sheffield-Luton el 26 para Allison, en el mítico 'Boxing Day'. La primera juez en la historia de la Premier se adentró en el espinoso mundo del arbitraje en 2010, compatibilizando su pasión con su trabajo como sanitaria. Su carrera ha consistido en el derribo constante de barreras . Primera mujer en pitar un encuentro de la EFL (Sistema de ligas de fútbol de Inglaterra), concretamente en la League Two -la cuarta división británica-, en dirigir partidos de Championship y FA Cup, y en ejercer de cuarta árbitra en la Premier. Asimismo, atesora experiencia en enfrentamientos de alto nivel, entre ellos partidos de Mundial, Eurocopa y dos finales del torneo copero femenino. «Jugaba al fútbol, pero nunca pensé en arbitrar hasta una de mis amigas, que es colegiada, nos pitó», recordaba Welch al diario inglés 'Independent'. «¡Me pasé todo el partido diciéndole cómo hacer su trabajo! Su respuesta fue: 'Si crees que es así de fácil, inténtalo'. Así sucedió y diez años después aquí estoy».Por su parte, Allison es uno de los pocos árbitros que antes de coger el silbato se vistió de corto como futbolista. Su carrera arrancó en el Swindon Town, militó en las filas de Bristol, Bournemouth y Exeter City, y llegó a jugar en las categorías inferiores de la selección inglesa. Colgadas las botas, compaginaba sus inicios en el arbitraje con su trabajo como bombero . «Amo muchísimo el fútbol; está en mi sangre y es innato. Haría cualquier cosa para estar involucrado en él. Lamentablemente, no alcancé la cima como jugador de fútbol, pero espero que algún día pueda hacerlo como árbitro», admitió Allison el pasado marzo. Y va camino de conseguirlo.Noticia Relacionada Fútbol estandar No Los dos mil millones de fracasos del Manchester United Iván Martín Pese al derroche sin fin en fichajes, los de Old Trafford vuelven a humillarse con una campaña horrible donde ya han sido eliminados de EuropaTras su ascenso en 2020, se convirtió en el quinto colegiado negro en la historia de la EFL, en la que ha dirigido más de 100 partidos. Su primera experiencia en la Premier llegó la temporada pasada, en la que ejerció de cuarto árbitro. Su buena labor le valió subir a Championship y, en un día tan especial como es el ' Boxing Day ', será el primer árbitro negro de la élite del fútbol británico desde Uriah Rennie, quien fuera trencilla durante once años, hasta su retirada en 2008. Howard Webb , colegiado de infausto recuerdo para la afición española por su actuación en la final del Mundial en Johannesburgo, actualmente ocupa el cargo de director de la asociación de árbitros ingleses. Webb se mostró «emocionado» por las designaciones anunciadas para las jornadas navideñas a través de un comunicado de la Premier League. Respecto al hito protagonizado por Welch, aseguró que «demuestra que si tienes la calidad, serás reconocida y tendrás la oportunidad», mientras que sobre Allison mantuvo que su elección se debe a «la calidad de sus actuaciones en las últimas semanas». «También los muestra como modelos a seguir . Ambos pertenecen a grupos que tradicionalmente no han estado bien representados dentro del grupo de árbitros de la Premier League y esperamos que sirvan de inspiración a otras personas para que prueben y piensen que el arbitraje también es para ellos», concluyó Webb.",
        "content": "",
        "ranked": 6,
        "placed": "Sports",
        "epoch": 1702719014.2229457,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La selección femenina rompe otra barrera y asciende al número uno del ranking FIFA por primera vez>",
        "date_raw": "Sat, 16 Dec 2023 04:44:11 +0100",
        "date": "2023-12-16",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/seleccion-femenina-rompe-barrera-asciende-numero-ranking-20231215115939-nt.html",
        "subtitle": "La selección española femenina de fútbol ha roto otra barrera este viernes al convertirse en la nueva número uno del ranking mundial de la FIFA por primera vez, privilegio en el que releva a Suecia y que culmina un histórico año 2023.La campeona del mundo había ascendido hasta la segunda plaza de la clasificación tras la conquista del Mundial de Australia y Nueva Zelanda el 20 de agosto , y su buena actuación en la Liga de Naciones, con el pase a la 'Final a Cuatro' del próximo mes de febrero, le ha servido para erigirse como la nueva 'reina' mundial.La 'Roja' es el cuarto combinado nacional que ostenta este honor tras los Estados Unidos, Suecia y Alemania. España y estos últimos son los dos únicos países que pueden presumir de haber sido los primeros de los ranking masculino y femenino.Noticia Relacionada estandar No Jenni Hermoso, rota de dolor en el homenaje a su amiga Itziar Castro Laura G. Calleja La futbolista no ha dudado en asistir a la última ceremonia en honor a la actrizLa selección que dirige Montse Tomé suma en la actualidad 2.066,05 puntos y manda por delante de la selección estadounidense (2.045,12), que mejora un puesto, y de Francia (2.021,69). El combinado sueco paga su discreta Liga de Naciones y pierde cuatro posiciones para caer a la quinta plaza, por detrás de Inglaterra.El próximo marzo, la FIFA publicará su siguiente ranking, justo después de la celebración de la 'Final a Cuatro' en la que la actual campeona del mundo intentará conseguir billete para sus primeros Juegos Olímpicos , para lo que debe ganar a los Países Bajos, séptima del mundo.Ranking femenino de la FIFA de diciembre 2023 España (2066.05) Estados Unidos (2045.12) Francia (2021.69) Inglaterra (2014.19) Suecia (1998.09) Alemania (1987.25) Países Bajos (1986.84) Japón (1978.01) Corea del Sur (1950.87) Canadá (1948.58)",
        "content": "",
        "ranked": 7,
        "placed": "Sports",
        "epoch": 1702719014.2657266,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Ligas europeas sin fútbol por los violentos>",
        "date_raw": "Sat, 16 Dec 2023 05:02:22 +0100",
        "date": "2023-12-16",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/futbol-violentos-20231216195127-nt.html",
        "subtitle": "La violencia en el fútbol vuelve a ocupar titulares. Esta vez es Europa quien sufre la plaga, un incendio diseminado en varios focos igual de preocupantes porque crece la contundencia de los ultras. Solo en los últimos dos meses se han visto agresiones a árbitros, hinchas apuñalados, un policía al borde de la muerte, un entrenador apedreado... Ni los clubes, ni la UEFA ni los cuerpos de seguridad tienen demasiado claro cómo parar esta ola que se ha recrudecido en varios frentes y que amenaza con seguir creciendo.Noticia Relacionada estandar No Inhabilitan de por vida al expresidente del Ankaragucu por su agresión a un árbitro ABC El dirigente propinó un puñetazo a Halil Umut Meler al término del partido contra el Çaykur RizesporTurquía despertaba ayers con la noticia de la suspensión de por vida de Faruk Koca, ex presidente del Ankaragucu, después de propinar un puñetazo en la cara al árbitro Halil Umut Meler al término del encuentro que enfrentó al que hasta ahora era su club con el Çaykur Rizespor. Koca intentó justificar su actuación por «las decisiones equivocadas y el comportamiento provocador» del árbitro.El colegiado, que tras caer al suelo aún recibió varias patadas en la cara y otras partes del cuerpo, tuvo que ser atendido en el hospital con una fractura bajo el ojo mientras Koca era detenido. Su dimisión como presidente, dada por hecha tras la agresión, ha venido acompañada de una suspensión permanente por parte de la Federación Turca de Fútbol. Al margen de eso, la Federación decidió posponer todos los partidos de las ligas profesionales del país tras condenar un ataque «vil e inhumano». No habrá fútbol en el país otomano hasta el 19 de diciembre.«Son cómplices de este crimen todos los que alientan los ataques a los árbitros: presidentes de clubes, gestores, entrenadores, jugadores y comentaristas de televisión», condenaba en un durísimo comunicado una de las federaciones más acostumbrada a vivir episodios violentos. Otra de ellas es Grecia , donde también se han tomado medidas drásticas después de que un policía resultase herido grave tras una revuelta a la salida de un partido de voleibol organizada por ultras de fútbol. Una bengala impactó en la pierna del agente y le causó un sangrado que derivó en un paro cardiaco. Desde entonces está en coma. «Son criminales que, escondiéndose como aficionados al deporte, están cometiendo graves delitos y matando a gente», reveló Pavlos Marinakis, portavoz del Gobierno griego.Sucesión de IncidentesA finales de octubre, el jugador español del Olympiakos Juankar también tuvo que ser trasladado al hospital durante un partido ante el Panathinaikos después de una lluvia de bengalas y petardos sobre el campo. Uno de ellos alcanzó al defensa, que sufrió una conmoción y una pérdida auditiva parcial. El partido acabó suspendido. En agosto, un hincha del AEK Atenas resultó muerto en la víspera del partido de clasificación para la Champions ante el Dinamo Zagreb. Ese día se registraron más de cien detenidos tras los violentos altercados ocurridos en la capital helena.Esta sucesión de incidentes ha llevado al Gobierno griego a decretar que todos los partidos de la Superliga se celebren a puerta cerrada, al menos, hasta el próximo 12 de febrero. «Los deportistas, los aficionados y los ciudadanos no pagarán el comportamiento asesino de organizaciones criminales», explicó Marinakis. El Gobierno también obligará a los clubes a instalar cámaras de alta definición y sistema de entrada electrónicos con verificación de identidad.La necesidad de evitar enfrentamientos entre ultras ha llevado a varios países a prohibir los desplazamientos de las aficiones rivales. Francia observó espantada la imagen ensangrentada de Fabrio Grosso, entrenador del Olympique de Lyon, después de que el autobús de su equipo fuera apedreado cuando se dirigía al Velodrome para enfrentarse al Marsella. El siguiente paso de esta deriva violenta se vivió el pasado 2 de diciembre, cuando un aficionado del Nantes fue asesinado durante un enfrentamiento con hinchas del Niza. Las peleas entre aficiones rivales se han convertido en habituales en el campeonato galo, y han llevado al Gobierno francés a señalar a varios equipos, prohibiendo los desplazamientos de sus hinchas. La medida estuvo cerca de afectar al Sevilla en su último desplazamiento de Champions a Lens, pero la premura de la decisión provocó que finalmente no tuviera efecto.España no se libra de los incidentes violentos. El pasado martes, la Policía Nacional detuvo a 34 personas en Sevilla, Pamplona y Málaga acusados de participar en una pelea entre aficionados violentos de Osasuna y Sevilla previa al encuentro que enfrentó a ambos equipos el 23 de septiembre en El Sadar. Se",
        "content": "",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1702719014.3656516,
        "language": "ES",
        "source": "ABC"
    }
]
