[
    {
        "title": "Luz verde de la UE para la adhesión de Ucrania con Orbán fuera de la sala>",
        "date_raw": "Thu, 14 Dec 2023 22:40:32 +0100",
        "date": "2023-12-14",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/hungria-desbloquea-negociaciones-adhesion-ucrania-ue-20231214184029-nt.html",
        "subtitle": "Los líderes de los veintisiete países miembros de la UE han decidido abrir las negociaciones de adhesión con Ucrania y Moldavia, según anunció a media tarde en redes sociales el presidente del Consejo Europeo, Charles Michel. El primer ministro húngaro, Viktor Orbán , accedió a salir de la sala en el momento en el que se discutía el tema, de modo que los demás miembros pudieron votar por unanimidad , que es un requisito jurídico esencial para haber aprobado esta decisión a la que se opone. El Consejo Europeo ha decidido también conceder el estatus de país candidato a Georgia y promete que si antes de marzo próximo Bosnia cumple las condiciones que se le han impuesto, también podría iniciar las negociaciones de adhesión. Según Michel se trata de «una clara señal de esperanza para el pueblo» de estos países «y para nuestro continente». Con esta decisión, Bruselas envía también un mensaje rotundo al presidente ruso, Vladímir Putin, que ve como otras tres de las antiguas repúblicas soviéticas se anclan también a la UE, veinte años después de que ingresasen Estonia, Letonia y Lituania. El presidente ucraniano, Volodímir Zelenski , respondió a la noticia también en redes sociales con un mensaje de agradecimiento «a todos los que trabajaron para que esto sucediera y a todos los que ayudaron», y felicitaba «a todos los ucranianos» en este día. Orbán había dicho a la entrada de la reunión que no consideraba que Ucrania cumpliese las condiciones necesarias , pero los demás países pensaban que un fracaso a la hora de tomar esta decisión habría sido una victoria para Putin y causaría además un daño gigantesco a la reputación de la propia UE.Noticia Relacionada estandar Si Los Balcanes vuelven a llamar a la puerta de una UE dividida Enrique Serbeto La Comisión propone usar los fondos rusos congelados para ayudar a UcraniaEl populista húngaro se estaba agarrando al argumento de que las autoridades ucranianas aún no han cumplido los requisitos que se le pedían en forma de reformas legales. Los demás líderes invocaban el informe de la Comisión Europea, según el cual los cambios que sí ha llevado a cabo son suficientes para aceptar el inicio de las negociaciones. Finalmente, la fórmula utilizada se parece mucho a lo que sucedió en Bélgica en abril de 1990, cuando el rey Balduino abdicó durante unas horas para permitir al Gobierno aprobar una ley que permitía el aborto y que el monarca no podía sancionar por razones morales y religiosas.Fórmula acordadaEn este caso, los portavoces del Consejo han querido dejar claro que no se ha tratado de una maniobra de picaresca aprovechando una ausencia fortuita del dirigente húngaro, sino que fue una fórmula «acordada previamente» y que se ejecutó de forma consentid a. Habitualmente, cuando un miembro del Consejo Europeo se ausenta tiene que designar a otro de los miembros para que lo represente, pero los juristas han llegado a la conclusión de que tampoco es una obligación, por lo que al final todo el mundo tiene lo que quería: el Consejo ha salvado una situación delicada y Orbán puede decir que ha cumplido con su palabra y no ha dado su brazo a torcer. En un mensaje ha explicado que la decisión que han tomado los demás jefes de delegación «no tiene sentido» y que su punto de vista «no ha cambiado». Los expertos del Consejo recordaban que las decisiones que toman los líderes en esta reunión son «políticas» y que por ello no pueden ser discutidas en justicia. Otra cosa será cuando tenga que ser ratificada formalmente en un Consejo de Ministros, para lo que, por el momento, no hay un plazo determinado.La apertura de negociaciones tendrá pocos efectos reales en el aún largo camino para que Ucrania llegue a ser algún día miembro de la Unión Europea. Como se suele decir en los pasillos del edificio del Consejo, el inicio de las negociaciones no prejuzga el resultado de las mismas y, en todo caso, si hay que buscar un precedente bastaría recordar que Turquía empezó las suyas en octubre de 2005 y probablemente nunca había estado tan lejos de la UE como ahora. Pero en el caso de Ucrania, la apertura de negociaciones sería en estos momentos un gesto muy poderoso de apoyo a Kiev frente a la invasión rusa, a pesar de que sería mucho más trascendente aún que el resultado de la reunión pudiera interpretarse como un síntoma de que la UE empieza a abandonar a los ucranianos.Desbloqueo de fondosLa maniobra se ha producido después de que la Comisión desbloquease el miércoles un paquete de 10.200 millones de fondos de cohesión que estaban congelados como castigo a Hungría por los incumplimientos en materia de respeto al Estado de Derecho y los valores europeos. Con este paso en dirección a Orbán, la Comisión pretendía ablandar al húngaro a pesar de que los fundamentos jurídicos para hacerlo puedan ser tan discutibles que el anterior portavoz del grupo liberal en el Parlamento Europeo, Guy Verhofstadt, ha pedido a sus diputados que inicien los trámites para presentar una moción de censura contra la presidenta de la Comisión, Ursula von der Leyen , por haber cedido.Y a pesar de ese gesto, el húngaro había declarado a su llegada al edificio del Consejo que no está de acuerdo con darle a Ucrania este regalo. «La ampliación -dijo- no es una cuestión teórica . Es un proceso basado en méritos y legalmente detallado que tiene precondiciones. Hemos fijado siete precondiciones e, incluso, en la evaluación de la Comisión tres de las siete no se cumplen, así que no hay razones para negociar la adhesión de Ucrania ahora».La maniobra se ha producido después de que la Comisión desbloquease el miércoles un paquete de 10.200 millones de fondos de cohesiónLa segunda parte del asunto ucraniano tiene que ver con el dinero que necesitan para sostener al Estado en medio de una guerra y que la Comisión quería sacar de la ampliación del presupuesto comunitario que les ha propuesto a los países en la revisión que se prevé a mitad de ejercicio. Aquí también hay resistencias, aunque bien distintas. Para empezar, el conjunto de los gobiernos de los países miembros ha rechazado aportar los 50.000 millones que pedía la Comisión y lo han dejado en unos 22.000 como mucho; algo más de la mitad serían para los ucranianos. Basándose en esta suma, el presidente Michel intentó cerrar un acuerdo al cerrar un rompecabezas con la idea de aportar una cantidad suficiente para que Ucrania mejore sus sistemas de defensa antiaérea y para que la Comisión disponga también de más dinero para reforzar las políticas de control migratorio. Ponerlo sobre la mesa y que no cueste mucho dinero a los países miembros.",
        "content": "",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1702594809.7981648,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Hunter Biden desafía a los republicanos y se niega a declarar a puerta cerrada en el Congreso>",
        "date_raw": "Thu, 14 Dec 2023 03:35:57 +0100",
        "date": "2023-12-14",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/hunter-biden-insiste-comparecer-publicamente-ante-capitolio-20231213183404-nt.html",
        "subtitle": "Hunter Biden , el martillo político que usan los republicanos contra su padre, acudió al Capitolio en el marco del impulso de las investigaciones sobre presunta corrupción de Joe Biden , pocas horas antes de que los republicanos llevaran a votación la apertura formal de una investigación para el 'impeachment' o juicio político del presidente de EE.UU. El hijo díscolo de Biden estaba citado por la mayoría republicana en la Cámara de Representantes para ofrecer su testimonio sobre esas investigaciones en una comparecencia a puerta cerrada, pero desafió esa orden y se limitó a hacer una declaración pública a las puertas del Congreso.Durante las últimas semanas, los líderes republicanos en la Cámara Baja y los abogados de Hunter están enfrentados sobre esta comparecencia: los primeros quieren que sea a puerta cerrada mientras los segundos exigen un testimonio público, porque temen que los republicanos utilicen un testimonio secreto para hacer filtraciones interesadas. «Estoy aquí para testificar en una comparecencia pública» , dijo el hijo del presidente ante los medios, con el fondo de la monumental cúpula del Capitolio. «Los republicanos no quieren un proceso abierto en el que los estadounidenses puedan ver sus tácticas».Las investigaciones contra los Biden tienen que ver con los años en los que el actual mandatario era vicepresidente de EE.UU., en el Gobierno de Barack Obama . Los republicanos le acusan de corrupción por exigir a Ucrania la destitución de un fiscal que investigaba a Burisma, una compañía energética ucraniana que había ofrecido a Hunter un sillón en su consejo de administración (la Administración Obama defendió entonces esa destitución por las tramas corruptas de ese fiscal). También acusan a Biden de utilizar su cargo para facilitar negocios multimillonarios de su hijo en otros países, como China.Noticia Relacionada estandar No Hunter Biden se declara no culpable de las acusaciones por compra y posesión ilegal de un arma Reuters El hijo del presidente norteamericano está imputado en tres cargos relacionados con mentir en un formulario federal para adquirir una pistola por ser un consumidor de drogas ilegales en posesión del arma«Si no comparece, daremos los pasos para declararle en desacato», dijo el republicano Jim Jordan , presidente del Comité Judicial de la Cámara, en una comparecencia breve con James Comer , su compañero de bancada que preside el Comité de Supervisión. Ambos retrataron la negativa de Hunter a comparecer en los términos que ellos exigen como una pieza más de la obstrucción de la Casa Blanca a sus investigaciones y una nueva justificación para lanzar una investigación formal para el 'impeachment' del presidente. Estos movimientos llegan pocos días después de que Hunter fuera imputado por evasión fiscal, la segunda acusación que recibe este año, después de haber recibido cargos por mentir sobre su consumo de drogas en la compra de un arma de fuego. El hijo de Biden ha reconocido sus problemas de adicción a las drogas y al alcohol , de los que ahora se está recuperando, y ayer aseguró que aquello le llevó a ser «extremadamente irresponsable» con sus finanzas. Pero eso, defendió, no tiene nada que ver con una investigación para implicar a su padre que calificó de «vergonzosa» y «absurda».«Mi padre no estaba implicado financieramente en mis negocios» , aseguró ante los medios, en una declaración que, para los republicanos, es reveladora. Para Jordan, la coletilla «financieramente» significa que «estaba implicado» y que es un gran cambio frente al relato defendido en la Casa Blanca de que el presidente no tenía nada que ver.El impulso de un 'impeachment' contra Biden es una prioridad para el ala más dura de los republicanos , que buscan devolver la moneda a los demócratas por los dos juicios políticos a los que sometieron a Donald Trump y, a la vez, embarrar la campaña de las presidenciales del año que viene.",
        "content": "",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1702594809.950083,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Dimiten cuatro miembros del Gobierno de Japón por el escándalo de recaudación de fondos>",
        "date_raw": "Thu, 14 Dec 2023 07:50:05 +0100",
        "date": "2023-12-14",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/dimiten-cuatro-miembros-gobierno-japon-escandalo-recaudacion-20231214074512-nt.html",
        "subtitle": "Cuatro miembros del gabinete de Fumio Kishida han dimitido este jueves, un día después de que el Gobierno nipón superara una moción de censura presentada en el Parlamento por el principal partido de la oposición, en relación con el escándalo de recaudación de fondos.El ministro de Economía, Yasutoshi Nishimura; el titular de Agricultura, Ichiro Miyashita; y el de Interior, Junji Suzuki; han presentado esta mañana su renuncia ante el primer ministro. El secretario jefe del gabinete, Hirokazu Matsuo, también ha dejado su cargo. A ello se han sumado varios viceministros y altos cargos, como la asesora de Kishida, Michiko Ueno, produciéndose una dimisión en masa.Al presentar la carta, han pedido disculpas por «causar desconfianza en la política» y han defendido «dar un paso atrás» para «no retrasar la política nacional», según declaraciones recogidas por el canal de televisión japonesa NHK.Noticia Relacionada estandar Si Viaje a las islas Kuriles, el frente oriental que Putin tiene abierto en Japón Pablo M. Díez Además de la guerra de Ucrania, la disputa de este archipiélago estratégico y rico en recursos naturales enfrenta a Moscú con OccidenteTras ello, Kishida ha nombrado al exministro de Justicia Takeshi Saito como titular de Economía; a Satoshi Sakamoto, que estuvo en la cartera de Revitalización Regional, en la cartera de Agricultura; Takeaki Matsumoto volverá a su puesto en Interior. Se espera que el exministro de Exteriores Yoshimasa Hayashi sustituya a Matsuno como secretario jefe de gabinete.Asimismo, el jefe de Gobierno ha trasladado su intención de reorganizar a los ejecutivos de Partido Liberal Democrático (PLD) después del 22 de diciembre.El primer ministro nipón ha reemplazado a los cuatro funcionarios de la facción del ex primer ministro Shinzo Abe –el ala más grande, que representa más de una cuarta parte de la formación– en un intento por defenderse de las críticas a la gestión de su gobierno después del escándalo, nombrando a miembros con experiencia ministerial. No obstante, estas dimisiones masivas dejan a la formación en una situación inusual.Las prácticas del Partido Liberal Democrático están en tela de juicio después de que su principal facción no declarase parte del dinero recaudado (unos 10 millones de yenes, más de 63.000 euros), un escándalo que ha complicado la imagen de todo el Ejecutivo y también la del propio Kishida.La Fiscalía también tiene abiertas sus propias investigaciones y la popularidad del Gobierno está ya en mínimos. El nivel de respaldo social ha caído seis puntos en un mes y se sitúa ya en un mínimo histórico de la legislatura del 23 por ciento, según el último estudio publicado por la televisión pública japonesa NHK.",
        "content": "",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1702594810.106479,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Nir Oz, el kibutz de Israel donde Hamás perpetró una matanza de viejos 'hippies'>",
        "date_raw": "Thu, 14 Dec 2023 02:04:10 +0100",
        "date": "2023-12-14",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/nir-kibutz-israel-hamas-perpetro-matanza-viejos-20231213044047-nt.html",
        "subtitle": "En un primer estadio, el miedo genera algunas situaciones cómicas. Caminas por una calle residencial y algo oscura de Tel Aviv y un tipo cubierto con una capucha de una sudadera deposita en una puerta una bolsa, como. En ese momento, un soldado te adelanta, se da la vuelta una primera vez, te sorprende mirando la bolsa, se vuelve otra vez y otra. Entonces, le dices que miras esa bolsa porque la ha dejado un tipo y se ha ido y te dice que es costumbre dejar bolsas con ropa. Os reís los dos. Ese es el primer escalón del miedo : el que te hace parecer un majadero. Y luego está el miedo de verdad. En el último peldaño de su atosigante escalera hay alguien encerrado, que jadea encerrado con su mujer en el refugio de su casa del kibutz Nir Oz. Aguanta el picaporte de la puerta. Al otro lado, hace fuerza un terrorista de Hamás que ha matado y torturado a los vecinos, y no puede sostener más el peso porque la puerta no tiene pestillo, o revienta la cerradura de un disparo de AK-47, y entonces, cede y esa es otra escala distinta del miedo. A las seis y media de la mañana en Nir Oz, la muerte y el miedo tomaron posiciones entre las buganvillas y los jardines frente a los porches en los que los habitantes del kibutz habían plantado molinillos de viento hechos de botellas de plástico azul recicladas. Primero entraron cien en camionetas blancas, motos y un camión y empezaron a matar. Después, otros cien, y mataron más. Más tarde entraron los vecinos de los suburbios de Jan Yunis , y siguieron matando y saqueando. Se llevaron los tractores, las herramientas, la ropa interior de las mujeres. En las casas que no habían quemado, encendieron el microondas y se calentaron la comida de los tipos que acababan de asesinar. Nir Oz, la capital del horror El kibutz de Nir Oz se encuentra cerca del festival de Nova. Los terroristas llegaron asesinando y saqueando todo a su paso, desde tractores hasta la ropa interior de las mujeres. en la última imagen, el zapato de una de las víctimas Chapu ApaolazaSe sentaron en sus sofás, cambiaron Netflix al idioma árabe y se vieron unas series . Convirtieron el kibutz en una alegoría del espanto, ceniza y triciclos abandonados que permanece a día de hoy. Nir Oz, capital del horror junto al cercano festival de Nova, fue, de todos, el kibutz más castigado. Destruyeron un 30% de los edificios, unas 150 casas más equipamientos comunes. De las cuatrocientas personas que allí vivían, más de cien están muertas o secuestradas.Noticia Relacionada estandar No El Ejército israelí combate cara a cara en los bastiones de Hamás en Gaza Mikel Ayestaran El avance por tierra cuenta con la cobertura de una campaña de bombardeos aéreos sin precedentes guiados por inteligencia artificialInválidos, ancianos y discapacitadosAmid Roubin recorre las calles de este Disneyland del terror y narra lo que sucedió en cada una. En esta esquina filmaron a la madre de los niños Bibas siendo secuestrada con sus hijos de diez meses y cuatro años en brazos, los críos pelirrojos convertidos en icono de las víctimas. Esa es la casa de Remi, al que asesinaron dentro, y de Chana, su mujer de 75 años, a la que secuestraron, y era inválida. Esa es su silla de ruedas abandonada en la cocina que ha saltado en mil pedazos. Aquí vivía Braja Levinson, de 74 años. A las 6:50, escuchó disparos, los terroristas entraron en su casa, le arrancaron el teléfono, abrieron Facebook Live y la mataron en directo delante de sus amigos . El secuestro de Chana A Chana, una mujer inválida de 75 años la secuestraron, dejando su silla atrás (en la primera foto). Su marido, Remi, fue asesinado. En el resto de imágenes, un cristal roto y unas llaves semienterradas Chapu ApaolazaAquí estaba Pamela Lan con su nieta discapacitada de nueve años. Quemaron la casa después de asesinarlas juntas en el refugio y entre las cenizas se reconoce la cuna, el tapete sobre el mueble y los zapatitos que se le quedaron pequeños a la niña hace años. A la abuela -fantaseo consternado-, le dio pena tirarlos. También se conserva el olor de los cuerpos y el suelo aún pegajoso por la sangre. En su tiempo libre, muchos de los habitantes de Nir Oz, representantes de ese sur agricultor y colectivista tan de izquierdas que Netanyahu no hacía campaña allí, llevaban a enfermos oncológicos de Gaza a tratarse a los hospitales israelíes. Al reportero le cuesta encontrar en los asesinados el cliché tan español del israelí que disfruta maltratando de palestinos. En realidad, aquel día Hamás hizo una matanza de viejos hippies.En su tiempo libre, muchos habitantes del kibutz llevaban a enfermos oncológicos de Gaza a tratarse a los hospitales israelíesHan plantado floresUno se va haciendo pequeño de imaginarse en aquel pánico y en aquella sangre, y casi termina pidiendo la hora porque no puede más, porque no le cabe más horror en los ojos, y termina andando por allá como un autómata absorto por todo y a la vez por nada. Se fija, noqueado, en el pajarillo, en aquella buganvilla o en los gatos flacos y huérfanos que mendigan un mimo después de dos meses sin que nadie los acaricie. Uno cree entonces que ya no puede asimilar más terror , digo, pero hay más. En la guardería, rodeada de cunas vacías, la profesora intentó escapar y la mataron ahí -señala-. En las neveras de las cocinas guardaron como pudieron los cadáveres y el lugar guarda el recuerdo dulzón de la descomposición. Nir Oz, la capital del horror La cuna de Pamela Lan, totalmente arrasada por las llamas, así como su un peluche, negro por culpa del fuego. A su abuela le da pena tirar los restos, después de que fueran asesinadas el pasado 7 de octubre Chapu ApaolazaDe entre la peste a muerte, emerge David y recuerda los tiempos en que, siendo un niño del kibutz hace 50 años, subían a un tractor e iban a la playa. Ahora quiere volver a vivir en Nir Oz y se ha planteado repoblar el lugar. «El mundo debe saber que esta tierra no será de nuevo un desierto. Ya hemos plantado flores».",
        "content": "",
        "ranked": 21,
        "placed": "Abroad",
        "epoch": 1702594810.2540693,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Guerra Israel - Hamás, en directo: Israel anuncia una pausa humanitaria temporal en Rafah para facilitar que los civiles consigan suministros>",
        "date_raw": "Thu, 14 Dec 2023 12:48:49 +0100",
        "date": "2023-12-14",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/guerra-israel-hamas-directo-gaza-tregua-ataques-ultimas-noticias-hoy-20231213171823-di.html",
        "subtitle": "Sigue en directo la guerra entre Israel y Hamás y mantente al tanto de la última hora sobre el conflicto bélico, los ataques, la liberación de rehenes y lás ultimas noticias de lo que ocurra en Gaza hoy.",
        "content": "",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1702594810.2962885,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Los republicanos dan el primer paso formal para el 'impeachment' de Joe Biden>",
        "date_raw": "Thu, 14 Dec 2023 02:22:05 +0100",
        "date": "2023-12-14",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/camara-representantes-eeuu-formaliza-investigacion-juicio-politico-20231214002847-nt.html",
        "subtitle": "La campaña presidencial en EE.UU. el año que viene estará embarrada por procesos legales que afectan a los candidatos de los dos grandes partidos: Donald Trump , favorito absoluto entre los republicanos para ser su nominado, estará a caballo del mitin y del banquillo de los acusados, con cuatro imputaciones penales que se empezarán a ventilar en juicio en marzo; y Joe Biden, que va a por su reelección, se encamina hacia un 'impeachment' o juicio político en el Congreso.Este 'impeachment' de Biden, por el que Trump y el ala dura de los republicanos claman desde que el presidente demócrata llegó a la Casa Blanca, está desde este miércoles un poco más cerca de ser realidad: la Cámara de Representantes, con mayoría republicana, votó a favor de poner en marcha de manera formal una investigación de Biden para su 'impeachment'. La decisión se tomó por 221 votos a favor -unanimidad en la bancada republicana- y 212 en contra y formaliza el paso que ya dio en septiembre el que fuera presidente de la Cámara Baja, Kevin McCarthy , que anunció el inicio de una investigación sobre las supuestas tramas corruptas de Biden con los negocios en el extranjero de su familia. En especial, de su hijo díscolo, Hunter Biden.Noticia Relacionada estandar No Biden presiona a los republicanos por la financiación de Ucrania: «No podemos dejar que gane Putin» Javier Ansorena Kevin McCarthy, el que fuera presidente de la Cámara Baja, anuncia que deja su escañoLas investigaciones contra los Biden tienen que ver con los años en los que el actual presidente era vicepresidente de EE.UU., en el Gobierno de Barack Obama. Los republicanos le acusan de corrupción por exigir a Ucrania la destitución de un fiscal que investigaba a Burisma, una compañía energética ucraniana que había ofrecido a Hunter un sillón en su consejo de administración (la Administración Obama defendió entonces esa destitución por las tramas corruptas de ese fiscal). También acusan a Biden de utilizar su cargo para facilitar negocios multimillonarios de su hijo en otros países, como China. Tres comités legislativos de la Cámara de Representantes han realizado ya investigaciones durante semanas: interrogatorios a autoridades del Departamento de Justicia y de Hacienda; requerimientos documentales masivos y una comparecencia pública. Hasta el momento, los republicanos no han conseguido desenterrar evidencias de que el actual presidente facilitó esos negocios o se benefició de ellos.Pero, al mismo tiempo, la Casa Blanca ha combatido los requerimientos de los investigadores republicanos para obtener documentos y para interrogar a familiares de Biden, como su hermano, James, que también hizo fortuna en negocios extranjeros, o el propio Hunter.Esta «obstrucción», según la califican los republicanos, justifica su decisión de abrir una investigación formal, lo que les permitirá mayor músculo legal a la hora de exigir esos requerimientos.Este mismo miércoles, Hunter Biden estaba citado para una comparecencia a puerta cerrada en un comité de la Cámara Baja y el hijo del presidente se negó a asistir . Su defensa exige que su interrogatorio sea público, para evitar, dicen, que los republicanos filtren y manipulen sus declaraciones. Los líderes republicanos se planteaban ayer declarar al hijo del presidente en desacato si no cumple con su citación.Noticia Relacionada reportaje Si La comunidad árabe de Míchigan: «Vamos a tumbar a Biden» Javier Ansorena El voto árabe en este estado podría ser determinante para la reelección del presidente demócrata en 2024Jim Jordan, el republicano que preside el Comité Judicial de la Cámara de Representantes, aseguró que la aprobación de una investigación formal les permitirá «hablar con personas clave de una forma más rápida». El presidente del Comité de Supervisión, el también republicano James Comer, aseguró que la votación «manda un mensaje alto y claro a la Casa Blanca».Biden, que hasta ahora ha sido muy cauteloso en sus declaraciones públicas sobre este asunto, criticó ayer en un comunicado la votación para impulsar su 'impeachment' y la calificó de «artimaña política sin base que incluso algunos republicanos del Congreso admiten que no tiene soporte en hechos».El presidente lamentó que los republicanos hayan elegido centrarse en el 'impeachment' «en lugar de hacer su trabajo en las tareas urgentes que necesitan ser resueltas», dijo en referencia a las negociaciones legislativas sobre ayuda militar a Ucrania , que tiene mucha oposición republicana, y a Israel o al refuerzo de la seguridad en la frontera, un asunto con el que comulgan sus rivales políticos.La aprobación formal de una investigación no significa que el 'impeachment' se vaya a producir y mucho menos que Biden vaya a ser destituido por ello. Los republicanos tendrán que ver si obtienen suficientes evidencias como para establecer un caso claro contra Biden . Si es, tendrán que redactar artículos de 'impeachment' contra el presidente -una suerte de imputación- y que los apruebe la Cámara Baja por mayoría simple. Después, el Senado juzgaría a Biden en virtud de esos artículos y necesitaría una mayoría de dos tercios para condenarle. Con la mayoría mínima de la Cámara Alta en manos de los demócratas, es difícil pensar que eso ocurra.El resultado, sin embargo, será lo de menos. Buena parte de la intención republicana es responder a los dos 'impeachment' -sin condena- por los que pasó Trump durante su presidencia y establecer una equivalencia con los problemas legales del expresidente. Las imputaciones que han sacudido a Trump este año le han disparado en las encuestas frente a sus rivales republicanos en primarias. Está por ver qué impacto puede tener el impulso del 'impeachment' en Biden, hundido en los índices de popularidad, asediado por candidatos de tercera vía y en una posición cada vez más débil frente a Trump en los sondeos para ver quién ganará dentro de un año.",
        "content": "",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1702594810.41737,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Venezuela y Guyana se enfrentan cara a cara por la disputa del Esequibo>",
        "date_raw": "Wed, 13 Dec 2023 21:34:45 +0100",
        "date": "2023-12-13",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/venezuela-guyana-abren-dialogo-sobre-disputa-esequibo-20231213205359-nt.html",
        "subtitle": "El mandatario venezolano, Nicolás Maduro , ha calificado de «gran logro» la reunión que sostendrá este jueves con el presidente de Guyana, Irfaan Alí, en la isla caribeña de Saint Vincent y las Granadinas, con el auspicio de la Organización de las Naciones Unidas (ONU), que, según él, se «comprometió» a impulsar el diálogo entre los dos países vecinos por la disputa del Esequibo.Hace diez días la tensión entre los dos países del norte de Sudamérica escaló por los ejercicios militares del comando Sur de los Estados Unidos con Guyana y la creación de una base militar venezolana en la frontera sumados al referendo sobre el Esequibo que impulsó Maduro para anexarse su territorio de 159.000 kilómetros cuadrados, que lleva más de cien años en reclamación.El canciller venezolano Yván Gil considera que en la reunión con Guyana se buscará «bajarle dos» a la tensión creada. También coincidió en que ya es un «éxito» el hecho de que su vecino haya aceptado reunirse y espera que en el encuentro se puedan aproximar a una distensión de las acciones.Noticia Relacionada estandar No Escala la tensión en el Esequibo por maniobras militares entre EE.UU. y Guyana Ludmila Vinogradoff Venezuela califica de «amenazante, provocativa y peligrosa» la actitud de GuyanaEl Gobierno de Guyana ha ratificado que la reunión de Saint Vincent no es para negociar ni un centímetro del territorio ni para establecer acuerdos para la explotación conjunta del mismo.Guyana ha seguido una línea de ofensiva en los organismos multilaterales. Primero, al haber presentado su demanda del diferendo ante la Corte Internacional de justicia (CIJ) y no seguir el Acuerdo de Ginebra, que obliga a las partes a buscar una solución de manera pacífica y beneficiosa para todos en momentos en que se debilita la posición de Maduro en el contexto nacional e internacional.Los guyaneses han logrado poner a la comunidad caribeña de 16 miembros del Caricom a su lado y ahora pretenden que el Consejo Permanente de la Organización de Estados Americanos (OEA) condene las acciones que está llevando a cabo el régimen de Machado para anexarse dos tercios del territorio Esequibo.Bandera patrioteraEn lo interno, Maduro reaviva el tema de la reclamación del Esequibo justo después de que María Corina Machado ganara el 22 de octubre las primarias con el 92% de los votos de unos 2,5 millones de electores.Para opacar ese éxito incontestable de la candidata presidencial de la oposición, Maduro lanza la bandera patriotera y nacionalista del Esequibo, ocultando su fracaso tras 10 años de gestión con un éxodo de casi 8 millones de venezolanos. Y, para complicarle más la vida a la candidata opositora, ordena el arresto de cuatro de sus colaboradores como el presidente de Súmate y a tres miembros de su equipo de comando.Los ataques a la candidata de la oposición y a su equipo, con la excusa del Esequibo, podrían alejar a Maduro de la ruta electora, nos dice María Corina Machado, en el sentido de que buscaría un pretexto para crear una conmoción nacional con el objetivo de suspender las elecciones presidenciales del 2024.Para opacar ese éxito incontestable de la candidata presidencial de la oposición, Maduro lanza la bandera patriotera y nacionalista del EsequiboPero además, en el plano internacional, la reclamación del Esequibo más de dos décadas después parece un «chiste», dice a ABC el exembajador Sadio Garavini, el último diplomático que representó (1980-1984) a Venezuela ante Guyana.« Hemos hecho el ridículo con las acciones de Maduro », explica Garavini a 'Clarín', al mencionar los seis decretos del mandatario, como el de crear la sede del estado «Guyana Esequiba» en Tumeremo, estado Bolivar, y cedular a los 150.000 esequibanos, que en su opinión «no irán a Tumeremo a nacionalizarse venezolanos», en un país con la inflación más alta del mundo y la inseguridad del narcotráfico y la delincuencia.Las petrolerasMaduro ha amenazado a la Exxon Mobil Corp y a otras multinacionales que están operando en la zona de reclamación que se retiraran en un plazo de tres meses. Sin embargo, el Gobierno de Guyana no ha acatado las amenazas del venezolano y más bien sostiene que los productores de petróleo siguen adelante en sus operaciones.El Gobierno venezolano ha anunciado que tiene en «marcha» su plan de licencias petroleras en el Esequibo, pero no ha especificado cuáles son las empresas y en qué yacimientos petrolíferos dará las concesiones.El canciller Gil dijo que Venezuela «está dispuesta a buscar fórmulas para el desarrollo compartido» con países del Caribe en materia energética, sin explicar si está abierta a explotar, en conjunto con Guyana, los 159.000 kilómetros cuadrados en disputa.El Gobierno venezolano ha anunciado que tiene en «marcha» su plan de licencias petroleras en el EsequiboPescar en río revueltoLas grandes petroleras norteamericanas están pescando en río revuelto en la disputa del Esequibo. Más allá del lado ideológico de Maduro de que acusa a la Exxon Mobil de ser el títere de EE.UU. y acusar a los opositores venezolanos de estar supuestamente financiados por esa empresa, la Exxon tiene el 45% de sus acciones en la concesión de Starbroek en las áreas marinas de Guyana y el Esequibo. El 25% lo tiene la COOC china y el 30% de las acciones lo tiene la Chevron, que es la principal que opera en Venezuela. Y todas siguen operando a pesar de la controversia.",
        "content": "",
        "ranked": 24,
        "placed": "Abroad",
        "epoch": 1702594810.4562283,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El Tribunal Constitucional de Albania suspende el acuerdo migratorio firmado con Italia>",
        "date_raw": "Wed, 13 Dec 2023 22:01:40 +0100",
        "date": "2023-12-13",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/tribunal-constitucional-albania-suspende-acuerdo-migratorio-firmado-20231213215946-nt.html",
        "subtitle": "El Tribunal Constitucional de Albania ha suspendido este miércoles el acuerdo migratorio alcanzado el mes pasado con Italia después de que un total de 30 parlamentarios de la oposición presentaran ante la corte un recurso para dirimir su constitucionalidad.Los parlamentarios defienden que se ha incumplido el protocolo de firma, puesto que este tipo de acuerdos requieren de la autorización del presidente, Bajram Begaj, «de conformidad con el artículo 121 de la Constitución sobre «territorialidad y derechos fundamentales».Dicho artículo contempla que la ratificación de cualquier acuerdo internacional ha de seguir la ley nacional si tiene que ver con cuestiones territoriales, políticas y militares, así como con alianzas, paz, libertades, Derechos Humanos o derechos fundamentales.La oposición considera que el acuerdo firmado entre el primer ministro albanés, Edi Rama, y su homóloga italiana, Giorgia Meloni, viola la soberanía albanesa , ya que los centros de tramitación en territorio albanés serían supervisados por las autoridades italianas.«La reunión de jueces, convocada el 13 de diciembre de 2023, votó que la solicitud cumple con los criterios preliminares de admisibilidad y decidió trasladar el caso al pleno de la sala», ha indicado en un comunicado, por lo que el protocolo quedará paralizado hasta que la corte emita su fallo.El Constitucional se reunirá el próximo 18 de enero para decidir al respecto. La votación en el Parlamento estaba prevista para el 14 de diciembre, un mero trámite, pues el Gobierno socialista cuenta con la mayoría necesaria para sacar adelante la norma, que entraría en vigor en marzo de 2024.",
        "content": "",
        "ranked": 23,
        "placed": "Abroad",
        "epoch": 1702594810.475129,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Los israelíes desplazados en Tel Aviv por la guerra: «Nos estamos volviendo locos. No sabemos cuándo volveremos»>",
        "date_raw": "Thu, 14 Dec 2023 16:52:13 +0100",
        "date": "2023-12-14",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/israelies-desplazados-tel-aviv-guerra-volviendo-locos-20231214201246-nt.html",
        "subtitle": "Anochece y se ha desatado una tormenta abundante y rabiosa. Cae agua de las siete galerías del paraíso. Uno se espera que aquí le caiga del cielo cualquier cosa menos un aguacero, pero se mojan los 'riders', las camareras de las terrazas que recogen empapadas las mesas y los soldados de la Unidad 504 que reptan por los charcos mientras rodean, silenciosos como fantasmas, los bastiones de Hamás en Jan Yunis , al sur de Gaza. El agua se cuela entre los cascotes y por los agujeros de bala de los cristales, que siempre parecen el mismo. Llueve y la gente se encoge desprotegida como si aún no se hubieran inventado el paraguas ni el pararrayos. Los locales saben distinguir los truenos del sonido de la artillería; lo cierto es que se dan un parecido inquietante. Ha llovido tanto que se desbordan las alcantarillas y se diría que esta guerra se libra en Pamplona. La lluvia en Tierra Santa tiene, como todo aquí, algo de bíblico por solemne, profético y premonitorio de alguna cosa, aunque no acierto a saber de cuál. En los lugares en los que nada tiene sentido, todo parece esconder un significado.Un kibutz sin kibutzViajamos vanamente en busca de respuestas y hacemos fonda en las más curiosas posadas. Este es un hotel de cinco estrellas gran lujo en la playa al norte de Tel Aviv, uno de los cientos en los que el Gobierno ha alojado a los 240.000 desplazados israelíes por la guerra. El sur y el norte están vacíos y el centro, hasta la bandera, como si hubieran plegado el país en tres. «No creo que volvamos antes de final de año», explica Galia Sopher a un grupo de periodistas de un viaje de la organización norteamericana Fuente Latina. Galia escapó del kibutz Mefalsim el 8 de octubre después de un día escondida con su familia en el refugio. Sus dos hijos de cuatro y seis años iban sentados en el suelo del coche para que no vieran la carretera sembrada de cuerpos acostados que esquivaban conduciendo en zigzag. Estaban contentos porque no llevaban cinturón de seguridad. Los chicos tienden a pensar que el mundo se acaba y por eso, desde ese día les repite un mantra: « Estáis aquí. Estáis conmigo. Estáis seguros ». Viven con el resto del kibutz en este Arca de Noé con spa y banderas de Israel colgando de las ventanas de las habitaciones. Han decidido no separase. «Nuestra comunidad tiene sentido si seguimos juntos», aclara. Son un kibutz sin kibutz. Se reúnen, toman las decisiones, los críos estudian en el mismo grupo, hacen actividades como si en lugar de en un resort con salón de masajes, bar 'cuqui' en el 'rooftop' y mesa de billar con forma de Cadillac de los 60, vivieran aún en su humilde y querido poblado. «Nos tratan muy bien, pero nos estamos volviendo locos aquí dentro. No sabemos cuándo volveremos. Tendremos que tomar esa decisión entre todos». Fuera, el viento de Poniente ha levantado un pico de olas que aprovechan los surfistas ajenos al vaivén de soldados con fusiles de asalto que escoltan el edificio. Por la televisión llegan las noticias de posiciones como la del Gobierno de España contrarias a la respuesta israelí. «El antisemitismo crece en Europa y en el resto del mundo como una moda . Queremos creer que vendrá otra moda que haga pasar esta. Esperemos que baje».Noticia Relacionada estandar No Qué es el 'Eje de la resistencia' contra Israel: «Un escenario catastrófico para el mundo» que detonaría a varios grupos terroristas a la vez Alexia Columba Jerez Este escenario supondría un cambio drástico de todo lo que ha experimentado Israel hasta el momento y tendría repercusiones en el mundo enteroLa guerra de las bocasToda esta maldita guerra y los ataques terroristas que la provocaron mantienen con el agua una relación curiosa si se tiene en cuenta que este conflicto se libra en el desierto. El Ejército israelí ha comenzado a bombear agua de mar en los túneles de Hamás para hacer salir a los terroristas de sus madrigueras. En los cuarteles del IDF en Tel Aviv, han bautizado al conflicto como 'La guerra de las bocas', pues se libra junto a las entradas de los túneles, unas 800, de las que 350 ya han sido inutilizadas. El resto se inundará en unas semanas. El cielo en este caso está de parte de los israelíes, pues al calar las precipitaciones en la tierra reseca, el suelo húmedo podría acelerar el proceso. Claro que esta podría ser una teoría más sobre la guerra, pues hay más teorías que sombreros; todos tienen uno, menos yo, porque me han perdido la maleta y llevo días esperándola. La experiencia me dice que no es una cobertura como Dios manda si no has tenido que ir a la tienda a por mudas al menos un par de veces.Banderas de Israel en las terrazas del hotel C. ApaolazaCuando soltaron a los perros el 7 de octubre y mataron en su incursión a 1.200 personas, bautizaron a la operación como 'La inundación de Al-Aqsa', pues justifican su carnicería en que los israelíes desalojaron la mezquita de Jerusalén en abril de 2023. Todo tiene un significado que en Europa no se alcanza a comprender. Dicen que en la filtración de las fotos de los detenidos desnudos sentados en el suelo de Gaza se escinde una demostración implícita de poder como la hubo en la difusión de las imágenes de la masacre en directo en los canales de Hamás por incomparables que sean. Hace unos días, aparecieron en las redes unas papeletas escritas en árabe supuestamente que las FDI habían lanzado supuestamente sobre Gaza en las que se leían unos versos del Corán: «Entonces, el diluvio los alcanzó mientras persistían en su maldad ».",
        "content": "",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1702594810.5554435,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Muere el diputado turco que sufrió un infarto durante un discurso en el Parlamento mientras amenazaba a Israel>",
        "date_raw": "Thu, 14 Dec 2023 13:13:29 +0100",
        "date": "2023-12-14",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/muere-diputado-turco-sufrio-infarto-discurso-parlamento-20231214131328-nt.html",
        "subtitle": "Tras sufrir un infarto el pasado martes en el Parlamento turco mientras intervenía para criticar a Israel y la política de su país al respecto, el diputado Hasan Bitmez ha fallecido después de un día y medio en la UCI.De 54 años y graduado en la Universidad Al Azhar de El Cairo, ha fallecido en el Hospital Ciudad de Ankara , según ha informado el ministro de Sanidad, Fahrettin Koca, en declaraciones a la prensa. Durante su intervención ante el hemiciclo, este diputado del partido de la oposición Felicidad advirtió de que Israel no sería capaz de «escapar de la ira de Alá» . «Tal vez podamos escondernos de nuestra conciencia, pero no de la historia», sentenció poco antes de desplomarse.Noticia Relacionada estandar No Un diputado turco sufre un infarto en pleno discurso tras advertir a Israel de que no escaparían de «la furia de Alá» ABC El hombre, de 53 años, ha sido hospitalizado y su estado es «extremadamente crítico y grave»Casado y con un hijo, cayó fulminado justo después de da porfinalizada su intervención cuando todavía se encontraba en la tribuna y el servicio de retransmisión en directo del Parlamento turco permitió ver cómo se desvanecía .Antes del ataque, había criticado al partido gobernante del presidente, Tayyip Erdogan, por el comercio que Turquía mantenía con Israel a pesar de la guerra en Gaza y de las duras críticas retóricas del Ejecutivo a los bombardeos militares israelíes.«Ustedes permiten que los barcos vayan a Israel y descaradamente lo llaman comercio... Son cómplices de Israel », dijo Bitmez en su discurso tras colocar una pancarta en el podio en la que se leía «Israel asesino; AKP [el partido de Erdogan] colaborador».Y añadió: « Tenéis la sangre de los palestinos en vuestras manos , sois colaboradores. Contribuís a cada bomba que Israel lanza sobre Gaza».",
        "content": "",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1702594810.5878887,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Una jueza pausa temporalmente el proceso judicial contra Trump por injerencia electoral en los comicios de 2020>",
        "date_raw": "Wed, 13 Dec 2023 22:35:07 +0100",
        "date": "2023-12-13",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/jueza-pausa-temporalmente-proceso-judicial-trump-injerencia-20231213222259-nt.html",
        "subtitle": "La jueza Tanya Chutkan, que instruye el caso a nivel federal contra el expresidente de Estados Unidos Donald Trump por intentar revertir el resultado de las elecciones de 2020 , ha paralizado temporalmente el proceso judicial debido a la disputa sobre la inmunidad presidencial que se dirime en un tribunal de apelaciones.Chutkan ha defendido que la solicitud, pendiente por dirimir, en el Tribunal de Apelaciones del Circuito de Washington D.C. «podría dañar cualquier procedimiento» futuro. No obstante, ha dejado claro que ello no afecta a la orden de silencio impuesta contra Trump , según ha recogido la cadena estadounidense NBC News.«Si se devuelve la competencia a este tribunal, este, de conformidad con su deber de garantizar un juicio rápido y justo para todas las partes, considerará si mantiene las fechas de los plazos, incluido el juicio previsto para el 4 de marzo », reza la decisión.Noticias Relacionadas estandar Si Nueva imputación para Trump: acusado de conspirar para dar la vuelta a los resultados de 2020 Javier Ansorena estandar No Los abogados de Trump piden que el juicio por intentar revocar el resultado de las elecciones sea en 2026 EPEsto se produce después de que el fiscal especial estadounidense Jack Smith pidiera al Tribunal Supremo que se pronunciase sobre si el expresidente Trump goza de inmunidad presidencial en un intento por acelerar el juicio.El expresidente se enfrenta a cuatro cargos por conspirar contra Estados Unidos ; por impedir que el Congreso certifique los resultados recogidos en las urnas; por conspirar contra el derecho al voto, así como por su intento de obstruir la certificación de las actas.",
        "content": "",
        "ranked": 22,
        "placed": "Abroad",
        "epoch": 1702594810.6007142,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Funcionarios «de conveniencia política» empiezan a temer la 'operación motosierra' de Milei>",
        "date_raw": "Thu, 14 Dec 2023 07:44:25 +0100",
        "date": "2023-12-14",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/funcionarios-conveniencia-politica-empiezan-temer-operacion-motosierra-20231213202409-nt.html",
        "subtitle": "Después de dos días agónicos de espera y con el Ministerio de Economía del nuevo Gobierno argentino privilegiando 'filtraciones' a periodistas amigos de la gestión y a consultorías particulares, mientras el resto de informadores pasaron horas delante de la sede ministerial intentando descifrar las señales que venían desde dentro de modo 'no oficial, finalmente llegó el momento que la prensa, y los argentinos, tuvieron acceso al anuncio del primer paquete de medidas económicas que inauguran la era Milei . El mensaje sobre la puesta en marcha de la motosierra y de la esperada devaluación del peso llegó el martes en un vídeo grabado y regrabado más de una vez. Obviamente, en este tipo de divulgación, no hubo espacio para repreguntar. Luis 'Toto' Caputo, el nuevo titular de la cartera, indicado por Mauricio Macri más que por Javier Milei, enumeró las nuevas reglas, no sin antes realizar una introducción de tono calamitoso, similar al discurso del nuevo presidente en su asunción: «Nos enfrentamos a la peor herencia de nuestra historia, un país donde los argentinos nos empobrecemos cada vez más. Si continuamos en esta dirección, estamos inevitablemente encaminados hacia una hiperinflación. Podríamos alcanzar niveles del 15.000% anual. Para que se comprenda esto en términos numéricos, estamos hablando de que el precio de una leche pase de 400 pesos a 60.000 pesos en el transcurso de un año. Nuestra misión es evitar esta catástrofe». Con la catástrofe como contrapunto, Caputo empezó su intento de mostrar las medidas como algo inevitable y no tan malo en sí. Anunció una depreciación del dólar oficial, de 400 a 800 pesos , pero no mencionó medidas con respecto a las demás cotizaciones del dólar, que se supone que coexistirán entre sí. Esto estará acompañado por un aumento temporal del llamado «impuesto país» (para operaciones con tarjeta en el exterior o sobre las importaciones y las retenciones de las exportaciones no agropecuarias). «De esta manera, beneficiamos a los exportadores con un mejor precio y equiparamos la carga fiscal para todos los sectores, dejando de discriminar al sector agropecuario», dijo el funcionario. Noticia Relacionada estandar No El Gobierno de Milei devalúa la moneda argentina en más del 50%, a 800 pesos por dólar AFP El ministro de Economía, Luis Caputo, advirtió que Argentina está en riesgo de hiperinflaciónSegún el economista Juan Carlos de Pablo, las medidas están incompletas. «Debería producirse una reducción muy significativa de la tasa de interés y una fuerte disminución de la tasa esperada de inflación . No me mencionen más el 15.000%, que es solo para asustar, estamos en otra sintonía». Los 15.000% fueron mencionados por Milei , mientras algunas consultorías creen que la inflación en los próximos dos meses estará entre el 20% y el 40%. Al cierre del mercado este miércoles, la cotización del dólar oficial alcanzó los 820, mientras que el dólar 'blue' (paralelo) llegó a 1.115. No hay mucha confianza en que el nuevo dólar oficial perdure mucho. Así lo expresó Santiago Bausili, del Banco Central Argentino: «Este no es un programa de estabilización, es el paso previo antes de avisarles que el ajuste del 2% mensual que tendrá el dólar oficial, tras el salto dispuesto el miércoles y que comenzó a regir hoy, será 'temporal' y breve».Milei está poniendo en marcha fuertes reformas económicas reutersRevisión del funcionariadoAlgunas medidas ya eran conocidas. Quedó establecido que no se renovarán contratos laborales del Estado que tengan menos de un año de vigencia. Reforzando lo que ya había sido dicho el día anterior por portavoz del Gobierno, Manuel Adorni, los ministerios se reducirán de 18 a 9 y las secretarías de 106 a 54. Esta reducción representará la disminución del 50% de los cargos jerárquicos de la política y del 34% de los cargos políticos del Estado. La denominada 'operación motosierra' ya está en marcha. El nuevo Gobierno tiene como obsesion la idea de que, entre los funcionarios públicos «de bien», hay muchos «ñoquis», o sea, cargos por conveniencia política. Adorni dijo que todos los contratos serán revisados, y lo que se caracteriza como «político» (o «ñoqui»), será eliminado. Adorni así lo justificó: «El Estado, tamaño elefante, no puede existir más. Porque del otro lado hay gente que paga los impuestos y no puede poner un plato de comida en la mesa». También, como lo anunciado el día anterior, la pauta del Estado destinada a medios de comunicación quedará en suspenso por un año: «Durante 2023, entre la Presidencia y los ministerios, se gastaron 34.000 millones de pesos en pauta. No hay plata para gastos que no sean estrictamente necesarios, y mucho menos, para sostener con plata de los contribuyentes medios que se crean solo para alabar las virtudes de los gobiernos de turno», dijo Caputo. Tema polémico en cada Gobierno, se prevé una reducción de las transferencias discrecionales del Estado a las provincias. El ministro aclaró que estas venían siendo utilizadas como moneda de cambio en operaciones políticas. En realidad, los gobernadores argumentan que son fondos enviados por el Estado para financiar gastos en salud, educación y seguridad . Muchos gobernadores ya han expresado preocupación con respecto a los próximos meses y han advertido sobre el riesgo de una crisis fiscal con consecuencias graves. Otra medida que el propio Milei ya había anunciado es la de no licitar más obra pública nueva y cancelar las licitaciones aprobadas cuyo desarrollo aún no haya comenzado. «La realidad es que no hay plata para pagar más obra pública que, como todos los argentinos sabemos, muchas veces termina en los bolsillos de los políticos o de los empresarios de turno. La obra pública ha sido siempre uno de los focos de corrupción del Estado y con nosotros eso se termina. Las obras de infraestructura en Argentina serán realizadas por el sector privado, ya que el Estado no tiene plata ni financiamiento para llevarlas a cabo», dijo el ministro. Tema polémico en cada Gobierno, se prevé una reducción de las transferencias discrecionales del Estado a las provinciasLa reducción de subsidios a la energía y al transporte es quizás una de las medidas más temidas por la población más humilde. En la tarde del martes, ABC entrevistó a usuarios de los trenes urbanos en la estación de Retiro. «Prepárense para que comencemos a saltar las barreras », dijo Julio Sanabria, de 32 años, comerciante que volvía del trabajo. «Estos economistas no entienden el valor que tiene el transporte en el presupuesto de una familia; están distantes de esa realidad», afirma Ildelisa Salgado, de 62 años. El fin de los subsidios es un desafío significativo en Argentina. Otro Gobierno de orientación liberal, el del expresidente Mauricio Macri (2015-2019), anunció que lo haría, pero al final no pudo llevarlo a cabo debido a la enorme resistencia de los sindicatos y al impacto que tendría en las tasas de pobreza, que ya estaban en aumento en ese momento. Una cosa parece ser convencer a los militantes de que «no hay plata» y escuchar un coro de entusiastas repitiéndolo en su discurso de asunción, como ocurrió el último domingo. Otra es cuando el dinero realmente no alcanza. Pero Caputo utilizó el argumento de que «lo que te regalan en el precio del boleto, te lo cobran con los aumentos en el supermercado. Y con la inflación son los pobres los que terminan financiando a los ricos».MovilizacionesLa primera manifestación contra estas medidas, especialmente la que se refiere al fin de los subsidios, está programada para el próximo día 20. Sobre las ayudas sociales, Caputo afirmó que se mantendrán los planes 'Potenciar Trabajo' según lo establecido en el Presupuesto de 2023, y que habrá un incremento del 100% en planes como la Asignación Universal por Hijo y del 50% en la Tarjeta Alimentar. En los dos días en que las operaciones cambiarias estuvieron controladas, antes del anuncio de las nuevas medidas, Buenos Aires vivió días de incertidumbre y de intensas remarcaciones de precios . Un mismo mercado en el centro de la ciudad había ajustado el precio de la carne dos veces en un mismo día. En los barrios de clase media baja, las personas hacían compras para almacenar. «Estoy llevando todo lo que no se echa a perder rápidamente, arroz, pasta, enlatados», decía la ama de casa Servilanda Ortiz, de 58 años. La reducción de subsidios a la energía y al transporte es quizás una de las medidas más temidas por la población más humildeConsultoras privadas estiman que las remarcaciones hayan sido, en promedio, del 30%. Los carteles del programa 'Precios Cuidados', establecido durante el kirchnerismo, fueron retirados por varios comerciantes ante el fin del proyecto, que garantizaba precios más bajos para varios productos. Hay una sensación generalizada de que todo aumentará mucho pronto. Gente que tenía viajes al exterior programados, hacen de todo para comprar sus billetes con antelación ; los que pueden, compran dólares o hacen 'stock' de comida y otros artículos. Está por ver cómo las medidas anunciadas por Caputo tendrán la confianza de la gente y de los mercados.",
        "content": "",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1702594810.6125243,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Un dron kamikaze ruso se estrella en Rumanía y deja un cráter de metro y medio>",
        "date_raw": "Thu, 14 Dec 2023 17:10:31 +0100",
        "date": "2023-12-14",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/dron-kamikaze-ruso-estrella-rumania-deja-crater-20231214171030-nt.html",
        "subtitle": "Un dron kamikaze ruso se ha estrellado en territorio rumano , cerca de la frontera con Ucrania, según ha denunciado este jueves el Gobierno del país agredido, que ha convocado al embajador del Kremlin para trasladarle personalmente su condena por este incidente.El Ministerio de Defensa ha informado en un comunicado de que el impacto se produjo en el marco de una serie de bombardeos lanzados por Rusia sobre infraestructuras portuarias de Ucrania. Las autoridades rumanas activan de forma automática sus alertas en la frontera ante posibles riesgos para la seguridad nacional.Los radares de las Fuerzas Armadas detectaron «una potencial entrada no autorizada» en el espacio aéreo y, una vez desplazados los equipos sobre el terreno, hallaron a unos cuatro kilómetros de la localidad de Grindu u n cráter de 1,5 metros de profundidad , «resultado del impacto descontrolado de un dron».Noticia Relacionada estandar No Rusia anuncia que celebrará elecciones presidenciales en las cuatro regiones ucranianas ocupadas Agencias La Comisión electoral rusa ya ha iniciado contactos con el Ministerio de Defensa y con el FSB para organizar los comicios del próximo mes de marzoTanto el Ministerio de Defensa como el de Exteriores han condenado lo que consideran una violación del espacio aéreo rumano , así como los «continuos» ataques rusos contra objetivos civiles en Ucrania, toda vez que equivalen a «crímenes de guerra». Rumanía, como país miembro de la OTAN, notifica también cualquier incidente de este tipo a las estructuras aliadas .",
        "content": "",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1702594810.6757932,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Australia absuelve a Kathleen Folbigg tras pasar 20 años en prisión acusada de matar a sus cuatro hijos>",
        "date_raw": "Thu, 14 Dec 2023 02:45:18 +0100",
        "date": "2023-12-14",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/australia-absuelve-kathleen-folbigg-tras-pasar-anos-20231214024517-nt.html",
        "subtitle": "El Tribunal de Apelación de Nueva Gales del Sur ha absuelto este jueves a Kathleen Folbigg , condenada a prisión en 2003 por la muerte de sus cuatro hijos , después de que este año la justicia ordenara su indulto y puesta en libertad por «dudas razonables» sobre su culpabilidad.La corte, presidida por el presidente del Tribunal Supremo, Andrew Bell, ha dictado la sentencia este jueves en el tribunal ceremonial en Sídney, con la presencia de Folbigg, su abogada, Rhanee Rego, y varias decenas de seguidores, que han aplaudido la decisión. Ahora el gobierno de Nueva Gales del Sur tiene la posibilidad de realizar un pago 'ex gratia' como indemnización.Tras la anulación de la condena, Folbigg, que pasó 20 años en la cárcel, ha asegurado que nunca debería haber sido encarcelada y que «el sistema prefirió» culparla «en lugar de aceptar que a veces los niños pueden morir y, de hecho, mueren repentina e inesperadamente» , ha manifestado en declaraciones recogidas por la cadena de televisión australiana ABC.«Esperaba y rezaba para que algún día pudiera estar aquí con mi nombre limpio. (...) Espero que nadie más tenga que sufrir lo que yo sufrí. Estoy agradecida de que la ciencia y la genética me hayan dado respuestas sobre cómo murieron mis hijos. Sin embargo, incluso en 1999 teníamos respuestas legales para demostrar mi inocencia que fueron ignorados».Noticia Relacionada estandar No Carola García Vinuesa, la genetista española que ha demostrado la inocencia de una madre acusada de matar a sus cuatro hijos Nuria Ramírez de Castro Experta en enfermedades del sistema inmune, es miembro de la Royal Society, una de las sociedades científicas más antiguas de EuropaFolbigg, de 56 años, fue condenada por presuntamente matar a tres de sus hijos, y por homicidio involuntario de su primogénito, entre los años 1989 y 1999. Los bebés tenían entre 19 días y 19 meses. La acusada siempre ha mantenido su inocencia, asegurando que todos sus hijos murieron por causas naturales. La revisión de este caso ha tenido lugar después de que una investigación científica apuntara a una posible mutación genética que provoca arritmias letales.",
        "content": "",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1702594810.6864758,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El misterio del pasajero que voló de Copenhague a Los Ángeles saltándose todos los controles de seguridad>",
        "date_raw": "Thu, 14 Dec 2023 17:29:52 +0100",
        "date": "2023-12-14",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/misterio-pasajero-volo-copenhague-angeles-saltandose-controles-20231214144330-nt.html",
        "subtitle": "El 4 de noviembre, a las 13:00 hora local, un hombre sin billete ni pasaporte aterrizó en el aeropuerto de Los Ángeles procedente de Copenhague tras casi 12 horas de vuelo. A día de hoy sigue siendo un misterio para el FBI cómo y por qué Serguéi Vladimirovich Ochigava , con doble nacionalidad rusa e israelí, de 46 años, se saltó todos los filtros y controles para poder viajar de incógnito en el vuelo de Scandinavian Airlines número 931.Al llegar al control fronterizo en Los Ángeles, Ochigava fue incapaz de mostrar pasaporte alguno, y dijo, mintiendo, en inglés, que se lo había dejado en el asiento del avión. El agente al cargo no encontró su nombre en la lista de pasajeros así que le dirigió a un punto de atención a pasajeros, para que pudiera recuperar el pasaporte. Al empleado que le atendió, le dijo que su pasaporte era estadounidense, algo falso.Los agentes de frontera pasaron Ochigava a inspección secundaria, y registraron su equipaje. Dentro, hallaron documentos de identificación rusos e israelíes, y en uno de sus dispositivos electrónicos, un iPhone SE de color negro, hallaron una foto parcial de un pasaporte ruso, con su nombre y fecha de nacimiento , pero no con su foto de carné. También vieron fotos del aeropuerto de Copenhague. Según dirían los agentes de frontera, nunca se vieron en una situación en la cual un desconocido pudo volar a un aeropuerto en EE.UU. sin comprar un billete ni ser registrado en el sistema de control de tránsito.Noticia Relacionada estandar No Una aerolínea crea una zona sin niños (solo para mayores de 16 años) en sus aviones J. F. Alonso Corendon Airlines aplica en el vuelo de Ámsterdam a Curazao la moda de los hoteles que ofrecen descanso sin ruidos de niñosLos asistentes de vuelo revelaron que Ochigava había mantenido una conducta errática: primero tomó el asiento 36D, pero durante las 12 horas de viaje cambió de un asiento a otro, pidió dos bandejas en cada comida y en un momento trató de comerse el chocolate de uno de los empleados de Scandinavian Airlines. Un tripulante dijo que Ochigava trató de conversar con otros viajeros, que por lo general le ignoraron.Doctor en económicas y marketingSi Ochigava es ruso, necesita un visado para entrar en EE.UU. Si es israelí, requiere un permiso previo conocido como ESTA, que tampoco había solicitado. Al contactar con el departamento de Estado, los agentes no pudieron hallar ninguna solicitud de visado a su nombre. Entonces Ochigava fue detenido, y el FBI se implicó en la investigación. Dos agentes de esa policía judicial le interrogaron el 5 de noviembre por medio de un intérprete de ruso. Las primeras pesquisas revelaron que Ochigava es doctor en Económicas y Marketing , y había trabajado en Rusia. Su testimonio, según una declaración jurada de uno de los agentes que le interrogó, revela una gran confusión: «Ochigava afirmó que no había dormido durante tres días y no entendía lo que estaba pasando. Ochigava declaró que podría haber tenido un billete de avión para venir a EE.UU., pero no estaba seguro. Ochigava no recordaba cómo subió al avión en Copenhague. Ochigava tampoco quería explicar cómo o cuándo llegó a Copenhague o qué estaba haciendo allí. Cuando se le preguntó cómo pasó por la seguridad en Copenhague, Ochigava afirmó que no recordaba cómo pasó por la seguridad sin un billete».Los asistentes de vuelo revelaron que Ochigava había mantenido una conducta errática: primero tomó el asiento 36D, pero durante las 12 horas de viaje cambió de un asiento a otroAhora, a Ochigava de la imputado un delito de entrada ilícita en EE.UU., lo que comúnmente se conoce como ser un polizón. En Estados Unidos, ser un polizón se considera una infracción grave. Las penas, de ser considerado culpable, varían según las circunstancias específicas. En términos generales, y según casos anteriores en California, donde se le juzgará, puede ser deportado y tener vetada la entrada futura a EE.UU.Según los documentos judiciales en el distrito Central de California, el FBI procede ahora a registrar su teléfono con tecnologías que permitan acceder a documentos ya borrados, para tratar de averiguar más información sobre el misterioso viaje de Ochigava.",
        "content": "",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1702594810.6988285,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Esequibo, el nuevo lejano Oeste entre Venezuela y Guyana>",
        "date_raw": "Thu, 14 Dec 2023 17:36:31 +0100",
        "date": "2023-12-14",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/esequibo-nuevo-lejano-oeste-venezuela-guyana-20231214173534-nt.html",
        "subtitle": "Para visitar el Esequibo, la franja verde de 159.000 kilómetros cuadrados que se disputan Venezuela y Guyana , hay que tener espíritu de aventura y muchos recursos para poder desplazarse en vehículos de doble tracción y lanchas por los ríos que atraviesan la tupida selva tropical.Las únicas vías aéreas de acceso son por Brasil o Caracas para viajar en avión a Georgetown, capital de Guyana, y desde allí desplazarse por tierra al territorio Esequibo, cuyo río homónimo es el que delimita del norte al sur a los dos países en pugna. Eso da origen a la frase «el sol de Venezuela nace en el Esequibo», como lo denomina el Gobierno venezolano.El Esequibo ha estado dormido o congelado durante más de cien años por la reclamación de su soberanía por parte de Venezuela, pero ha estado administrado por Guyana. El 'boom' petrolero en las aguas venezolanas no delimitadas aún ha sido el detonante de la disputa. Además de petróleo, la zona es rica en yacimientos de oro, manganeso, bauxita, diamantes y madera.Noticia Relacionada estandar No Escala la tensión en el Esequibo por maniobras militares entre EE.UU. y Guyana Ludmila Vinogradoff Venezuela califica de «amenazante, provocativa y peligrosa» la actitud de GuyanaAguas abajo no se observan grandes poblados ni urbanismos desarrollados. Su población es de 150.000 habitantes, según explica Sadio Garavini, exembajador de Venezuela en Guyana y profesor universitario, y es mayoritariamente indígena, trabaja en la minería y en el cultivo de arroz y la caña de azúcar.Un lejano OesteSu gran riqueza aún sin explotar ha convertido el territorio en el nuevo lejano Oeste codiciado por narcotraficantes, guerrilleros, delincuentes y aventureros donde predomina 'la ley de la selva'. Su frontera al sur colinda con el conocido 'arco minero' del Orinoco, en el estado Bolívar, al sur de Venezuela, y es permeable para todos los depredadores ambientales.El Esequibo también es el noveno territorio que comparte la cuenca de la Amazonía, el pulmón vegetal del mundo. Maduro quiere decretarlo como parque nacional para preservar su ambiente natural, pero ha invitado a las empresas para invertir en la explotación de la zona.A 90 kilómetros de la frontera sur del Esequibo se encuentra Tumeremo, estado Bolívar, un poblado minero, donde las autoridades venezolanas comenzaron a cedular a los esequibanos y a prestarles asistencia sanitaria . Provisionalmente, es la capital de la «Guyana Esequiba», el nuevo territorio que se anexó Maduro mediante decreto en el mapa de Venezuela.Su gran riqueza ha convertido el territorio en un territorio codiciado por narcotraficantes, guerrilleros, delincuentes y aventurerosTumeremo es el otro punto de acceso al sur del Esequibo y ahora la capital provisional del despoblado Esequibo. Esa es la nueva puerta de entrada al territorio reclamado. Los pequeños poblados se encuentran asentados a orillas de los numerosos ríos que circundan el Esequibo y para visitarlos dentro de la selvática región toma días de viaje en lanchas fluviales.Los «platos rotos»En el poblado Mango Landing o 'Mangolandia', que se encuentra en plena selva del Esequibo, la agencia AFP tardó viarios días en llegar al sitio para reportar lo que opinaban sus habitantes. Ahí conviven guyaneses, venezolanos, brasileños e indígenas: « Convivimos todos bien , sin problema», dice Doriely García, una cocinera venezolana de 30 años cuya pareja es un guyanés de origen indígena.«Los políticos hacen lo suyo y nosotros pagamos los platos rotos», afirma Robinson Flores, un venezolano de 52 años que vive desde hace ocho en 'Mangolandia', a pasos de Venezuela y frente a las aguas fangosas del río fronterizo Wenamu. Para llegar desde Georgetown, la capital guyanesa, se necesitan varios días en barco.",
        "content": "",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1702594811.147469,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Arrestado un hombre de 46 años después de asesinar a su madre y arrojar su cabeza al exterior de su casa en Nueva Jersey>",
        "date_raw": "Thu, 14 Dec 2023 18:06:21 +0100",
        "date": "2023-12-14",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/arrestado-hombre-anos-despues-asesinar-madre-arrojar-20231214180620-nt.html",
        "subtitle": "Un hombre de 46 años ha sido detenido y acusado de asesinato después de que la Policía lo encontrase desnudo y cubierto de sangre sobre el cuerpo decapitado de su madre , una mujer de 74 años, informan medios internacionales.Los hechos ocurrieron el 8 de diciembre en Ocean City, en Nueva Jersey. Fue el propio arrestado el que había llamado a los agentes, a los que les dijo que había asesinado a su madre y añadió que padece problemas mentales . Al llevárselo la Policía, fue trasladado a un centro médico y posteriormente a prisión.El detenido había arrojado la cabeza de su madre al exterior del apartamento en el que vivía, según ha informado la Policía. Según los informes oficiales, había utilizado un cuchillo para el asesinato.Noticia Relacionada estandar No Un hombre armado con un cuchillo mata a un profesor en Francia al grito de «¡Alá es grande!» Juan Pedro Quiñonero El autor de los hechos ha sido detenido, según ha informado el ministro de Interior galoCuando fue arrestado, el hombre de 46 años iba gritando perdón por haber asesinado a su madre y cantando 'Jesus loves me'. En el lugar de los hechos, la Policía incautó un telefóno móvil y un arma .Al acusado se le imputan delitos de asesinato y de posesión de armas. También de negarse a la toma de huellas dactilares. La Policía, la Fiscalía de Ocean City y la Oficina del Médico Forense están investigando lo sucedido.",
        "content": "",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1702594811.208235,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La Justicia albanesa suspende el pacto con Italia para acoger centros de inmigrantes>",
        "date_raw": "Thu, 14 Dec 2023 18:23:55 +0100",
        "date": "2023-12-14",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/albania-suspende-pacto-italia-acoger-centros-inmigrantes-20231214181752-nt.html",
        "subtitle": "Se ha frenado 'in extremis' el acuerdo sobre inmigrantes entre Italia y Albania, una medida que la primera ministra, Giorgia Meloni , consideraba fundamental contra la inmigración ilegal , mientras en la Comisión Europea era vista incluso como una idea innovadora. La noticia de la suspensión del acuerdo ha constituido una muy desagradable sorpresa para los Gobiernos de Italia y Albania. El proyecto, firmado en noviembre por Meloni y su homólogo albanés, el socialista Edi Rama, ha sido congelado por el Tribunal Constitucional de Albania, en la víspera de que el Parlamento de ese país procediera este jueves al debate para su ratificación. Sin duda, es un varapalo para Meloni y Rama, que calificaron el acuerdo como histórico. El plan era construir en Albania dos centros de detención de inmigrantes irregulares rescatados en el Mediterráneo por naves militares italianas, mientras que los barcos de las organizaciones humanitarias seguirían desembarcando en Italia. Estaba previsto que los dos centros acogieran, a partir de la próxima primavera, unas 3.000 personas al mes, hasta un máximo de 39.000 al año. Sólo serían llevados a Albania hombres y adultos . Los niños, las mujeres y las personas vulnerables permanecerían en los barcos italianos para ser trasladados a Italia . El acuerdo tendría una duración de cinco años, con renovación automática. Las estructuras realizadas en territorio albanés serían gestionadas por personal italiano, respetando las leyes italianas y europeas, lo que suscitó en principio algunas dudas y el rechazo de los partidos de la oposición en Albania e Italia.Noticia Relacionada estandar No Italia y Alemania acercan posturas sobre el Pacto de Estabilidad Rosalía Sánchez A partir de ahora, se crearán grupos de trabajo mixtos para resolver diferencias y definir una posición común sobre cuestiones internacionales La suspensión, que podría durar tres meses para permitir que el Tribunal Constitucional escuche a las partes y dicte sentencia, se produjo después del recurso presentado por una treintena de diputados, entre ellos el ex primer ministro de centro-derecha Sali Berisha. El recurso contesta fundamentalmente dos puntos del acuerdo: por una parte, violaría la Constitución, ya que debería haber sido autorizado por el presidente de Albania, pues afecta a cuestiones territoriales y su soberanía. Es decir, según esa treintena de diputados (más de un cuarto del Parlamento), no puede ser un acuerdo entre gobiernos, sino entre Estados. Por otro lado, argumentan que viola los convenios internacionales sobre derechos humanos firmados por Albania. La sentencia deberá llegar antes del 6 de marzo de 2024. El proyecto sufrirá un golpe que podría comprometer la construcción de los dos centros antes de la temporada de verano, cuando los flujos migratorios se vuelven más importantes. Para Rami, es un revés, porque con este acuerdo esperaba de Italia, dada su excelente relación con Meloni, un fuerte apoyo a la entrada de Albania en la Unión Europea . Para la primera ministra italiana es también una ducha fría. Meloni anunció a bombo y platillo que el acuerdo le permitiría alcanzar tres objetivos: combatir el tráfico ilegal de seres humanos; impedir los flujos irregulares de inmigrantes y dar acogida a quienes tienen derecho a protección internacional. Palacio Chigi, sede de la jefatura del Gobierno, trata de hacer ver que «no hay preocupación» por el freno al proyecto. Sin embargo, parece claro que es una situación embarazosa para el Gobierno. La suspensión, que podría durar tres meses, se produjo después del recurso presentado por una treintena de diputadosSin suerteMeloni pretendía utilizar ese acuerdo en campaña electoral para los comicios al Parlamento europeo, como una prueba eficaz de su lucha contra la inmigración ilegal. La líder de Hermanos de Italia había recibido el aval al proyecto por parte de la presidenta de la Comisión Europea, Ursula Von der Layen, solo unas horas antes de que fuera suspendido por el Tribunal Constitucional : «El acuerdo entre Italia y Albania -dijo Von der Leyen- es un ejemplo de pensamiento innovador, basado en un reparto justo de responsabilidades con terceros países, en línea con las obligaciones establecidas por el derecho internacional y la Unión Europea». No lo ve así la oposición del Gobierno Meloni, que ha exultado con el freno impuesto por el Tribunal Constitucional albanés. Según el Partido Democrático, « Meloni haría bien en anular completamente este acuerdo , que no sólo socava los derechos humanos sino que no es defendible frente a las convenciones internacionales». En definitiva, no parece que la suerte acompañe a Meloni en sus acuerdos sobre inmigración con algunos países. Al margen de la suspensión del proyecto con Albania, cabe destacar cierta parálisis del acuerdo con Túnez, que nunca dio los resultados deseados. Su presidente, Kais Saied, para presionar a Bruselas llegó a anunciar en octubre que su país no aceptaba los fondos «de caridad» asignados por la Unión Europea a Túnez.",
        "content": "",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1702594813.7108986,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Putin reaparece en televisión: «Habrá paz cuando cumplamos nuestros objetivos en Ucrania»>",
        "date_raw": "Thu, 14 Dec 2023 18:39:41 +0100",
        "date": "2023-12-14",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/putin-anuncia-gran-comparecencia-televisiva-ante-prensa-20231214122150-nt.html",
        "subtitle": "En su gran rueda de prensa «anual», que el año pasado sin embargo no se celebró, durante cuatro horas y diez minutos, el presidente ruso, Vladímir Putin , ha delineado este jueves en el edificio del céntrico Gostini Dvor de Moscú las líneas maestras de lo que será su campaña electoral y su futura política tras su probable victoria en las elecciones presidenciales de marzo. El pasado viernes anunció su intención de presentarse a la reelección. Como era de esperar, muchas preguntas han tenido que ver con la guerra en Ucrania. Putin ha respondido dejando claro que los objetivos de la ofensiva siguen siendo los mismos: «Desnazificación, desmilitarización y estatus neutral» del país vecino.Explicó, por tanto, que la llamada Operación Militar Especial en Ucrania, que comenzó hace casi dos años, el 24 de febrero de 2022, continuará hasta lograr las tareas enunciadas. «Habrá paz cuando logremos nuestros objetivos (…) bien mediante la negociación o por la fuerza». Pero trató de tranquilizar a la población asegurando que no habrá una nueva movilización, ya que el flujo de «voluntarios» que se alistan es suficiente y alcanzará a final del presente año en torno a los 500.000 efectivos.«Tuvimos una movilización parcial, convocamos a 300.000 personas (…) creo que 244.000 están en la zona de operaciones militares especiales. Después de eso, iniciamos una campaña para atraer personas de forma voluntaria para firmar contratos con las fuerzas armadas. Hay un flujo diario de 1.500 personas que se alistan. El jueves por la tarde me informaron que habíamos llegado a 486.000 y a final de año llegaremos a unos 500.000» efectivos, declaró en un evento que ha sido bautizado con el título de «Resultados del año». Aseguró además que «en todos los sectores del frente está mejorando la situación del Ejército ruso» mientras «fracasa» la contraofensiva ucraniana. Dijo que en Ucrania están luchando 617.000 militares y la línea de frente «se extiende a través de más de 2.000 kilómetros». Negó que la operación rusa en Ucrania tenga nada que ver con la que está llevando a cabo en Gaza contra Hamás. «Observen la operación militar especial y miren lo que está ocurriendo en Gaza y verán la diferencia. No hay nada parecido en Ucrania (…) lo que pasa en Gaza es una catástrofe», subrayó, pese a la evidente cantidad de muertos en Ucrania entre los civiles y los militares de ambos bandos.Noticia Relacionada estandar Si Zelenski presiona a EE.UU. para que mantenga las ayudas militares David Alandete «Putin cuenta con que dejemos de lado a Ucrania», dice Biden en una conferencia conjuntaAcusaciones a WashingtonEl presidente ruso no dejó de lado sus habituales reproches contra Occidente. «El deseo desenfrenado de avanzar paulatinamente hacia nuestras fronteras, para incorporar a Ucrania a la OTAN, además de los sangrientos acontecimientos en Donbass durante ocho años, todo esto llevó a la tragedia que estamos viviendo ahora. Nos obligaron a actuar de esta manera», reiteró.Acusó a Estados Unidos de comportarse «como un imperio» que no respeta las decisiones soberanas de otros países. En este sentido, afirmó que la Unión Europea «ha perdido su soberanía», sometiéndose a la voluntad de Washington, incluso, señaló, «en detrimento propio» . «Cuando se produzcan cambios internos –en Estados Unidos-, cuando empiecen a respetar a otras personas, a otros países, cuando empiecen a buscar compromisos en lugar de intentar resolver sus problemas con sanciones y presión militar, entonces estarán dadas las condiciones fundamentales para restablecer relaciones plenas. Pero ahora no existen tales condiciones», aseguró.Se dirigió también a Argentina, cuya integración en los BRICS (Brasil, Rusia, India, China y Sudáfrica) en Moscú esperan que se produzca a partir del próximo 1 de enero, advirtiendo que «la dolarización de su economía implica una importante pérdida de soberanía (…) amenaza con graves consecuencias socioeconómicas».Las preguntas tocaron también la situación económica y Putin dibujó un panorama optimista, pese a las sanciones occidentales. Según el máximo dirigente ruso, «el indicador más importante es el crecimiento económico. Se espera que el crecimiento del PIB para finales de año sea del 3,5%; es un buen indicador, significa que nos hemos recuperado de la caída del año pasado y hemos dado un paso adelante relativamente serio (…) desafortunadamente, la inflación ha aumentado. Se espera que para finales de año alcance el 7,5%, tal vez un poco más, el 8%, pero el Banco Central y el Gobierno están tomando las medidas necesarias”. Las sanciones y la salida de Rusia de las principales compañías europeas y norteamericanas (Airbus y Boeing) han dejado al país con un parque aéreo muy mermado y con el mercado de repuestos cerrado. Ante una pregunta sobre este problema, el mandatario ruso dijo que «nuestro país tiene previsto producir más de un millar de aviones de pasajeros de aquí al año 2030».Uso de la Inteligencia ArtificialUna pregunta fue formulada telemáticamente por su «doble», una imagen de sí mismo con su misma voz generada por Inteligencia Artificial, fenómeno sobre el que este holograma quería saber su opinión. Putin se quedó como sin saber qué decir unos segundos. «Vladímir Vladímirovich, hola, soy un estudiante de la Universidad Estatal de San Petersburgo. Quiero preguntarte: ¿es cierto que usted tiene muchos dobles? (…) ¿cómo ve los peligros que la Inteligencia Artificial y las redes neuronales suponen para nuestras vidas?», le interrogó su réplica. «Veo que puedes parecerte a mí y hablar con mi voz. Pero lo he pensado y decidido que sólo una persona debe ser como yo y hablar con mi voz, y ese soy yo», respondió Putin, de quien se dice que tiene uno o varios dobles para sustituirle en determinadas apariciones públicas. Esta año los medios de comunicación de países «inamistosos» (EE.UU. y UE fundamentalmente) invitados al evento han sido muy pocos y solamente dos, 'The New York Times' y el canal francés TF1 pudieron hacer preguntas. Por primera vez, la gran rueda de prensa tiene lugar conjuntamente con la llamada «línea directa» televisiva, también de carácter anual e igualmente de larga duración, en la que el primer mandatario ruso responde a preguntas seleccionadas de los telespectadores.La anterior rueda de prensa en ese formato ampliado y maratoniano (con duración superior a las cuatro horas) se celebró el 23 de diciembre de 2021, dos meses antes de atacar Ucrania. La «línea directa» precedente tuvo lugar el 30 de junio de 2021. Estos dos eventos mediáticos de ensalzamiento del presidente no acontecieron en todo 2022 ni en 2023, hasta este jueves, es decir, desde el comienzo de la guerra en Ucrania.",
        "content": "",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1702594813.8158014,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Guerra Ucrania - Rusia, en directo: los líderes de la UE acuerdan iniciar negociaciones de adhesión con Ucrania y Moldavia>",
        "date_raw": "Thu, 14 Dec 2023 18:41:50 +0100",
        "date": "2023-12-14",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/guerra-ucrania-rusia-directo-ataques-muertos-putin-zelenski-noticias-hoy-20231213154422-di.html",
        "subtitle": "Sigue en directo la guerra entre Ucrania y Rusia , con las últimas noticias sobre los ataques, el papel de otros países en el conflicto y las respuestas de los líderes Zelenski y Putin.",
        "content": "",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1702594813.926971,
        "language": "ES",
        "source": "ABC"
    }
]
