[
    {
        "title": "La banca se enfrenta a un 2024 de cambio de ciclo con el inicio de las bajadas de tipos del BCE>",
        "date_raw": "Tue, 26 Dec 2023 04:13:27 +0100",
        "date": "2023-12-26",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/banca-enfrenta-2024-cambio-ciclo-inicio-bajadas-20231226192858-nt.html",
        "subtitle": "El ciclo de subidas de tipos del Banco Central Europeo (BCE) ha llegado a su fin . También en la Reserva Federal norteamericana. Y esto supondrá un punto de inflexión en el negocio financiero en 2024, más aún tomando en consideración que el mercado descuenta ya que en los próximos trimestres se empezarán a ver bajadas de tipos, lo que obliga a la banca a repensar desde ya parte de su oferta comercial. En julio de 2022 se puso fin a una etapa de años con los tipos de interés oficiales en negativo y en cero. El BCE aumentó el precio del dinero por primera vez en once años y ahí inició una escalada imparable. Ese movimiento provocó que la banca tuviera que adaptar su oferta comercial, algo en lo que todavía está inmersa, ya que las subidas de tipos suelen tardar al menos 12 meses en transmitirse completamente a las economías, según fuentes financieras. En aquel momento, un préstamo para vivienda tenía una TAE del 1,9%, mientras que los créditos al consumo tenían un coste de menos del 8%. En octubre de 2023, después de haber llevado el BCE el tipo principal desde el 0% hasta el 4,5%, el crédito a la vivienda tenía una TAE de más del 4% y el de para consumo superaba holgadamente el 9%. El coste había experimentado una subida a una velocidad histórica. Al mismo tiempo, al calor de las subidas de tipos , los bancos endurecieron tanto las condiciones de los préstamos como los criterios. Cada vez es más caro pedir un crédito , pero no solo; también es más complicado cumplir los requisitos de solvencia. En cambio, ganar dinero se ha convertido desde las subidas de tipos en algo relativamente sencillo para las entidades financieras. Ahora el BCE afronta un momento bien distinto . La inflación ha bajado en la zona euro; todavía continúa bastante por encima del objetivo del 2%, aunque en el horizonte 2025-2026 ya prevé la institución haber regresado a esa meta. Los precios están descendiendo y las subidas de tipos ya no son necesarias es el mensaje que trasladan, de momento, las autoridades monetarias, aunque siempre vigilantes.Con estos mimbres, y siguiendo los mensajes de la presidenta del BCE, Christine Lagarde , desde octubre el mercado lleva descontando que habrá varias bajadas de tipos en 2024. Algunos inversores hablaban del primer trimestre, pero la institución con sede en Fráncfort se ha encargado de enfriar esa posibilidad. Lo que sí tiene todo el mundo por seguro es que en 2024 habrá bajadas de tipos, antes o después. Por ejemplo, BlackRock vaticina que esto no se producirá hasta la segunda parte del año que viene . Desde la entidad suiza Julius Baer indican que «el mercado ha descontado cinco recortes de 25 puntos básicos en los tipos de interés oficiales de la Reserva Federal y del BCE para 2024», sin entrar a valorar el momento. Deutsche Bank apunta a un descenso de 75 puntos básicos. Y Bank of America habla de junio de 2024 como momento clave para bajar tipos. Cada entidad y analista da un momento distinto del inicio de las bajadas de tipos, pero en España en el sector financiero, con todo, apuntan más bien a mediados del año que viene, según las fuentes consultadas.Año inciertoPasar de subidas de tipos a bajadas supone un vuelco para la banca. Además, todo ello teniendo en cuenta, como dice la Autoridad Bancaria Europea (EBA) , que los ingresos fáciles que están obteniendo las entidades por las subidas de tipos ya estarían llegando a su fin y estaríamos entrando en la cara menos amable del alza del precio del dinero. Sean una, dos, tres o más bajadas de tipos en 2024, hay un indicador que ya obliga a las entidades a repensar parte de sus productos: el euríbor. El índice al que se referencian la mayoría de hipotecas en España apunta en diciembre a la mayor caída mensual desde el inicio de la crisis de 2008, desde el 4% hasta el entorno del 3,7%... y bajando. Habiendo registrado un descenso tal, los bancos ya se han metido en harina para abaratar principalmente sus hipotecas fijas.Noticia Relacionada estandar Si El BCE pide a los bancos «cautela» en los dividendos Rosalía Sánchez El supervisor bancario no modifica los requisitos de capital para 2024Con el euríbor en caída y a la espera de las bajadas de tipos, fuentes financieras apuntan a que es cuestión de tiempo que los bancos acaben bajando el coste de todos sus créditos (consumo, otros fines, etc.), desde la prudencia. Y todo ello tratando de prever un alza de la morosidad que ya se espera para el ejercicio que viene, aunque sin ser nada dramático. Aparte de ello, en este cambio de ciclo para la banca está previsto que irrumpa un fenómeno que no ha terminado de despegar durante el incremento de tipos: la subida de la remuneración de los depósitos . A octubre, la remuneración del pasivo en España se encontraba en el 2,43%, por debajo de la media europea, ya que la banca nacional aún no ha trasladado todo el nivel de los tipos a los depósitos. Ese incremento esperado para llegar de forma masiva detraerá recursos de las entidades financieras, mermando su rentabilidad y haciendo más difícil el negocio mientras el crédito se deteriora y los ingresos fáciles del BCE se esfuman poco a poco. Cambio de ciclo para 2024.",
        "content": "",
        "ranked": 1,
        "placed": "Economy",
        "epoch": 1703568608.7878892,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La difícil tarea de medir valores intangibles>",
        "date_raw": "Sun, 24 Dec 2023 09:13:34 +0100",
        "date": "2023-12-24",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/dificil-tarea-medir-valores-intangibles-20231224150724-nt.html",
        "subtitle": "Uno de los grandes desafíos para las empresas es poder medir el impacto social de sus acciones. Cuando hablamos de empresas con propósito, o hacemos referencia a la aplicación de los criterios ESG (o ASG por sus siglas en inglés), nos estamos refiriendo a intangibles, y como tales, resulta complicada su medición. Es cierto que gracias a la estandarización impulsada por el EFRAG y la CSRD, los países europeos se van a situar en la vanguardia del reporting ESG para garantizar que los mercados de capitales pueden tomar decisiones de inversión sustentadas bajo los mismos criterios de evaluación. «La mejoría del reporting de estos criterios será muy relevante y, si bien el proceso de adaptación de las empresas será complicado en muchos casos, los grupos de interés y la sociedad en general tendrán el beneficio de una información ASG más fiable», explica Ana Gascón Ramos , presidenta de DIRSE. Además, considera que los estándares de informes específicos, como los del Global Reporting Initiative (GRI), y el uso de tecnologías avanzadas para recopilar, analizar y reportar datos de manera más precisa, «también facilitan la necesaria comparabilidad entre entidades».Senén Ferreiro , presidente de Valora, resalta el hecho de que la medición de los aspectos ESG es muy reciente, por ello aún queda todavía mucho por avanzar. «Pero es algo absolutamente necesario porque influye en la percepción de los inversores y los accionistas. Además, también lo hace en la atracción de talento, especialmente las nuevas generaciones que tienen más interés en trabajar en compañías cuyo comportamiento ético, ambiental y social, responda a sus intereses», resalta el también socio fundador de la consultora. «Todo esto son aspectos intangibles de la sostenibilidad que pueden generar beneficios en la empresa», puntualiza. Con el objetivo de hacer tangible el retorno de la inversión social, la Fundación SERES ha creado el Índice SERES de la Huella Social© . «Una metodología de medición del impacto social de los proyectos económicos que ofrecerá mayores estándares en términos de conexión económica y social y ayudará a trabajar en una recuperación sin dejar a nadie atrás», explica la directora general. Este análisis contempla varios ejes como el capital humano, capital social, modelo de negocio e innovación y liderazgo y gobernanza y pretende aportar claridad y rigor a la medición del impacto de los retos sociales , que actualmente no cuenta con una estandarización. «Solo las compañías con un propósito claro, conectadas con el negocio, con impacto positivo en las personas y capaces de medirlo serán sostenibles en el tiempo», matiza.Noticia Relacionada especial gestoras de fondos estandar No La estrecha colaboración entre rentabilidad y sostenibilidad Alberto Velázquez Los criterios medioambientales, sociales y de correcta gobernanza encajan cada vez más y mejor en los planes de presente y futuro de los inversores y las gestorasEn la Universidad de Navarra (UNAV) llevan años investigando sobre el propósito corporativo, su implantación en las organizaciones y su impacto en la mejora de la sostenibilidad corporativa . Han desarrollado una herramienta que mide la implantación y la fortaleza del propósito en las organizaciones, denominada Purpose Stength Index. «Al evaluar la empresa evaluamos a directivos y a colaboradores. Identificamos fortalezas y debilidades y llevamos a cabo un plan de mejora o recomendaciones para que el propósito sea más efectivo», explica Álvaro Lleó, profesor de la UNAV que lidera el equipo de investigadores que está llevando a cabo este proyecto. Han desarrollado una herramienta que mide la implantación y la fortaleza del propósito en las organizaciones. Lleó identifica tres principales razones por las que las empresas buscan tener un diagnóstico. Por un lado, porque «quieren fidelizar al talento y el propósito es un elemento que te permite establecer fuertes vínculos». Por otro, «buscan un impacto a largo plazo» y en tercer lugar, «el propósito es una palanca muy potente para que las empresas ganen en sostenibilidad». Este equipo de investigadores tiene como filosofía «medir para mejorar», lo cual «te permite conocer mejor y hacer algo para mejorar».",
        "content": "",
        "ranked": 23,
        "placed": "Economy",
        "epoch": 1703568608.909547,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Las compañías toman el volante en el inaplazable viaje de descarbonización>",
        "date_raw": "Sun, 24 Dec 2023 09:12:17 +0100",
        "date": "2023-12-24",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/companias-toman-volante-inaplazable-viaje-descarbonizacion-20231224190704-nt.html",
        "subtitle": "La celebración de la reciente Cumbre de Cambio Climático (COP28) en Dubai, ha supuesto un nuevo paso en la ruta hacia una economía descarbonizada, en 'casa' de uno de los principales productores de petróleo del mundo. El compromiso de la cumbre (en línea con los tiempos desde la propia versión 'low carbon' de su sitio web) ha vuelto a generar división de opiniones entre los que esperaban más y los que se han conformado con proponer 'transición' antes que 'eliminación' de los combustibles fósiles. En todo caso, se demandan «profundas, rápidas y duraderas reducciones de gases de efecto invernadero, de acuerdo a sus circunstancias nacionales». Si el lenguaje estructura el pensamiento, lo que está claro es que 'descarbonización' o 'emisiones cero' forman parte del día a día de instituciones públicas y privadas. Escenario global en el que se deben desarrollar tecnologías como las propias del hidrógeno verde… aunque el reciente informe 'El hidrógeno verde ¿burbuja o una realidad energética?' dirigido por Marcos Rupérez, ingeniero profesor de OBS Business School señala cómo «la rentabilidad de un sector en el que se ha depositado toda la confianza para realizar la transición energética, no termina de despegar. Entre otras cuestiones, se fuerza al sector a avanzar a ritmos para los que no están preparadas ni la tecnología ni la financiación».Noticia Relacionada COP28 estandar No La COP28 logra un hito histórico que abre la puerta al fin de los combustibles fósiles José A. González El acuerdo señala por primera vez que el petróleo, el carbón y el gas son los responsables de la crisis climáticaEn este contexto, España se alinea con el propósito del 'Green Deal' de la UE por el que Europa sería el primer continente en alcanzar la neutralidad de carbono para 2050. Por ello, el Plan de Recuperación, Transformación y Resiliencia apoya uno de sus ejes prioritarios en herramientas-vehículos como el Plan Nacional Integrado de Energía y Clima (PNIEC) «para una transición medioambiental justa, que desarrolle las capacidades estratégicas de la economía verde» y la Estrategia de Descarbonización a Largo Plazo 2050 (reducción de emisiones de gases de efecto invernadero en un 90% respecto a 1990 antes de 2050». Camino a recorrerComo comenta Ramón Pueyo, socio responsable de Sostenibilidad y Buen Gobierno de KPMG en España (cuenta con informes como 'Net Zero Readiness Report KPMG 2023'), «la mejor analogía que se me ocurre para esta COP es la de la ambulancia que se dirige a un hospital para trasladar a un enfermo que está en las últimas. La velocidad máxima de la ambulancia es muy lenta y el hospital está a muchos kilómetros… Los acuerdos alcanzados en la COP en renovables, eficiencia energética y descarbonización en el sector del petróleo y gas suponen, de acuerdo a distintos organismos nacionales, sólo una fracción de la reducción necesaria para cumplir con los objetivos del Acuerdo de París ». Un desafío para el conjunto de las empresas, desde las concernidas por el Índice Dow Jones de Sostenibilidad a las pymes, en el que toda la sociedad debe implicarse, como añade Pueyo: «Opinión pública y consumidores pueden ser agentes de la transformación sostenible de las compañías, por ejemplo, con sus las decisiones de compra».IA con menos carbono Los 'horizontes 2030 y 2050' marcados como objetivos en sostenibilidad también requieren un especial esfuerzo por parte del desempeño tecnológico: en tiempos de desarrollo exponencial de la IA y de la computación cuántica, esta enorme capacidad de procesamiento supone incrementos en emisiones. Así lo ha destacado la International Energy Agency, que apunta a los centros de datos como responsables del 1% del total de las emisiones de efecto invernadero en todo el mundo, por lo que las compañías tecnológicas trabajan en la optimización de unos procesos en los que, por otra parte, se utilizan los datos y la IA en procesos (vía tiempo real, vía prospección) para cuidar del medio ambiente.En esta responsabilidad social las renovables refuerzan su aportación, como destaca José María González Moya, director general de APPA Renovables : «España ha marcado unos objetivos muy ambiciosos de integración renovable, tanto en el sistema eléctrico, (esperamos contar con un 81% de electricidad renovable en 2030) como en el mix energético global (una meta del 48% de energía renovable). Objetivos que no son únicamente responsabilidad del sector eléctrico, ni siquiera del energético en su conjunto. Se requiere un esfuerzo global, para lograr avances significativos».González Moya añade que la generación eléctrica sólo es responsable de un 15% de las emisiones de GEI, siendo el transporte (30%) y la industria (19%) sectores con muchas más emisiones. Mientras el sector eléctrico ha conseguido importantes avances en descarbonización, hay muchos que no sólo han disminuido sus emisiones, sino que las han aumentado».Sobre el terrenoLas empresas se enfrentan, por lo tanto, a nuevos desafíos a la hora de implementar con eficacia y eficiencia su 'green budgeting'. Así lo confirman desde CEOE, que desplazó representantes a Dubai para reafirmar la irrenunciable apuesta por la sostenibilidad, «para la que se necesita contar con un entorno regulatorio estable, señales claras e instrumentos e incentivos que apoyen la innovación necesaria para poder realizar las ingentes inversiones que requieren los objetivos de descarbonización». Desde la institución comentan cómo este propósito es transversal a toda la actividad económica «ya que incide en todos los sectores, de una forma más directa en unos que en otros, en un proceso similar al de la transformación digital, otro vector de desarrollo esencial para la cadena de valor. Basta con señalar, por ejemplo, el sector de la logística, en el que, de acuerdo al Reglamento Europeo de Envases y Residuos de Envases, hay que ser estrictos al producir, procesar, distribuir, comercializar y reciclar».En todo caso, CEOE recopila toda una serie de buenas prácticas, como en el caso de Navantia, que aplica la gestión 'Residuo Cero' «para reducir los residuos generados, que evitan el vertedero mediante recuperación, reciclaje o valorización». Este último caso supone una contribución al alza para evitar que los residuos vayan al vertedero, propuesta en la que, como destacan desde Aeversu, la reforma del marco normativo-fiscal vuelve a ser esencial: «La valorización energética en España necesita seguir el ejemplo de los países escandinavos para producir electricidad barata y no depender de la energía fósil, con la eliminación de trabas fiscales ante una actividad que supone una reducción de 2,5 veces de gases de efecto invernadero respecto a los efectos de dejar residuos en vertedero».Más casos de empresas alineadas con la descarbonización: por ejemplo, Nestlé, con acciones como el reciclaje de residuos plásticos para embalajes y posos de café para generar energía, o el proyecto Novaform®, una tecnología desarrollada íntegramente por Grupo Antolin para procesar materiales termoplásticos en colaboración con el cliente (reintroduce residuos posconsumo en piezas del interior del automóvil). Buenas prácticas en un escenario general adscrito al 'debe mejorar', como señala el estudio de Emburse Captio, que facilita a las empresas datos precisos de la huella de carbono de los gastos de los empleados mediante una aplicación 'green tech': dos de cada cinco empresas incumplirían, a día de hoy, la normativa sobre el clima que entrará en vigor en 2025. Otra iniciativa reciente es All4Zero, nacida de cuatro socios industriales: ArcelorMittal, Holcim, Iberia y Repsol, con el objetivo de cero emisiones netas en 2050. Como destacan desde la alianza: «Detectar e impulsar el desarrollo y escalado de tecnologías es clave, debemos estar en la vanguardia de la descarbonización y la economía circular. Aunar nuestra fuerza industrial, experiencia y conocimiento sirve para dar soporte a estas ideas y proyectos disruptivos a los que, lejos de este entorno, les resulta complicado, incluso imposible, conseguir la validación en entorno real». Combustibles renovables, 'materiales circulares', o captura y conversión de CO2 en productos de valor añadido centran, entre otras soluciones, las acciones de sus instalaciones industriales, centros tecnológicos y laboratorios implicados (pondrán en marcha, al menos, 10 pilotos durante 2024).ResponsablesRespecto a esta 'responsabilidad industrial', José Ignacio Linares, director de la Catedra Fundación Repsol de Transición Energética en Comillas-ICAI resume escenarios de presente y futuro: «La descarbonización pretende reemplazar los combustibles fósiles por tecnologías libres de carbono. Así, las materias primas fósiles (sobre todo, gas natural) pueden reemplazarse por gases renovables (el biometano es la alternativa de corto plazo) con gran potencial, infraestructuras maduras y costes cada vez más competitivos». Linares estima al medio plazo la mayor adopción del hidrógeno, «con costes competitivos una vez entendamos que se puede producir de formas alternativas a la electrólisis». Y destaca cómo la generación de calor puede producirse, a diferentes intensidades, a través de gases renovables, biomasa, concentración solar, bombas de calor., energía solar térmica, etc, y, en cuanto a la electricidad, se puede recurrir a suministros verdes con contratos a plazo (PPA) o al autoconsumo. «Especial mención (señala) merece la cogeneración, que produce calor y electricidad a partir de un combustible, con alta eficiencia». Y apela «al trinomio (que no trilema) energético: seguridad del suministro, sostenibilidad y viabilidad económica».Energía verdeLas energéticas están en primera línea de compromiso ante la ruta de la descarbonización, con más de 50 proyectos. Naturgy, que aplica innovación para hacer realidad el gas renovable con líneas de trabajo como la inyección de biometano (energía neutra en carbono), en la red de distribución de gas de España, además de desarrollar el hidrógeno como vector energético que tendrá un impacto significativo en el mix energético a medio plazo. «Los proyectos de biometano (señala Silvia Sanjoaquín, directora de Nuevos Negocios) son un ejemplo claro de economía circular, gracias a la revalorización de residuos para generar energía y producir abono de usos agrícolas, un paso más en la ruta hacia la descarbonización (el sector primario supone el 13% de los gases de efecto invernadero en España)».Cepsa cuenta con la estrategia 'Positive Motion', que apuesta por producir moléculas verdes, sobre todo hidrógeno verde y biocombustibles 2G, para facilitar la descarbonización de sectores difícilmente electrificables (como en el transporte). «El objetivo (apuntan desde la compañía) es convertirse en esta década en líder en su producción en España y Portugal; con nuevas instalaciones con la última tecnología creadas específicamente para producir estas energías sostenibles en 'plantas nativas digitales'». El proyecto de la mayor planta de metanol verde de Europa y la mayor planta de planta de biocombustibles de segunda generación del sur de Europa; producción de fenol circular a partir de plásticos de un solo uso por vez primera en España… Como señala José Manuel Martínez, director de Tecnología, Proyectos y Servicios: «En este camino para ofrecer soluciones más sostenibles, aprovechamos al máximo la innovación y la digitalización (utilizando herramientas basadas en la IA y el Internet de las Cosas), con una experiencia de usuario mejorada».En el caso de Iberdrola , destacan iniciativas para «propiciar la electrificación de la economía, el impulso de las energías verdes, de redes inteligentes y la innovación tecnológica para garantizar a las próximas generaciones un futuro más verde, en línea con un camino iniciado hace 20 años». Con tecnologías como la propia de la energía eólica marina (con activos operativos y en construcción avanzada en EE.UU., Reino Unido, Francia y Alemania) o la hidroeléctrica de bombeo. «Parte de nuestra posición de vanguardia en almacenamiento energético (añaden) se ha visto reforzada con la puesta en marcha de la gigabatería del Támega, uno de los principales proyectos de Europa en los últimos 25 años». La compañía lidera, además, el desarrollo de hidrógeno verde a partir de fuentes renovables, así como de sus productos derivados como el amoniaco y el metanol verde. Nuevas tecnologías en reciclado y valorización de residuos de palas de aerogenerador, y en agrovoltaismo (combinación de energías renovables con prácticas agrícolas y ganaderas) dentro del Programa Convive suponen otras aportaciones para propiciar, y consolidar, un planeta más descarbonizado.",
        "content": "",
        "ranked": 24,
        "placed": "Economy",
        "epoch": 1703568608.9436193,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La tecnología que simplifica la gestión del talento>",
        "date_raw": "Sun, 24 Dec 2023 09:19:01 +0100",
        "date": "2023-12-24",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/tecnologia-simplifica-gestion-talento-20231224201507-nt.html",
        "subtitle": "El mundo de la gestión de talento es increíblemente dinámico, solo hace falta ver cuántas personas han enviado una solicitud sencilla para un puesto de trabajo en LinkedIn para darse cuenta. Dentro de este escenario nace Viterbit, una nueva startup española dispuesta transformar el proceso de reclutamiento a través de su apuesta por la tecnología.La propuesta de esta compañías se basa en un software, creado no solo para facilitar la contratación y el desarrollo de equipos de alto rendimiento, sino también para impulsar el crecimiento de las empresas. La startup fue fundada por Dimitri Nicolau, Marcos Gómez y Ariel Gutiérrez en 2020. «Nosotros liderábamos equipos de tecnología en distintas compañías y chocábamos con todo lo que tenía que ver con gestionar procesos externos. Caímos en la cuenta de que el proceso de selección, que es por donde inicia la parte más importante de la compañía y donde empieza la relación con las personas, había mucha desalineación», explica Dimitri Nicolau CEO en Viterbit. Y es que, en muchas ocasiones, los objetivos de las compañías y la forma en la que adquiere y manejan el talento no suelen apuntar al mismo norte, aunque nos sorprenda. Esto fue lo primero que decidieron solucionar después de confirmar que había un sitio en el mercado para su idea.Noticia Relacionada ESPECIAL DEFENSA estandar No Un destino preferente para el talento cualificado y especializado Laura Montero Carretero Las opciones de mejora laboral y el alto nivel salarial refuerzan el atractivo de un sector que reúne a un ingente batallón de ingenieros y apuesta fuerte por la FPDesde su registro formal en enero de 2021, la plataforma ha crecido rápidamente, «En 2021 fundamos la empresa con un modelo 100% 'bootstraping', aunque ya llevábamos funcionando algunos meses, en febrero hicimos las dos primeras contrataciones en el área de contenido y ventas y en junio llegamos a 'break even' y planificamos la escalada del proyecto». En noviembre de 2021 les concedieron su primer crédito participativo y en marzo de 2022 abrieron sus propias oficinas en el centro de Madrid . «Ese mismo año, en octubre, cerramos una ronda de financiación de 1,6 millones». recuerda el cofundador. Entre sus más de 200 clientes y 2,000 usuarios activos en España y LATAM, Viterbit ya cuenta con una cartera donde se encuentran nombres como Scalpers, Colvin, Impress, elrow o el Grupo VASS.Este año, Viterbit lanzó su integración con ChatGPT, creando un asistente virtual con múltiples funcionalidades de inteligencia artificial para la selección de personal. «Ofrecemos a los reclutadores herramientas de selección avanzadas como la redacción automática de ofertas, la generación de resúmenes de perfiles, un matcher oferta - candidato…», comparte Nicolau. El 'Talent Matcher', que hace coincidir automáticamente ofertas y candidatos, es responsable de haber mejorado la eficiencia en la identificación de perfiles ideales en un 50%.Dar con la teclaAdemás, la empresa ha presentado la primera integración de software de reclutamiento con WhatsApp, lo que permite alcanzar una amplia gama de perfiles, incluidos aquellos menos digitalizados o que tienden a no contestar las llamadas al móvil. Esta integración multicanal permite realizar el proceso de selección completo a través de la red social, facilitando la tarea tanto para los candidatos como para los profesionales de selección.",
        "content": "",
        "ranked": 21,
        "placed": "Economy",
        "epoch": 1703568608.9955022,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Los mercados apuestan a fondo por la revolución verde>",
        "date_raw": "Sun, 24 Dec 2023 09:14:54 +0100",
        "date": "2023-12-24",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/mercados-apuestan-fondo-revolucion-verde-20231224200058-nt.html",
        "subtitle": "La inversión sostenible está experimentando un crecimiento notable en Europa y se espera que este aumento se mantenga en los próximos años. Este tipo de inversión valora y tiene en cuenta los criterios ESG (ambientales, sociales y de gobernanza) . Desde la Unión Europea se está liderando y apoyando este tipo de estrategias. Por ejemplo, el Reglamento de taxonomía clasifica todas las actividades económicas que están enmarcadas dentro del cuidado al medioambiente y en 2021 entró en vigor la Sustainable Finance Disclosure Regulation (SFDR) con la que se pretende aumentar el nivel de transparencia de las inversiones sostenibles y permite a los inversores comparar productos financieros en función de criterios comunes.La inversión sostenible y responsable alcanzó en 2022 en nuestro país los 374.758 millones de euros bajo gestión , según datos de Spainsif. Su último informe indica que el peso de los activos gestionados con algún criterio ESG aumentó en 2022 desde el 51% al 55% sobre el total comercializado en España. Un informe con el que se constata que la combinación y presencia de estrategias de inversión sostenible continúa sofisticándose en el mercado español, tal y como pasó años anteriores. Estas cifras se deben poner en valor una vez que en 2022 la guerra entre Rusia y Ucrania y el entorno económico de inflación y elevados tipos de interés desencadenó un debate creciente entre algunos sectores y espectros políticos respecto al alcance y calendario de las finanzas sostenibles.Noticia Relacionada ESPECIAL RSC estandar No Los focos de la inversión no pierden de vista la gran transformación en marcha Belén Rodrigo Incluso sin tener una taxonomía unívoca y pese al temporal de incertidumbre, la apuesta por los criterios sostenibles, sociales y de buen gobierno sigue al alzaLos números confirman que la inversión sostenible y las cuestiones ESG son unas de las dimensiones que más rápidamente han evolucionado en los últimos años en la gestión empresarial. «No existe un enfoque único para todos los criterios ambientales, sociales y de gobernanza (ESG). Los inversores tienen diferentes perspectivas y objetivos. Mientras que algunos se centran exclusivamente en la rentabilidad financiera, otros buscan tener un impacto positivo en el medio ambiente o la sociedad a través de sus carteras», apunta Fabien Collado , gestor del BNY Mellon Responsible Horizons Euro Corporate Bond Fund. Este experto resalta el crecimiento que se está viviendo en los mercados de bonos verdes y sociales . «Estos mercados pueden permitir a los inversores en renta fija alcanzar objetivos financieros y no financieros a través de sus inversiones. La demanda de los inversores y las necesidades globales siguen impulsando la emisión de deuda de impacto», añade.ConsolidaciónEl último informe del Observatorio de Inverco indica que el 95% de las gestoras cuenta ya con fondos que siguen criterios de sostenibilidad y, además, el 70% asegura que contaba con este tipo de productos antes de la entrada en vigor del reglamento SFDR de la Unión Europea (UE). Este es el resultado de la tercera encuesta que realiza la patronal del sector sobre la estrategia de sostenibilidad de las gestoras de fondos de inversión nacionales e internacionales que operan en España. Según los resultados del documento, el 74% de las gestoras ha adaptado su catálogo de productos a las preferencias de sostenibilidad que prevé esta normativa; de entre las opciones contempladas, el 70% lo han hecho ampliando su oferta de productos con un porcentaje de otras inversiones sostenibles y el 64% ha ampliado la oferta de productos que tienen en cuenta las denominadas Principales Incidencias Adversas (PIAs). De cara al futuro, el 80% de las gestoras espera un aumento en la demanda de productos con sesgo de sostenibilidad y el 55% considera que existe riesgo de sobreprecio en los activos sostenibles, por exceso de concentración, a menos que cada vez sea mayor el número de empresas que cumplan criterios de sostenibilidad. Además, el 60% de las entidades financieras consideran que sus esfuerzos formativos están mejorando el conocimiento y valoración del inversor minorista sobre productos con sesgo de sostenibilidad. El director de estudios del Observatorio de Inverco, José Luis Manrique , señala que «a pesar de las dificultades de implementación, regulación incluida, el compromiso de gestoras e inversores por la sostenibilidad ha dado un impulso definitivo para este tipo de instrumentos».El problema del lavado de impacto Si bien la pandemia de Covid-19 hizo que la emisión de bonos sociales se disparara más que nunca, el foco del mercado se ha mantenido en los bonos verdes debido al alto gasto requerido para mitigar el cambio climático. «Las estrategias de impacto pueden ofrecer transparencia sobre el tipo de proyectos que se financian y acceso a informes claros. Sin embargo, el lavado de impacto ('Impact washing') se ha convertido en una desafortunada realidad», indica Collado, de BNY Mellon. Hace referencia a los emisores que etiquetan sus bonos como si fueran de impacto, incluso si hay poca intención o probabilidad de que los ingresos resulten en un impacto demostrable. «De un total de 1.235 bonos de impacto que hemos calificado desde finales de 2017 hasta finales de septiembre de 2023, el 21% no ha cumplido con los requisitos de Insight, parte de BNY Mellon IM, para ser clasificados como bonos de impacto genuinos», matiza.Las cuestiones ESG se han convertido en un componente muy importante para las inversiones y gestión de riesgos a largo plazo. «Creemos que es importante contemplar la alineación y la contribución a estos objetivos desde todos los niveles: medioambiental, social y gobernanza. Consideramos que los próximos años van a ser cruciales para alcanzar esta transición energética inclusiva y para aprovechar también las oportunidades financieras, medioambientales y sociales que pueda generar esta transición ordenada», explica Julia Salazar , Sales Director especialista en ESG de Amundi Iberia. Señala que desde su creación en 2010, la inversión responsable ha sido uno de sus pilares fundamentales, «contando por tanto con una gama que se ha ido ampliando a lo largo de los años. En 2018, lanzamos un plan de acción a tres años con el que conseguimos que a finales de 2021 todos nuestros fondos abiertos de gestión activa incorporasen ya criterios ambientales, sociales y de gobernanza. Y para ir más allá lanzamos un nuevo plan de acción 2022-2025 con el objetivo de ampliar nuestra oferta, incluyendo, entre otros, «el lanzamiento de una gama de fondos Net Zero en todas las clases de activos que lanzamos hace varios meses», pone como ejemplos Salazar. La gestora espera que los paquetes de políticas en Estados Unidos, la Unión Europea y China estimulen importantes flujos de inversión hacia el desarrollo, por ejemplo, de innovaciones en tecnología verde. «La Ley de Reducción de la Inflación (IRA) de Estados Unidos es un gran avance en la carrera de las inversiones en tecnología verde, y se espera que desbloquee alrededor de 400.000 millones de dólares en incentivos y créditos fiscales durante la próxima década», indica la especialista. Por su lado, «la Unión Europea lanzó el Plan Industrial del Pacto Verde, basándose en paquetes de políticas anteriores como Fit for 55 o REPowerEU, cuyo objetivo es movilizar cerca de 300 mil millones de euros para 2030 para apoyar inversiones en energía limpia», añade Salazar.VentajasA la hora de poner en valor este tipo de inversiones, Amundi resalta que incorporar criterios ambientales, sociales y de gobernanza en las decisiones de inversión «permite una mejor gestión de las mismas, una mejor gestión de los riesgos tanto físicos como de transición, y es una fuente de rendimiento a largo plazo». Además, la portavoz de Amundi recuerda que la amplia oferta de soluciones ESG permite al inversor alinear su inversión con sus principios u objetivos concretos. Recuerdan también que como para la inversión en cualquier fondo, «lo importante es la alineación con nuestros objetivos de inversión, horizonte temporal y perfil de riesgo. Por ello es recomendable ir de la mano de asesores profesionales que nos ayuden a realizar este ejercicio, quienes realizarán una evaluación de idoneidad y de las preferencias de sostenibilidad del inversor para proponer el producto más adecuado a su perfil», subraya Julia Salazar. Por otro lado, a la hora de elegir un fondo bajo criterios ESG , «serían de especial relevancia nuestras convicciones y objetivos en cuanto a cuestiones ambientales, sociales y de gobernanza». En España, a día de hoy, los mayores inversores en este tipo de fondos son institucionales, como fondos de pensiones y aseguradoras. «También fondos de fondos y gestores de carteras discrecionales; pero se ve un interés creciente por parte de inversores particulares, cada vez más concienciados por estas cuestiones», explica la especialista.",
        "content": "",
        "ranked": 22,
        "placed": "Economy",
        "epoch": 1703568609.006263,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Abertis, infraestructuras que cogen aire para avanzar hacia una movilidad sostenible>",
        "date_raw": "Sun, 24 Dec 2023 09:21:14 +0100",
        "date": "2023-12-24",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/abertis-infraestructuras-cogen-aire-avanzar-movilidad-sostenible-20231224210157-nt.html",
        "subtitle": "El 96,5% de la población española respiró en 2023 un aire con un nivel de ozono troposférico (O3) superior al recomendado por la Organización Mundial de la Salud (OMS). Según el informe 'La contaminación por ozono en España durante 2023', el repunte en las concentraciones de O3, uno de los contaminantes más preocupantes para la salud pública, se debe en gran medida a las cuatro olas de calor del pasado verano, el tercero más caluroso desde 1961.Desde el smog suspendido sobre las grandes ciudades hasta el humo en los hogares, cada vez son más los expertos que insisten en la importancia de la calidad del aire que respiramos. Según la OMS, la contaminación atmosférica supone el segundo factor de riesgo para las enfermedades no transmisibles y se calcula que cada año causa siete millones de muertes prematuras. Por si fuera poco, las personas no son las únicas perjudicadas: de forma progresiva, el planeta también está enfermando y prueba de ello son el cambio climático y las altas e inusuales temperaturas que afectan a todo el país. Elemento decisivoÚnicamente hay que echar un vistazo a las carreteras en hora punta —especialmente en las capitales— para constatar que el transporte es una de las causas principales y, por ende, clave a la hora de reducir la contaminación del aire y proteger así la salud pública y el medio ambiente. No obstante, hay quienes de un problema son capaces de identificar una oportunidad de mejora y transformación, y un buen ejemplo de ello son algunos referentes en sostenibilidad vial como Abertis, donde hace ya más de 60 años empezaron a creer en un nuevo modelo de movilidad más sostenible, inteligente y segura. La concesionaria española, compañía líder en el sector que opera miles de kilómetros de vías de alta capacidad en todo el mundo, continúa trabajando en su plan de sostenibilidad, en línea con los hitos marcados por la Agenda 2030 de las Naciones Unidas, para que la sociedad pueda desplazarse con cero emisiones y en un entorno digitalizado.Noticia Relacionada especial empresa / abc 120 aniversario estandar No Abertis: las autopistas del futuro aceleran para seguirle el ritmo al vehículo eléctrico Vanesa Maillo García Actualizar las infraestructuras viarias con los avances tecnológicos será clave para descarbonizar la movilidad y cumplir con la agenda climática de la Unión EuropeaPara que la sociedad pueda respirar un aire más limpio será inevitable que cambie su forma de desplazarse. Ahora bien, el compromiso social no bastará para alcanzar la descongestión y la descarbonización en las carreteras, sobre todo en unas infraestructuras que todavía no están preparadas para garantizar la sostenibilidad. De acuerdo con Abertis, en el nuevo modelo de movilidad todos los actores, públicos y privados, tendrán que avanzar de la mano en una gestión e inversión colaborativa. Es por eso que, en su firme compromiso por ser parte de la solución a los problemas relacionados con el incremento del tráfico mundial, la multinacional hace tiempo que puso en marcha más de 120 iniciativas, con resultados que ya empiezan a ver la luz y que acaban de ser reconocidos por Science Based Targets (SBT).Construir sin destruir La construcción de una vía puede producir alteraciones en el medio terrestre durante todo su ciclo de vida. Con el fin de minimizar lo máximo posible el impacto que tienen sus autopistas sobre los ecosistemas por los que transcurren, Abertis trabaja permanentemente en medidas que protegen y ponen en valor los espacios naturales. La instalación de pasos de fauna y cercados o la realización de plantíos compensatorios, son algunos ejemplos de las medidas de conservación y protección de la biodiversidad y el capital natural que el grupo lleva a cabo. De la misma forma, este año está testeando, a través de unas pruebas piloto en España y en algunos otros países en los que opera, la posibilidad de reducir la huella de carbono en el momento de la creación de sus carreteras. Bautizado como autopistas circulares, este reto de sostenibilidad supone utilizar el mínimo de materia prima y el máximo de materia reciclable en su inicio del ciclo de vida.Las metas de este gigante de las infraestructuras viarias apuntan a reducir considerablemente las toneladas de CO2 respecto a 2019: en un 25% para 2024 y en un 50% hasta 2030, para las de alcance 1 y 2, y en un 10% en 2024 y un 22% hasta 2030, para el alcance 3. La iniciativa SBT, surgida en colaboración con el Pacto Mundial de Naciones Unidas, Carbon Disclosure Project (CDP), World Resources Institute (WRI) y World Wide Fund for Nature (WWF), ha confirmado que l os objetivos del grupo están alineados con los del Acuerdo de París y, por lo tanto, con lo que la ciencia climática considera necesario para que el calentamiento global no supere los 1,5ºC respecto a temperaturas preindustriales. Esta validación científica no solo aclara el camino de las empresas hacia la reducción de sus emisiones, sino que «demuestra que nuestros objetivos tienen un impacto científicamente comprobable y evidencia una vez más que el sector de la movilidad es clave en la búsqueda de proyectos que tengan como objetivo mitigar los efectos del calentamiento global», destaca Georgina Flamme, directora de Sostenibilidad de Abertis. Contrario a lo que se suele decir, en la carrera hacia la descarbonización, todo resta. Y es que cuantas más acciones sostenibles, menos emisiones: entre las llevadas a cabo por Abertis, destacan la instalación de paneles solares para fomentar el autoconsumo, la migración hacia flotas de vehículos menos contaminantes, la adquisición de energía verde, el incremento de materiales de mantenimiento de origen reciclado, fomentar el reciclaje y la recuperación de residuos, la incorporación de materiales de construcción con menor impacto ambiental en su ciclo de vida y la instalación de puntos de recarga para coches eléctricos.Innovación por los aires Más allá de su uso audiovisual que triunfa en redes sociales, los drones han llegado para quedarse e identificar soluciones innovadoras y efectivas a los desafíos de la movilidad actual. Este es el objetivo de la iniciativa Drone Challenge, un llamamiento internacional abierto a entidades y startups impulsado por la Fundación Abertis, bajo el paraguas de su hub de innovación, Beyond Roads. La compañía pretende apoyarse en esta tecnología para mejorar la operativa vial —en la gestión del tráfico, la respuesta a las emergencias en carreteras y los eventos climatológicos adversos, entre otras— y el mantenimiento de infraestructuras, en el sistema integral de gestión, inspección y rehabilitación de pavimentos y estructuras. Las startups y pymes de todo el mundo que estén interesadas en sumar sinergias con Abertis podrán presentar su candidatura hasta el 30 de enero. Las seis soluciones finalistas recibirán un premio económico de 4.000 euros y la ganadora podrá realizar un piloto valorado en 40.000 euros en colaboración con Abertis. Presentación de candidaturas en: https://beyondroads.abertis.com/En cuanto a la recarga, y con el foco puesto en proveer a los vehículos eléctricos de energías limpias, la compañía, a través de su filial Autopistas, está desplegando 76 puntos de recarga ultrarrápida en toda su red de vías en España, que alcanza los cerca de 600 kilómetros. Más de 50 ya están operativos y disponen de una potencia superior a 150 KW, capaces de cargar la batería en tan solo 20 minutos.",
        "content": "",
        "ranked": 20,
        "placed": "Economy",
        "epoch": 1703568609.0184283,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Microencapsulación, la revolución de lo minúsculo se hace fuerte en la cosmética>",
        "date_raw": "Sun, 24 Dec 2023 19:32:30 +0100",
        "date": "2023-12-24",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/microencapsulacion-revolucion-minusculo-fuerte-cosmetica-20231224201539-nt.html",
        "subtitle": "En todas las sociedades existe una preocupación creciente por el bienestar, encaminada no solo a vivir más años sino, sobre todo, a retrasar los signos del envejecimiento. Llevar una dieta saludable o practicar deporte de forma habitual son objetivos que han subido posiciones en la lista de prioridades de las personas, pero el cuidado de la piel es otra de las rutinas que van calando entre unos consumidores informados y dispuestos a dedicarse tiempo. Hoy en día, la gran cantidad de tratamientos disponibles en el mercado obliga a las empresas a diferenciarse, bien sea a través del precio o de la apuesta por la investigación, que desemboca en productos novedosos que ofrecen mejores resultados. Para lograr esto último, al sector de la cosmética no le queda otra que innovar , para lo cual se apoya en diversas tecnologías. Una de las que ha ganado popularidad en los últimos años es la microencapsulación , que consiste en introducir sustancias, como pueda ser el retinol, en una matriz para su posterior liberación controlada, protegiéndolas de la reacción con otros compuestos y frenando la oxidación.La aplicación de esta técnica no es ni mucho menos exclusiva de la industria cosmética, pero sí es uno de los ámbitos en los que más se está utilizando. Ana Valera , project manager en Tecnologías de Microencapsulación del centro tecnológico Ainia, explica que en alimentación es útil para enmascarar sabores y olores desagradables, mejorar la estabilidad de algunos compuestos o mejorar la biodisponibilidad y bioaccesibilidad de los nutrientes, mientras que en cosmética sirve, entre otras cosas, para evitar la oxidación de determinados compuestos. Noticia Relacionada ESPECIAL EMPRESA / abc 120 aniversario estandar No Cuando la innovación preside la mesa Alberto Velázquez Avances como las proteínas alternativas o los nuevos sistemas de tratamiento y conservación ya son esenciales para afrontar la creciente presión demográficaLa experta asegura que, si bien es una tecnología madura, su empleo conlleva un coste que se acaba por repercutir en el precio final del producto, lo que hace que determinados sectores sean más dados a su utilización. «A nadie le gusta que los alimentos sean caros, pero en cosmética el margen económico es un poco más elevado, de modo que la diferencia de coste que puede suponer la microencapsulación de ingredientes se repercute mejor», dice en este sentido. De hecho, tal y como recuerda Valera, hay compañías que tienen artículos con microencapsulación en su portfolio desde hace por lo menos una década. A nivel general, defiende que España se encuentra bien posicionada en este campo porque «se está haciendo mucha investigación», aunque mientras que en alimentación persiste cierto secretismo , porque, a pesar de que todo se hace acorde a la legislación, los mitos alrededor de la microencapsulación, fruto del desconocimiento, pueden generar reticencias entre los potenciales compradores, en cosmética se publicita abiertamente porque se percibe como chic. Este sector, que solo en nuestro país facturó el año pasado 9.250 millones de euros, una cifra récord que supone un 11,3% más que el ejercicio anterior, y un 9,3% por encima de lo registrado en 2019, está dispuesto a exprimir al máximo las posibilidades de la microencapsulación. Gigantes como Elizabeth Arden o Dior han recurrido a esta técnica para sus productos, al igual que importantes laboratorios españoles como Cantabria Labs (cerró el ejercicio pasado con una facturación de 293 millones de euros y prevé alcanzar en 2027 un volumen de negocio global de 500 millones), que ha aplicado esta tecnología en productos para el cuidado del rostro. Y si hablamos de precios aptos para todos los bolsillos, la Perfumería de Mercadona ha puesto a la venta recientemente un sérum facial reparador con microcápsulas . No es de extrañar que el interés vaya en aumento, a la luz del gasto medio que los españoles realizamos en perfumería y cosmética: 185 euros al año por persona, un 9% más que el año previo a la pandemia.La industria de la alimentación es, junto con la cosmética, una de las que más recurre a esta tecnologíaEl valor añadido de la microencapsulación es que permite hacer fórmulas más eficaces. «Por un lado, ayuda a estabilizar determinados activos dentro de una microcápsula y, además, suele ser súper útil como método de vehiculización, es decir, facilita que el activo penetre hasta donde tiene que penetrar y que actúe donde queremos que actúe, que normalmente es a nivel celular y en las capas más profundas. La microencapsulación se aplica para muchos activos, como los retinoides o los péptidos», señala Raquel González , cosmetóloga y directora técnica de Perricone MD, para quien esta tecnología no obedece a modas, sino que es una manera de mejorar la eficacia de los cosméticos. Uno de los tratamientos de la firma americana, fundada en 1997 de la mano del dermatólogo Nicholas Perricone, trabaja con un sistema de entrega que personaliza los activos según la necesidad de cada piel. «La microencapsulación se aplica para muchos activos, como los retinoides o los péptidos» Raquel GonzálezEstefanía Nieto , directora técnica de Medik8, laboratorio británico fundado en 2007, comenta que trabajan con microencapsulación desde hace años. «Realmente no es una novedad en el entorno cosmético, lo que ocurre es que esa microencapsulación cada vez se sofistica más en pro de conseguir cápsulas más eficaces que vehiculizan mejor el activo y lo mantienen estable», aclara. También usan esta tecnología para que determinados activos que pueden causar irritación se entreguen de manera progresiva en la piel y no de golpe, «con cápsulas que se degradan en periodos de tres a seis horas», detalla la experta. Medik8 cuenta en su catálogo con productos como un suero de noche que lleva retinal encapsulado y que, como concretan desde la compañía, es once veces más rápido que el retinol tradicional y con menos efectos secundarios. «Son muchos los cosméticos del mercado que tienen este tipo de tecnología, aunque es cierto que los consumidores no son tan conscientes de ella», reflexiona la experta. «La microencapsulación cada vez se sofistica más en pro de conseguir cápsulas más eficaces que vehiculizan mejor el activo y lo mantienen estable» Estefanía NietoLas startups patrias también exploran el potencial de la microencapsulación. Un buen botón de muestra es Lico Cosmetics, detrás de la cual está una ingeniera química apasionada por la cosmética que, tras su paso por Airbus, donde lo aprendió todo sobre sustancias tóxicas por haber trabajado en la implementación del Reglamento REACH (su finalidad proteger la salud humana y el medio ambiente contra los riesgos que presentan los productos químicos), se animó a fundar su propia firma, en la que hay cuatro personas (de un total de veinte) dedicadas solo a tareas de I+D. Ya en el primer tratamiento que lanzaron, enfocado a luminosidad y jugosidad de la piel, tiraron de esta tecnología. «Microencapsulamos en un polímero de celulosa la fórmula más potente de vitamina C que hay en el mercado: tetraisopalmitato de ascorbilo», comienza por explicar Estefanía Ferrer , fundadora y CEO. Con ello se consiguen varios beneficios. «La vitamina C es muy fácil que se oxide y se decolore, pero si la microencapsulamos en un polímero de celulosa protegemos al activo», detalla la consejera delegada de la firma ubicada en Sevilla, que vende solo a través de su página web y que prevé cerrar el año con una facturación de seis millones de euros frente a los dos millones del curso anterior. Estefanía Ferrer, fundadora de Lico Cosmetics jean pierre LedosPreguntada por el funcionamiento de la microcápsula, cuenta que es una celulosa que se absorbe sin dejar ningún residuo en la piel y, por diferencia de gradiente de temperatura (el producto está a 25º y cuando se pone en contacto con la piel pasa a 36º), gracias a una tecnología patentada por la empresa, se va disolviendo y libera activos en la piel. «Tenemos un aumento de la estabilidad al evitar que esa vitamina C se oxide o se decolore, mejoramos temas de incompatibilidades y, al estar a escala micro, logramos una mayor penetración en la piel», indica. También han desarrollado un serum para brazos, escote y vientre que contiene retinol microencapsulado en un polímero de celulosa, con lo que además de frenar la oxidación y la decoloración, «prácticamente eliminamos el proceso de retinización, que se produce en la capa más superficial de la piel». Ferrer asegura que consiguen una mejor penetración y conservación, al tiempo que se multiplica por seis la eficacia con respecto a si usasen retinol convencional. Santamarina Cosmetics es una empresa de dermocosmética española nacida en septiembre de 2021 bajo la dirección de su fundadora, Ana Santamarina . También nativa digital (vende exclusivamente a través de su página web), actualmente cuenta con 20 referencias y todos sus productos son 100% veganos y fabricados en nuestro país. «Esta técnica se empezó a utilizar en cosmética por sus múltiples beneficios aunque he de recalcar que conlleva un sobrecoste que muchas veces las marcas no desean asumir», comienza por advertir Santamarina. En su caso, ya en el segundo producto que lanzaron al mercado optaron por la microencapsulación. «Los ingredientes quedan protegidos de la luz, el oxígeno o el calor, evitando que se desestabilicen o degraden. También permite una liberación controlada de ese activo, esas cápsulas de lípidos actúan de vehículos que transportan los ingredientes de manera gradual, reduciendo la irritación», pone en valor. Por último, agrega, la encapsulación puede favorecer una mayor penetración de ese activo en la piel, ya que las cápsulas pueden tener un tamaño y una estructura más.Actualmente, la firma tiene cuatro productos con retinol, todos con este activo encapsulado. «El retinol es una molécula muy inestable y además con gran potencial de irritación. La encapsulación resuelve ambos problemas», justifica. En 2024, lanzarán dos artículos con salicílico encapsulado.La industria cosmética se aplica un tratamiento de innovación para producir formulaciones mejoradas que sean capaces de satisfacer las necesidades de unos consumidores cada vez más exigentes, y la microencapsulación es una de esas tecnologías que, en el cumplimiento de ese objetivo, han llegado para quedarse.",
        "content": "",
        "ranked": 12,
        "placed": "Economy",
        "epoch": 1703568609.2122738,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Diez asuntos para tener muy en cuenta en 2024>",
        "date_raw": "Sun, 24 Dec 2023 13:44:38 +0100",
        "date": "2023-12-24",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/john-muller-diez-asuntos-tener-cuenta-2024-20231224052630-nt.html",
        "subtitle": " Imagen para móvil, amp y app Código móvil Código AMP <iframe aria-label=\"chart\" id=\"datawrapper-chart-Pc7sx\" src=\"https://static.abc.es/media/infografias/2023/12/principales-preocupaciones-negocios/index.html\" scrolling=\"no\" frameborder=\"0\" style=\"border: none;\" width=\"400\" height=\"1160px\"></iframe> 1160 Código APPGráfico Este gráfico sobre las principales preocupaciones de los empresarios lo realizó la consultora Convera. En él se ve que la principal preocupación eran la inflación y las subidas de los tipos de interés, una situación que podría cambiar radicalmente si en los próximos tres meses se confirma que las alzas de precios están bajo control. En cambio, el riesgo geopolítico no contabilizaba aún el ataque de Hamás en Israel, ocurrido el 7 de octubre pasado.6. La multitarea: el día de 32 horas. Usted no puede correr al aire libre y ver un vídeo a la vez, pero sí puede cocinar y oír la radio o conectarse a Spotify. El reloj de la capacidad de atención humana tiene más horas que el día. Un análisis del consumo de tecnología y medios en EE.UU. (Activate) muestra que la multitarea conduce a una jornada de casi 32 horas para el ciudadano promedio, con más de 13 horas dedicadas al uso de tecnología y medios.7. Lo que viene después de Tik Tok. Un área que experimentará cambios en 2024 será el negocio audiovisual. Los efectos sutiles de la larga huelga de guionistas y actores en Hollywood, la llegada de la Inteligencia Artificial (IA) y las nuevas estrategias de las plataformas de transmisión ('streaming') están llevando al sector a un punto de inflexión. Alix Partners ve que sigue disminuyendo la tarta de la TV de pago, que el crecimiento del 'streaming' se ralentiza a medida que madura el sector y que está a punto de alcanzarse el punto máximo de suscriptores premium.8. Nuevos mestizajes. Me gusta el informe de Bacardí sobre las bebidas que vienen. En 2024 se impone la noción de que 'menos es más' y sigue fuerte la tendencia de los nuevos mestizajes (whiskys madurados en barriles que tuvieron un pasado y cosas así) y del NoLO (bebidas sin o con poco alcohol). Al mismo tiempo, cada vez son más apreciados los buenos 'bartenders' (buscad al sevillano Bandera Luna en Tik Tok o Instagram). España marcó la senda del mundo de la coctelería con el gin tonic hace dos décadas, pero se ha quedado un poco al margen de la arremetida de los nuevos cocteles basados en vermús: el Aperol spritz, por ejemplo, que manda en Iberoamérica.9. Racionalidad en la IA. Inevitablemente, toda la emoción desarrollada en torno a la IA, irá desinflándose y haciéndose mucho más racional a medida que vamos descubriendo sus bordes. Habrá avances llamativos, pero, cada vez más marketing que novedad. 10. Todos somos inmigrantes . Concluyo con el que será el gran tema de las elecciones europeas: la inmigración. Europa colonizó el mundo enviando gente a todos los confines. Países como Alemania, Italia o España han sido fuente de inmigración. Hoy, Europa es receptor neto de gentes de África, Oriente Medio e Iberoamérica. Siempre pienso que hacer reformas estructurales es como viajar a otro país. ¿Y qué sucederá cuando ese otro país viene al tuyo?",
        "content": "",
        "ranked": 19,
        "placed": "Economy",
        "epoch": 1703568609.2327442,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Asaltos Sánchez S.L.>",
        "date_raw": "Sun, 24 Dec 2023 13:51:39 +0100",
        "date": "2023-12-24",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/maria-jesus-perez-asaltos-sanchez-20231224175500-nt.html",
        "subtitle": "La entrada de la SEPI en Telefónica es de momento un mero anuncio, pero también una señal más que suficiente de sus intenciones . El asalto de instituciones y empresas estratégicas es una virtud antes que una necesidad. Tras años presumiendo de tener un escudo normativo que garantizaba la estabilidad y autonomía de nuestras empresas estratégicas, ahora resulta que era imprescindible meter al propio Gobierno en las tripas de esas mismas compañías para preservarlas. Para Sánchez , 'el reconquistador', la perra gorda.El problema no es que nos mientan, sino que no digan una verdad. Por ejemplo, insisten en que en otros países las grandes telecos están participadas por sus respectivos Estados. Lo que no cuentan es que todos, sin excepción, están en un camino de privatización y que si todavía no se ha completado es porque evitaron la vía elegida por España, donde en apenas unos años a finales de los noventa estos gigantes corporativos perdieron cualquier atisbo de presencia pública en su accionariado. De igual forma nos quieren engañar cuando repiten que fue el PP quien privatizó Telefónica, cuando saben bien que fue una travesía comenzada por Felipe González y rematada por Aznar .Tan acostumbrados, para mal, estamos del sanchismo que ya no nos inquieta lo que nos han dicho de la SEPI, sino lo que no nos han dicho todavía. ¿Por qué el precipitado anuncio de alcanzar hasta un 10% del capital si todavía reconocen no tener ni una acción? ¿Van a exigir presencia en el consejo de administración? ¿Por qué Telefónica antes que otras compañías estratégicas en mayor situación de debilidad y exposición? ¿Van a utilizar a Caixa o BBVA para la compra de ese paquete accionarial o van a optar por Morgan Stanley , como STC ? ¿Están seguros de que grandes fondos como BlackRock o Vanguard van a seguir sentados junto a un comisario político del Gobierno? ¿Respaldan la actual línea de gestión de la compañía, como hizo STC, o tienen su propia propuesta? ¿Se imaginan al Gobierno decidiendo la importante política de inversión en medios de Telefónica, o sobre retribuciones e idoneidad de los miembros de su consejo? Todas estas preguntas y muchísimas más son oportunas, pero faltan respuestas. Lo que parece es que Asaltos Sánchez S. L. ha decidido morder en el músculo corporativo español. Habrá que coger sitio para la próxima junta de accionistas de la operadora, que promete. Si la SEPI y los buenos de STC , que ahí siguen a la chita callando empeñados en no soltar su 9,9%, reclaman sendos consejeros se avecina un apasionante baile de sillas, teniendo en cuenta la dificultad de ampliar el número de consejeros atendiendo a las líneas del buen gobierno corporativo y la temeridad de cambiar independientes por dominicales. Echen cuentas. A mí me sale que en ese reparto tener más de un comisario político sentado en el consejo es multitud. ¡Quién quiere facsímiles sanchistas teniendo al original de la SEPI! Me asalta -este verbo con Sánchez es más que habitual- otra duda: ¿pedirá explicaciones la CNMV a la SEPI sobre el curso de su anuncio? Porque está el riesgo de afectación en el precio de la acción. Bueno sería que Rodrigo Buenaventura pidiera que se acotaran plazos y propósitos. Seguro que también está en ello.Noticia Relacionada estandar Si Sánchez ata el control de empresas estratégicas colocando a afines Bruno Pérez El aterrizaje en Hispasat del exministro Pedro Duque redunda en la estrategia de La Moncloa de colonizar consejos de administración y empresas públicasEl caso es que Sánchez se relame pensando en la invasión de una gran empresa que sufre lo indecible por culpa de una desastrosa regulación. ¿Cabría pensar que el mismo Gobierno que ahora asalta desoyó las voces de Telefónica para que se saltara la normativa a las exigencias del mundo digital y así debilitarla y facilitar la invasión? Interesante. Como lo es pensar que el mismo Ejecutivo que regula desde el BOE luego participa en una compañía regulada. Queda el asunto de la gestión. Con ese galimatías accionarial, la SEPI ¿querrá forzar la entrada de 'Serranos', 'Murtras' u 'Oliveres', o dejará hacer a los que conocen la compañía? En Telefónica están depositados los ahorros de casi un millón de pequeños accionistas, confiados ahí desde hace años. Seguro que Sánchez, que está en todo, habrá previsto cómo cambiar las viejas 'Matildes' por las flamantes ' Begoñas ' y darnos otro curso acelerado de gobernanza, dirección y administración de compañías y arte dramático en la gran empresa. Que de actuar en el seno del zapaterismo y del sanchismo van sobrados. Por eso les decía, ¿están seguros de que todo ha sido para salvar a Telefónica de las garras de los saudíes en un acto de patriotismo exacerbado sin precedentes? Pues, no sé de lo que hablarían exactamente, pero la reunión de tanto socialista, algunos también consejeros de la operadora -incluso el propio anfitrión del evento-, justo tras las elecciones del 23 J , para celebrar el resultado por todo lo alto a pesar de no haberlas ganado, cuando menos mosquea, ¿no?Y a más, ¿se imaginan que mañana se ofrece la SEPI para entrar en Naturgy como agente estabilizador de su consejo y para meter en cintura a Jaime Siles -director ejecutivo en España del fondo australiano IFM que tiene el 14% de la gasista- y compañía? Y, más ambicioso aún, ¿puede ser que el próximo objetivo sanchista sea directamente la Fundación La Caixa ? De momento, en Caixabank vía Bankia ( FROB , claro) aún permanece el Estado y no se va ni con agua caliente... Aunque dicen por ahí que la avanzada edad de toda la cúpula directiva favorecería un plan sanchista y cía. para forzar el escenario y controlar el mayor conglomerado industrial del país: 27% de Naturgy , 2,53% de Telefónica , 4,36% de Cellnex ; 32,2% de Caixabank , 9,10% de Inbursa ... toda una perita en dulce, vaya. Por cierto, quizás también más planes para Indra, que no dan puntada sin hilo. La jugada: el Estado compra el 10% de Telefónica, Indra vende Minsait y la operadora compra el resto de Indra, y así crear la mayor empresa española de Seguridad y Defensa , con un tamaño que a Indra no le da tiempo a conseguir... ¡Vamos a tener SEPI hasta en la 'sopi'! Y a este paso el Ibex va a tener que contratar a una agencia de desokupas para sacudirse al sanchismo. Eso sí, ¡felices fiestas!",
        "content": "",
        "ranked": 18,
        "placed": "Economy",
        "epoch": 1703568609.3111897,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Otra más>",
        "date_raw": "Sun, 24 Dec 2023 18:36:19 +0100",
        "date": "2023-12-24",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/jose-ramon-iturriaga-otra-mas-20231225183550-nt.html",
        "subtitle": "La decisión de entrar en el capital de Telefónica se enmarca en la categoría de arbitrariedades a las que tanto se ha aficionado este Gobierno últimamente . Otra más. Nos lo han tratado de vender como algo inevitable tras la entrada en el capital de los árabes pero no es así en absoluto. Si el Gobierno considera que frente a lo que han manifestado, la inversión de Arabía Saudí no es de carácter financiero tenían, tienen, otros mecanismos para no autorizar la operación. Recientemente han actualizado la legislación anti opas y podrían haber tirado de ella. No ha sido así. Han preferido tirar por la calle del medio no se sabe muy bien si por no querer molestar a los árabes -a los que en cualquier caso, con la medida anunciada les estás dejando caer que no te fías- o porque han aprovechado la circunstancia para dar un importante giro en lo que ha sido la política de participaciones industriales por el Estado desde hace más de veinte años.Los argumentos son muy endebles, profundamente antiliberales y preocupantes por lo que se pueden estirar. El carácter estratégico de Telefónica es un comodín con un tufo patriotero que a muchos enardece pero que no tiene el menor sentido a estas alturas de la película. Los campeones nacionales no tienen ningún sentido en ningún sector como demuestra lo vivido estos últimos años. ¿Qué problema, por ejemplo, ha habido con que la compañía británica IAG comprara Iberia hace unos años? Ninguno. ¿O cuánto ha sufrido las telecomunicaciones británicas porque Telefónica se hiciera con la británica O2 hace unos años? Nada. Preguntado de otra manera ¿hemos estado estos años desguarnecidos porque no hubiera participación del estado en Telefónica? La respuesta es obvia: desde luego que no.Noticia Relacionada opinion Si La mejor defensa Ignacio Marco-Gardoqui La decisión del Gobierno de comprar un 10% de Telefónica ha causado casi tanta sorpresa como la anterior y reciente entrada de los saudíes de STCSe trata de otra cacicada con las que por cierto cada vez se le ve más cómodo al presidente del Gobierno que no tiene justificación. El camino no es nacionalizar compañías y, llevado al extremo, hacer planes quinquenales, sino precisamente lo contrario tratar de incentivar la inversión tratando de reducir al mínimo el riesgo regulatorio.El papel del Gobierno ahora dentro de Telefónica es difícil de entender. ¿Con que gorro se va a sentar en el Consejo? ¿Con el de accionista, el de regulador o el del partido político que pasaba por ahí? . Su sola presencia quebranta el gobierno corporativo y todas las decisiones van a estar cuestionadas. Se trataba de un sector -y de una compañía- difícilmente invertible y esto lo hace todavía menos atractiva. Con independencia de como haya podido reaccionar estos días en Bolsa, la noticia no es buena se mire como se mire.",
        "content": "",
        "ranked": 17,
        "placed": "Economy",
        "epoch": 1703568609.4055128,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Instalados en la 'permacrisis'>",
        "date_raw": "Sun, 24 Dec 2023 18:44:36 +0100",
        "date": "2023-12-24",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/yolanda-gomez-rojo-instalados-permacrisis-20231225184435-nt.html",
        "subtitle": "Escribía esta semana en 'Linkedln' el CEO de Cepsa, Maarten Wetselaar, unas reflexiones en esta época navideña sobre la situación que hemos atravesado en los últimos años, que la pandemia, la escasez de materias primas, la guerra de Ucrania , la inflación y los tipos de interés disparados... nos han llevado a una « carrera de obstáculos y eventos negativos que hace que tengamos la sensación de estar instalados en una crisis permanente o 'permacrisis'». Y no puedo estar más de acuerdo. Pero en lugar de quedarse con lo negativo que sin duda tienen todas estas situaciones, Wetselaar, con un claro espíritu navideño, destabaca lo positivo de las mismas que no es otra cosa que la capacidad del hombre de reaccionar, de adaptarse, de sortear las dificultades y de salir adelante.A pesar de todo, y por muy negro que lo veamos y por muy crispado que veamos el ambiente, y por mucha tensión que exista entre los líderes políticos de nuestro país y de todo el mundo, lo cierto es que los científicos fueron capaces de desarrollar una vacuna en tiempo récord . Lo cierto es que la UE ha sido capaz de actuar con mucha más rapidez de lo que lo ha hecho a lo largo de su historia, y poner encima de la mesa miles de millones de euros, que a pesar de las posibles deficiencias en su gestión están permitiendo sostener las economías europeas. Y la vieja Europa, con todas sus limitaciones, sigue siendo capaz de llegar a acuerdos para apoyar a su vecina Ucrania, o para fijar la vuelta a las reglas fiscales o la regulación de la inmigración. El año que ahora termina ha sido sin duda duro para la economía y para muchísimas personas que han tenido difícil llegar a fin de mes por esos precios disparados y esa cuota de la hipoteca cada vez más alta. Pero también es cierto que se ha esquivado la temida recesión, al menos en España , y que el empleo ha resistido mucho mejor de lo que se esperaba, incluidas las trampas que los fijos discontinuos suponen a la hora de medir la calidad del empleo.Un reciente informe de Fedea sobre la reforma de 2021 concluía que aunque la nueva regulación ha impulsado al alza la conversión de trabajadores temporales en indefinidos, tanto en el fijo ordinario como en el fijo-discontinuo, también ha elevado la «mortalidad» de los contratos indefinidos ordinarios, de forma que, aunque se hacen más contratos de este tipo, su duración es menor. La conclusión de los analistas de Fedea es, por tanto, que la reforma no ha sido eficaz en la mitigación de la precariedad o inestabilidad laboral o en la reducción de la tasa de temporalidad «empírica», o real. Y a pesar de todo, las cifras son mejores que las esperadas. De acuerdo con los últimos datos estadísticos, la economía española se desacelera. Creció un 0,3% en el tercer trimestre respecto al segundo y un 1,8% en tasa interanual, pero como hemos dicho, ha esquivado la temida recesión. La inflación, pese a seguir en tasas elevadas, se situó en noviembre en el 3,2%, cuando hace un año estaba en el 6,8%. Y en cuanto al mercado laboral, según las últimas cifras de la EPA, el paro ha bajado hasta el 11,8% de la población activa, frente al 12,6% del mismo periodo de 2022, y hay 720.000 ocupados más que hace un año.Nos asomamos, por tanto, a 2024 sumidos en esa sensación de 'permacrisis' , agobiados por la tensión política dentro fuera y dentro de nuestras fronteras, preocupados por unas medidas económicas que no parecen las más adecuadas para impulsar el crecimiento y el empleo, pero también con la esperanza de que un año más, entre todos, volveremos a superar las adversidades.",
        "content": "",
        "ranked": 15,
        "placed": "Economy",
        "epoch": 1703568609.4167686,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La alimentación se convierte en el plato principal del ecosistema innovador>",
        "date_raw": "Sun, 24 Dec 2023 18:44:07 +0100",
        "date": "2023-12-24",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/alimentacion-convierte-plato-principal-ecosistema-innovador-20231225184351-nt.html",
        "subtitle": "La agricultura y la ganadería que hoy conocemos no darán de sí en el futuro para alimentar a una población en crecimiento, con unos recursos limitados (menos agua y disponibilidad de suelo) y bajo la amenaza del cambio climático que ya se empieza a sentir en cultivos y animales. Si las previsiones de Naciones Unidas se cumplen, pasaremos de los 7.600 millones de personas que habitamos ahora en el planeta a 10.000 millones en 2050. Consumidores, los de ahora y los que vendrán, cada vez más exigentes y que están cambiando sus hábitos alimenticios, preocupados por la salud y el bienestar animal. Por eso cultivar un fértil ecosistema 'foodtech', que eche robustas raíces con innovaciones tecnológicas y abone el terreno para los desafíos a los que nos enfrentamos con productos disruptores, sostenibles y saludables, resulta vital. Algunas de estas vanguardistas soluciones ya están en el mercado, como el bacon y foie de pato de origen vegetal que una startup española ha fabricado con bioimpresoras en 3D. Así emerge en España este sector demostrando además su capacidad de resiliencia, ya que en un contexto de caída de las inversiones a nivel global las startup 'food tech' nacionales han aguantado el envite. Según la aceleradora Eatable Adventures, las inversiones mundiales descendieron un 61% en el segundo trimestre de 2023 con respecto al mismo periodo del año anterior. Pero ese porcentaje no se ha trasladado a las startup españolas que, aunque también sufrieron una desaceleración, fue en menor medida ya que registraron una leve caída del 16%. En total han captado 226 millones de euros en lo que va de año. Teniendo en cuenta que se da una coyuntura que no acompaña con un notable aumento de los costes de producción en el sector agroalimentario, sobre todo en energía, fertilizantes y nutrición animal. Aún así, «somos la décima economía mundial que más invierte en el ecosistema 'foodtech'», afirma José Luis Cabañero, CEO de Eatable Adventures.Noticia Relacionada estandar No Ecodiseño, o cómo forjar la sostenibilidad desde el minuto cero María José Pérez-Barco La regulación europea impulsará esta filosofía que plantea desarrollar cada idea de nuevo producto pensando en cómo reducir su impacto ambientalEste ecosistema ya tomó altura en 2022, cuando las inversiones se incrementaron un 9,38%, alcanzando los 268 millones de euros, según el ICEX España Exportación e Inversiones. Y en 2021 fue el quinto ecosistema 'foodtech' con mayor inversión de Europa, por detrás de Alemania, Reino Unido, Francia y Países Bajos. «Somos atractivos para fondos de inversión extranjeros y españoles especializados. Las grandes corporaciones también están promoviendo muchas iniciativas e invirtiendo. Es una actividad que se está consolidando como demuestra el hecho de que estén apareciendo cada vez más asociaciones muy potentes, como la primera Food & Agri Tech Europe (FATE) con sede en España, lo que demuestra el dinamismo del ecosistema», destaca María Naranjo, directora de la Industria Alimentaria de ICEX.Muchos de esos inversores privados desean obtener rentabilidades de actividades con impacto social y ambiental. «Y el sector 'foodtech' reúne esos requisitos porque produce alimentos con menor huella de carbono y las empresas de nueva creación generan empleo y riqueza», dice Cabañero.Se buscan innovaciones para poder satisfacer la demanda de productos alimenticios de las 10.000 millones de personas que habitarán el mundo en 2050El capital llega al calor de una serie de atractivos de los que goza el 'foodtech' español. Cuenta cada vez con mayor número de agentes implicados: 412 startup, más de 30.000 empresas de transformación alimentaria, 50 universidad y 20 centros tecnológicos, «con muchas iniciativas de innovación abierta», señala Naranjo. «La capacidad de investigación y desarrollo de los centros asociados a universidades son muy altas, con investigadores de calibre relevante, de donde salen soluciones muy avanzadas y centradas en las necesidades del mercado. De ahí que las startup tengan un potencial muy importante», añade Cabañero. InnovaciónDe hecho, a nuestras startup no se les escapan las soluciones más innovadoras que se están llevando a cabo a nivel mundial. «Podemos ver ejemplos de prácticamente todas las tendencias internacionales, lo que refleja la rica capacidad creativa y tecnológica existente. Esta variedad combinada con un sólido sistema de apoyo y la fortaleza de la industria alimentaria conforman los tres ingredientes clave para el éxito del sector», defiende Estefanía Erro, directora de Marketing e Innovación del Centro Nacional de Tecnología y Seguridad Alimentaria (CNTA).Y es que no hay que olvidar que el Perte Agroalimentario está dotado con 1.100 millones de euros para apoyar a esta industria, de los que 148 se destinan a proyectos de innovación e investigación en un sector que cuenta con un importante peso en nuestro PIB ( 9,2%). De hecho, somos la cuarta economía agroalimentaria de la UE. El 'foodtech' español se encuentra «en una fase temprana y muy prometedora, donde observamos muchas y variadas propuestas que necesitan ir escalando, madurando y creciendo», afirma Estefanía Erro. Son los desafíos que tiene por delante: «El crecimiento, la capacidad de escalar, de llegar al mercado y de convencer a los consumidores», matiza. También «el reto de la internacionalización es evidente, porque no se entienden las empresas encapsuladas en un solo mercado. Además es necesaria una normativa uniforme en toda la UE que regule si se admiten o no las proteínas alternativas, su etiquetado, su posición en los supermercados... Si somos capaces de ofrecer un marco regulatorio seguro y cierto la innovación va a crecer. También es necesario que las grandes corporaciones tengan un compromiso más claro y evidente de invertir en I+D+i», añade María Naranjo. «Falta inversión en el ecosistema si consideramos su peso en nuestra economía. Y hace falta ambición en nuestras startup para lanzar empresas globales que puedan codearse con las de otros países», defiende Cabañero.Las inversiones en el 'foodtech' español se contrayeron un 16% y a nivel mundial un 61% El 'foodtech' engloba toda la cadena de valor de la industria agroalimentaria, desde el cultivo hasta el consumidor. Por ejemplo, la startup madrileña Ekonoke desarrolla cultivos hidropónicos verticales de lúpulo para cerveza. También la gallega Néboda se dedica a la agricultura vertical de interior. La catalana Bio2Coat ha dado con una formulación líquida con ingredientes naturales para hacer un recubrimiento comestible con el que alargar la vida útil de frutas y verduras. Sin embargo, lo que más apetito inversor despierta son las proteínas alternativas, según Estefanía Erro. Estas se pueden obtener de carne cultivada en laboratorio ('cell-based') y en plantas industriales, es decir, que no proviene directamente de animales ni de la pesca. O bien se consiguen de alimentos 'plant-based' elaborados con proteínas vegetales que imitan en sabor y textura a la carne. O con técnicas como la fermentación de precisión, que «utiliza a los microorganismos como biofactorías para la producción de moléculas específicas, las cuales pueden convertirse en ingredientes alimentarios (como la caseína en los lácteos)», explica Erro. O se utiliza inteligencia artificial para formular «nuevos alimentos o ingredientes más adecuados para los productos», dice. Imprimir carneAlgunas de estas tecnologías prometen revolucionar la alimentación del futuro, como la de la startup navarra Cocuus. Cuando hace poco más de dos años comenzó a reproducir chuletones y costillas de cerdo en una impresora láser 2D/3D y daba a conocer que trabaja en su escalada industrial parecía un escenario digno de una película de ficción. Pues bien, hoy ya tiene en los lineales de unos mil supermercados dos productos comercializados bajo la marca Foodys-Cocuus: bacon y foie de pato, ambos de origen vegetal, que han sido fabricados con sus bioimpresoras 3D. De hecho, la alianza entre ambas compañías ha permitido levantar en Tudela (Navarra) la primera planta industrial de bioimpresión de alimentos 'plant-based' (de origen vegetal) del mundo. Ahora está embarcada en conseguir también gambas, salmón, atún rojo y pulpo.Bacon obtenido de las bioimpresoras 3D de Cocuus que ya está en mil supermercados«Son impresoras de grandes dimensiones: tienen diez metros de longitud por cuatro de altura y pesan 10.000 kilos», cuenta Patxi Larumbe, fundador de Cocuus. Dimensiones que proporcionan una producción industrial. «Estamos consiguiendo mil toneladas de bacon vegetal al año, para lo que harían falta 30.000 cerdos. Es una formulación de agua, aceite y biotintas que logramos de proteínas vegetales, de guisantes, habas y arroz. Hemos conseguido el sabor ahumado. De la impresora se obtiene una pieza de panceta que luego es loncheada. En cinco minutos hacemos el mismo bacon que tiene un cerdo de seis meses, unos cinco kilos. El foie de pato lo obtenemos de una emulsión en la cual hay ingredientes como el anarcado», explica Larumbe.Cocuus ya ha bioimpreso chuletones de vaca. «La máquina será capaz de producir diez kilos de chuletón por minuto. Para ello utilizamos subproductos de la industria cárnica. Restos de carne más fea, o que no se puede separar de la grasa o con tendones, que rechaza el mercado. Con esta carne y grasa vegetal construimos chuletones híbridos, de aspectos similar a los de las carnicerías y no muy diferentes en el sabor. Llama la atención por su textura y la facilidad con la que se muerde», señala Larumbe. Los chuletones también pueden estar compuestos de sustancias vegetales (basadas en guisantes, garbanzos...). «El aspecto es muy similar al del chuletón real, pero estamos perfilando el sabor». Una propuesta en la que se han interesado grandes compañías para lanzar nuevas líneas de productos. «Aprovechan así los restos que desechan», dice Larumbe. Pero además se da solución a un problema que está por venir. «No hay vacas para alimentar 10.000 millones de personas en el futuro. Si conseguimos hacer plantas de producción con biorreactores y bioimpresoras, de las que salga carne o pescado sin necesidad de que entren vacas ni peces en ella, resolveremos un gran problema. Además, los tejidos que salgan de esta tecnología no tendrán restos químicos ni metales pesados», destaca Larumbe. MicroorganismosPor sorprendente que parezca muchos de los aditivos artificiales de la cadena alimentaria provienen de derivados del petróleo. Es decir, que literalmente podemos decir que comemos crudo. Y en eso se ha fijado la startup sevillana Mmmico. Para sustituir esos ingredientes, busca otras sustancias sanas, naturales y sostenibles. Y lo ha hecho inspirándose en una de las formas de vida más antiguas del planeta: los microorganismos. «Son pequeñas factorías que producen ingredientes mediante fermentación. Les proporcionamos las condiciones y nutrientes idóneos para que fermenten. Y los hacemos evolucionar hacia donde nos interesa, para que sean más eficientes y productivos en generar esos ingredientes», explica Javier Viña, CEO y fundador de Mmmico.Esa evolución dirigida rompe las barreras del tiempo. Para entenderlo y darnos cuenta de la dimensión Javier Viña lo compara con la evolución de las especies de Darwin. La transición del Australopithecus al Homo Sapiens necesitó 160.000 generaciones y 4 millones de años. «Nosotros conseguimos microorganismos súper evolucionados en cuatro meses. Además, incorporando inteligencia artificial podemos predecir cuáles son los posibles caminos evolutivos y optar por el más correcto», añade.Mmmico ha logrado su primer ingrediente Rosasta, un colorante natural con propiedades antioxidantesDe momento Mmmico funciona con una pequeña planta piloto en pruebas, donde desarrollan estos nuevos ingredientes del futuro. «El próximo paso es llevar a cabo pruebas de ensayo en condiciones reales con agentes de la industria alimentaria», indica Viña. Su primer ingrediente ha sido Rosasta, un colorante natural con propiedades antioxidantes. «Puede ser utilizado en panadería, bollería, en la industria cárnica para hamburguesas, en lácteos, salsas, caramelos...», asegura Viña.Fermentación sólidaDe Argentina llegó la startup Innomy que se ha afincado en el Parque Tecnológico de Zamundio (Bilbao). Desarrolla proteínas alternativas a partir de los hongos. «Transformamos proteínas vegetales en otras con mayor calidad para usarlas como ingrediente en formulaciones de procesados de carne o en carne 'plant-based' o para bebidas vegetales», explica Juan Pablo de Giacomi, CEO y cofundador de Innomy. De hecho, han desarrollado una hamburguesa a partir de la fermentación de un hongo con granos de soja y quinoa. «Los hongos hacen tejidos parecidos a los de los animales. No tienen sabor, así que ideamos aromas que se asemejen a sabores, por ejemplo a pollo», Su innovación se basa en el micelio, un ingrediente filamentoso rico en proteínas que se extrae de la raíz del hongo. «Mejora el perfil nutricional de la proteína vegetal y agrega funcionalidades», dice De Giacomi.La hamburguesa de Innomy obtenida de la fermentación de un hongo en granos de soja y quinoaA los subproductos de la avena, o de la soja y del bagazo de la cerveza añaden hongos que realizan una fermentación sólida y consiguen estas proteínas alternativas. «La avena se exprime para sacar su parte láctea, pero quedan todas la fibras que no se pueden exprimir. Usamos estas fibras, las fermentamos con hongos y las transformamos en una proteína fúngica que es soluble para agregarla de nuevo a la leche de avena y aportar mayor valor nutricional», cuenta De Giacomi.La fermentación sólida abarata costes y permite su escalabilidad. «Hacemos la fermentación en la planta del cliente para que puedan fabricar su producto. Diseñamos recipientes y hacemos crecer en ellos hongos. Vendemos la tecnología», señala. El poder de las algasLa startup catalana Poseidona ha arrancado este mismo año. Sus dos fundadoras, Sonia Hurtado y María Cermeño, cuentan con un gran 'background' científico y profesional en el sector alimentario. En este caso, usan especies de algas invasoras del Mediterráneo y subproductos de algas para desarrollar ingredientes proteicos con los que se elaboran alimentos más sostenibles y nutritivos, contribuyendo así a la economía circular. Lo que proponen estas científicas es una alternativa a las proteínas animales y vegetales tradicionales.Producto de Poseidona conseguido a partir de algas invasoras y subproductos de la industria de algas «No cultivamos, sino que aprovechamos los subproductos que se generan en las empresas de algas marinas, que son desechados y no tiene valor, pero que contienen mucha proteína. Y también sacamos del mar las especies de algas invasoras que causan desequilibrios en la flora y fauna acuática. Con ello elaboramos ingredientes proteicos. Lanzaremos el primer producto a finales de 2024, es un concentrado de proteína, como una harina que se puede utilizar en distintas aplicaciones: para enriquecer análogos de carne y pescado, masas panarias...», explica Sonia Hurtado. Aunque de momento esta solución se encuentra en fase de laboratorio, Poseidona cuenta con un partner industrial «que nos permite acelerar con las pruebas pilotos para la industrialización». Pues así son las innovaciones que van echando raíces para cultivar la alimentación del futuro.",
        "content": "",
        "ranked": 16,
        "placed": "Economy",
        "epoch": 1703568609.4324293,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La innovación hace cumbre en la equipación para el esquí>",
        "date_raw": "Sun, 24 Dec 2023 18:45:29 +0100",
        "date": "2023-12-24",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/innovacion-cumbre-equipacion-esqui-20231225184528-nt.html",
        "subtitle": "Cuando la nieve pone de punta en blanco las montañas, los aficionados al esquí toman las cumbres. La innovación en la práctica de este deporte se está volcando en la equipación, ámbito donde se están comercializando desde esquís personalizados a cascos inteligentes o ropa con materiales sostenibles elaborados con grafeno. Alto rendimiento, seguridad, comodidad, elegancia y exclusividad son factores determinantes en el mercado.La seguridad resulta primordial en la práctica de este deporte. El riesgo de caída obliga a tomar precauciones. El casco es un elemento de protección que sirve para evitar golpes en las pistas . La startup Livall ha lanzado el casco de esquí inteligente RS1, que combina una ergonomía sofisticada con una carcasa ABS de alto rendimiento. «A diferencia de un casco de esquí tradicional, incorporamos tecnología y funcionalidades para que la gente esté conectada, sin necesidad de quitarse los guantes», explica Manu Marín, CEO de Lival Europa.El RS1 es también una plataforma de comunicación avanzada. Equipado con walkie-talkie y tecnología push-to-talk (PPT), permite a los esquiadores mantenerse en contacto constante con su equipo y su instructor , incluso en pleno descenso, gracias a los altavoces estéreo integrados y la conectividad bluetooth. Y es posible por la aplicación Livall Ski, con capacidad de registro de datos de esquí en tiempo real. «También está disponible para bicicleta o patinete tanto para IOS como para Android», comenta Marín. Noticia Relacionada estandar No Ni los cañones de nieve podrán evitar la desaparición de las pistas de esquí de Europa por el cambio climático Isabel Miranda La mitad de las estaciones europeas se quedarán sin su manto blanco en un planeta a 2 grados. La fabricación artificial podrá reducir el riesgo un tiempo, pero su efecto será limitado a largo plazoUna de las principales características del casco es que cuenta con el sistema SOS de Livall, muy importante para la seguridad en pistas. En caso de accidente, el sistema envía de manera automática una señal de auxilio con la ubicación GPS del usuario a sus contactos de emergencia. «El casco tiene un acelerómetro –aclara Marín– que detecta una caída; analiza si existe movimiento durante 60 segundos. Si no lo hay, envía la posición con un mensaje al móvil de los contactos principales configurados en la aplicación». Livall ofrecerá próximamente en su catálogo este mismo sistema para cascos de motos.En materia de investigación, están ideando una servicio de seguridad en torno al operario de empresas y sus condiciones de trabajo: «En industria, por ejemplo, la plataforma puede detectar si el empleado lleva su casco puesto, temperatura corporal, temperatura ambiente, presión, humedad, calidad de aire, para poder prevenir un escenario dañino o un accidente».El 'casco inteligente' de la startup Livall incorpora tecnología y funcionalidades para que el esquiador esté continuamente conectado sin necesidad de quitarse los guantes ABCVolver a los orígenes es otra manera de innovar, de dinamizar la economía. En el caso de la fabricación de esquís, distintas empresas apuestan por la artesanía, por el encargo personalizado. Una de ellas es Liken Skis , que añade a su proyecto el compromiso con la sostenibilidad. Oriol Baró, ingeniero de proyectos, hizo realidad su sueño con la creación en 2018 de Liken Skis, empresa con sede en la Pobla de Lillet (Barcelona). Su trabajo fue distinguido con el Premio Nacional de Artesanía 2021, otorgado por el Ministerio de Cultura, en la categoría de emprendimiento.«Todos los esquís son únicos y singulares y los fabrico yo bajo pedido –dice Baró–. El diseño siempre es el mismo, pero lo adapto a lo que necesita el cliente. Tengo ocho modelos de esquís en el catálogo y el cliente escoge como quiere que sea estéticamente la chapa superficial de madera. Aunque hay alguno que pide, por ejemplo, que el esquí sea más rígido».CercaníaLa empresa utiliza, en la medida de lo posible, productos de kilómetro cero, afirma Baró: «Mis proveedores, lo más cerca posible, en la zona del Pirineo catalán, aunque las suelas y los cantos solo las puedo encontrar fuera de España. Consigo así una reducción del impacto ambiental».La principal característica de los productos es su singularidad, según el fundador de la empresa: « Son esquís de madera natural , no hay stock ni intermediarios. La relación directa con el cliente genera un clima de confianza». «El modelo de negocio básicamente es aportar valor añadido a un producto realizado a mano, de forma artesanal. Los clientes saben quién lo está haciendo. Yo les envío fotos del proceso de fabricación», añade Baró. El proceso dura unas cinco semanas. En total ha fabricado hasta ahora en torno a 200 pares.El textil es otro de los grandes protagonistas en la innovación del sector. Albert Vicent, fundador y CEO de Söll , es un apasionado del esquí desde niño. En una escapada en familia en 2001, se topó con la inexistencia de ropa técnica para sus hijas pequeñas. Fruto de esa experiencia nació Söll en 2002, una palabra que procede de la primera y última letra de Sabadell, la ciudad donde reside, y la ö con diéresis sugiere paisajes nórdicos. El objetivo era suministrar ropa de esquí técnica y de alta calidad para toda la familia, con buenos materiales, impermeables y con buen aislante. Y que fueran estéticamente atractivas. La ventaja competitiva de Söll es que surge en un mercado todavía sin explotar en España.La apuesta de Söll es la ropa de esquí técnica con materiales altamente resistentes pero también sostenibles, un nicho bastante desatendido en España ABCSöll utiliza tejidos de alta calidad como Solltech, que garantiza impermeabilidad, transpirabilidad y protección contra el viento. «Cada vez usamos materiales más sostenibles –declara Vicent– y con una impermeabilidad y una transpirabilidad muy alta ». Además, el aislante térmico Primaloft brinda una protección extra contra el frío, «pero en la versión más sostenible, con material reciclado de entre el 80 y el 100%», apunta. «El tejido de la chaqueta y los pantalones es poliéster reciclado en un 57%. Nos falta trabajar con el proveedor el material de las membranas», indica.La colección del año que viene tendrá un 90% de material reciclado. «A los proveedores –expone– les pedimos materiales específicos para nuestra producción. Para la colección del próximo año vamos a utilizar un tejido de grafeno reciclado, que se mezcla con poliéster también reciclado. El grafeno tiene la característica de que mantiene el calor corporal». Sobre el modelo de negocio, Vicent refiere la dificultad de conciliar la sostenibilidad con la rentabilidad: «Ahora mismo los precios son más altos. Por eso nos dirigimos a clientes que valoren la sostenibilidad».",
        "content": "",
        "ranked": 14,
        "placed": "Economy",
        "epoch": 1703568609.4786496,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La inteligencia artificial generativa también extiende su hegemonía a los parqués bursátiles>",
        "date_raw": "Sun, 24 Dec 2023 18:46:08 +0100",
        "date": "2023-12-24",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/inteligencia-artificial-generativa-extiende-hegemonia-parques-bursatiles-20231225184549-nt.html",
        "subtitle": "La inteligencia artificial generativa (IAG) ha sido la gran tendencia que ha marcado la inversión en el sector tecnológico a lo largo de 2023. La aparición de ChatGPT a finales de 2022 ha puesto de manifiesto el poder transformador que esta tecnología puede tener en el futuro, por lo que valores como Alphabet (Google), Meta, Microsoft han registrado un crecimiento superior al 50% durante el año. En el caso de Meta, el incremento ha sido de más del 183%, pasando de unos 120 dólares a más de 340 dólares a finales de 2023.Para Celso Otero, gestor de fondos de Renta 4 Gestora, la gran triunfadora del año ha sido Nvidia, con una revalorización del 242% entre enero y finales de diciembre. Según defiende el experto, este buen comportamiento se debe a su posición dominante en el mercado y a la calidad de sus unidades de procesamiento gráfico, conocidas popularmente como GPU, frente al resto de sus competidores. Gran parte de la demanda de este tipo de productos se debe al avance de la inteligencia artificial generativa, ya que está requiriendo una mayor inversión en 'hardware' para poder desplegar todo su potencial.Por su parte, Javier Hombría, profesor del máster en bolsa y mercados financieros del Instituto de Estudios Bursátiles (IEB), considera que a pesar de la gran tendencia que ha supuesto el IAG, todavía no hay muchas empresas que tengan una vinculación directa con esta tecnología, como es el caso de ChatGPT, en la que Microsoft controla un porcentaje importante de las acciones.Noticia Relacionada estandar No Olvídate de ChatGPT: así son las IA que debes usar en tu empresa para que nadie vea tus datos R. Alonso La inteligencia artificial puede ayudar a agilizar mucho el trabajo en una compañía. Sin embargo, no todas las soluciones que hay disponibles son igual de válidasEn ese aspecto, además de destacar el buen desempeño bursátil de compañías como Microsoft o Nvidia, también incide en el incremento del 65% y del 115% que respectivamente han registrado los fabricantes de microprocesadores Intel y Advanced Micro Devices. Desde Amiral Gestion también destacan otras empresas que en el ejercicio que acaban han tenido un incremento significativo en bolsa debido al impulso de la IAG, como Arista Networks (94%), Adobe (78%), Salesforce (98%) y Amazon (79%). Todo este crecimiento está impulsado en la expectativa de que la inteligencia artificial generativa traerá eficiencias operativas y que habilitará posibilidades que todavía no podemos desarrollar. Así, desde Amiral Gestion destacan el crecimiento que puede experimentar en demanda la nube de Google para hacer más eficiente el uso de la IAG y la gestión de datos, mientras que Meta usa esta nueva tecnología para recomendar de manera más eficiente contenido a los usuarios de sus redes sociales. Euforia y prudenciaNo obstante, desde ING España, Francisco Quintana, su director de estrategia de inversión, hace un llamamiento a la prudencia ante tanta efusividad por la IAG. «Será un eje de crecimiento e inversión durante mucho tiempo, aunque es improbable que se repita el 'boom' generalizado que vimos en la primera mitad de 2023. Recordemos la irrupción de internet a finales de los 90: hubo una burbuja, un ajuste muy violento, y luego una estabilización. Internet ha sido el vector de crecimiento y es probable que la IA pueda serlo de la próxima década. Pero eso no implica que eso se refleje en bolsa de manera lineal», advierte. Sobre la posibilidad de que exista una burbuja, Otero hace un llamamiento a los inversores interesados en este tipo de compañías, ya que muchos de las acciones de empresas tecnológicas cotizan a unos precios muy exigentes. Un claro ejemplo, es el de Nvidia.NVidia, el indiscutible triunfador del curso El fabricante de microchips y unidades de procesamiento gráfico Nvidia está considerado uno de los mejores valores de 2023, con una subida de más del 200% entre enero y diciembre. La demanda de hardware para soluciones IAG es uno de los principales factores que impulsan las acciones de la empresa. Hay otros competidores en este segmento, como AMD, pero Nvidia ha tenido tradicionalmente una posición dominante en el mercado que le ha llevado a ser vista siempre como la primera opción para adquirir este tipo de 'hardware'. A pesar de los sólidos fundamentos de la compañía, la realidad es que las acciones de Nvidia han subido más de un 1.300% en los últimos cinco años, por lo que los expertos recomiendan cautela a la hora de decidir tomar posiciones en esta empresa.Por lo tanto, antes de abrir una posición, recomienda analizar las previsiones de beneficios de estas empresas tecnológicas y ver si realmente están cumpliendo las expectativas del mercado. Esto servirá para ver si la implantación de soluciones IAG se está traduciendo en mayores ingresos y mejores resultados financieros para las empresas. Por tanto, este sería uno de los principales retos a la hora de invertir en tecnología: identificar que la implantación de la tecnología IAG está permitiendo a las empresas mejorar sus márgenes.Hombría, del Instituto de Estudios Bursátiles, cree que es momento para buscar oportunidades en otros sectores, ya que las tecnológicas han experimentado un muy buen rendimiento en los últimos años. «Más que estos valores mencionados, que llevan mucha subida, lo interesante estará en los nuevos valores. Cuando una tendencia como la inteligencia artificial genera mucha demanda inversora, los bancos de inversión buscan satisfacerla facilitando salidas a Bolsa de compañías que se beneficien de esa tendencia», asegura este experto.Empresas de semiconductores como Elastic, MongoDB y AMD podría ser referencia en 2024Desde Amiral Gestion consideran que 2024 podría sorprendernos con nuevas tendencias. No obstante, en cuanto a las temáticas actuales, cree que la IAG seguirá teniendo un papel preponderante. También hay otros asuntos macro que pueden generar volatilidad, como la futura evolución de la inflación o la velocidad a la que siga creciendo la economía China. «La macro nos dice que habrá una primera parte del año de desaceleración, y luego una aceleración. Eso sugiere que, en bolsa, empezaríamos con inversiones conservadoras: sectores defensivos, foco en 'value', calidad, y valoraciones ajustadas que se encuentran en Europa y fuera de la tecnología, en Estados Unidos. Luego, en teoría llegaría el momento de moverse a los cíclicos. Lo que pasa es que la certidumbre respecto a la primera parte del año es alta, y la de la segunda, no. Es decir, la remontada podría no llegar», dice Quintana de ING. Vuelve la renta fijaAnte esta situación, Quintana recomienda echar un vistazo a otras opciones para 2024 como la renta fija. «Este año, con las subidas ya completadas, las rentabilidades de la renta fija a largo plazo van a ser muy atractivas», dice el experto.No obstante, para los que estén interesados en el sector tecnológico, Otero recomienda echar un vistazo en la parte de semiconductores a las acciones de empresas como Elastic, MongoDB, ASML Holdings y AMD. En cualquier caso, el experto reitera que los interesados en invertir en tecnología deben revisar datos que confirmen que el desarrollo de la IAG se está traduciendo en mejores resultados financieros para las empresas.",
        "content": "",
        "ranked": 13,
        "placed": "Economy",
        "epoch": 1703568609.504953,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Eléctricas y telecos exprimen la ley para evitar la prohibición del spam telefónico>",
        "date_raw": "Mon, 25 Dec 2023 00:45:32 +0100",
        "date": "2023-12-25",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/electricas-telecos-exprimen-ley-evitar-prohibicion-spam-20231224052426-nt.html",
        "subtitle": "Cuando el Gobierno prohibió el año pasado las llamadas comerciales no deseadas -el conocido como spam telefónico- para que entrara en vigor a mediados de 2023, muchos pensaron que se acabaría eso de contestar al teléfono y escuchar una oferta que nadie había pedido. Sin embargo, la realidad ha dado al traste con el objetivo de la ley que regula el veto a estas comunicaciones porque las empresas siguen llamando, incluso varias veces al día, exprimiendo los resquicios normativos; concretamente, pero no solo, las eléctricas y las compañías de telecomunicaciones.El artículo 66 de la Ley General de Telecomunicaciones es el que recoge la prohibición y los huecos por los que colarse: «(Derecho a) no recibir llamadas automáticas sin intervención humana o mensajes de fax, con fines de comunicación comercial sin haber prestado su consentimiento previo para ello; y a no recibir llamadas no deseadas con fines de comunicación comercial, salvo que exista consentimiento previo del propio usuario para recibir este tipo de comunicaciones comerciales o salvo que la comunicación pueda ampararse en otra base de legitimación de las previstas en el artículo 6.1 del Reglamento (UE) 2016/679 de tratamiento de datos personales». Es ese consentimiento previo y el término de interés legítimo es a lo que se agarran las empresas. Las quejas de los ciudadanos son continuas ya que las llamadas no cesan. Helena González llamó a la Organización de Consumidores y Usuarios (OCU) hace algo más de un mes porque no paraba de recibir llamadas comerciales: «Les contacté para ver si se podía hacer algo más que inscribirme en la lista Robinson, en la que ya estoy registrada y que claramente no funciona. Para ver si había una fórmula para que me dejasen de llamar. Pero la asociación me contestó que no», explica.La prohibición Se recoge el veto en la Ley General de Telecomunicaciones, en su artículo 66. Pero ahí mismo también se muestran los resquicios, que están en que en algún momento el usuario haya prestado su consentimiento para ello, o que exista el llamado «interés legítimo».Empresas Según los consumidores consultados, las compañías que más siguen haciendo este tipo de llamadas son las eléctricas y las telecos. En términos generales, la OCU afirma que, según su última encuesta, 9 de cada 10 personas siguen recibiendo llamadas.Difícil solución Evitar las llamadas es muy complicado, más aún si se ha dado consentimiento sin darse cuenta. Lo único que puede hacerse es denunciar el caso ante la Agencia de Protección de Datos.La OCU afirma que, según su última encuesta, 9 de cada 10 personas siguen recibiendo llamadas a pesar de la Ley de Telecomunicaciones , que con la Lista Robinson tenía el objetivo de frenar las llamadas comerciales. «Es un hecho que la norma no está funcionando, por lo que hemos pedido a la Agencia de Protección de Datos que haya más control en el cumplimiento de la ley», resumen desde la organización de consumidores. Además, la asociación pide que haya «sanciones ejemplarizantes para las empresas que siguen sin cumplir la normativa», al tiempo que asegura que algunas empresas «usan los datos de los clientes sin autorización» y que, en algunos casos, se pueden convertir en «un verdadero acoso». En dos semanas, González había recibido unas 10 o 12 llamadas de compañías eléctricas y energéticas que le ofrecían un cambio de contrato y nuevas tarifas. A pesar de pedirles que le dejasen de contactar, las llamadas no cesaban: «Es tremendo, cuando empiezas a preguntar que cómo tienen tu número o les pides el CIF de la compañía te cuelgan, pero luego te vuelven a llamar. Una vez les dije que como ellos grababan las conversaciones también lo iba a hacer yo, pero ahí terminó la llamada. Siempre bloqueo a los números, pero me vuelven a llamar desde otro teléfono», protesta.Otros afectados, que prefieren mantenerse en el anonimato, denuncian que cuando dicen a estas empresas que no han dado el consentimiento para las llamadas o les requieren para que conste su oposición a estas comunicaciones no deseadas, los teleoperadores cuelgan. Se sienten impunes ante esta situación.Razón de las llamadas¿Por qué siguen llamando si está prohibido ?«Hay bastantes premisas con las que una empresa nos puede llamar, hay una brecha legal», explica el profesor de ciberseguridad de la Universidad Europea Juan Manuel Pascual . Por un lado, señala Pascual, «nos podrían llamar si la razón de la llamada interesa al usuario»; sin embargo, «podrían aprovechar para vendernos algo». Por otro lado, apunta que «muchos usuarios dan su consentimiento en internet y aceptan condiciones sin leerlas». La solución, según Pascual, pasa por marcar como 'spam' o bloquear estas llamadas. Aun así, asegura que ante esto las compañías simplemente llaman desde un número diferente. Asimsimo, las compañías se agarran al llamado «interés legítimo», que aunque la Agencia de Protección de Datos ha tratado de acotar, sigue siendo difuso.Noticia Relacionada estandar No Las excepciones al fin de las llamadas 'spam': los casos en los que te pueden seguir llamando Virginia López Esplá Desde este jueves los consumidores no podrán recibir comunicaciones comerciales sin consentimientoGonzález, por su parte, asegura que siempre tiene cuidado al aceptar el tratamiento de datos, pero que «la mayoría de veces las páginas web no dan opción para que no contacten contigo». Además, lamenta que existe un problema similar con los SMS : «Cuándo te llega un mail siempre hay la opción de que te saquen de la lista de difusión, pero para mensajes y llamadas eso no existe».Ante situaciones como esta, al consumidor solo le queda denunciar el caso ante la Agencia de Protección de Datos , tanto si se reciben llamadas sin consentimiento como si se ha ejercido el derecho de oposición y las empresas no lo respetan. Pero eso no quiere decir que vayan a cesar esas llamadas día sí, día también.",
        "content": "",
        "ranked": 10,
        "placed": "Economy",
        "epoch": 1703568611.8221967,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El foco se gira hacia el talento en los tiempos de la Gran Renuncia>",
        "date_raw": "Mon, 25 Dec 2023 09:52:09 +0100",
        "date": "2023-12-25",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/foco-gira-talento-tiempos-gran-renuncia-20231225204450-nt.html",
        "subtitle": "En los criterios ESG (ambientales, sociales y de gobernanza) de las empresas, las normas laborales, la diversidad, la igualdad, la inclusión y el buen gobierno, marcan las dos últimas siglas. Si la sostenibilidad ya llega a ser condición para los accionistas, la gestión de personas es uno de los puntales de la responsabilidad social empresarial, para mejorar la satisfacción laboral y el compromiso de los empleados.En tiempos de la 'Gran Renuncia'(el 'Big Quit', la renuncia al puesto laboral), de replanteamiento de valores pospandemia y de un horizonte en el que no sólo se cambiará de puesto, sino de sector, durante varias veces a lo largo de la carrera, las empresas se enfrentan, en la era de la transformación digital, a un renovado desafío de atraer, y retener, talento, más allá de una subida de sueldo. Mejoras profesionales, más teletrabajo, más formación, mejores condiciones de conciliación, igualdad en su más amplio sentido, contraprestaciones sociales de todo tipo… el portfolio de propuestas no para de crecer.Como destaca Alfredo Santos, managing director de Morgan Philips Group España, «las compañías están especialmente preocupadas con atraer y retener a los mejores profesionales, ya que la consecuencia de la evolución/complicación de la realidad económica y empresarial, hace que el viejo concepto de 'guerra por el talento', se dé ahora más que nunca. Hoy, ese talento, esas altas capacidades, demandan también cosas diferentes. Pero ojo, no es que sus demandas sean distintas, es que han aumentado, como en una pirámide de Maslow».Noticia Relacionada estandar Si Las empresas digitalizadas se toman el futuro con filosofía Alicia Aragón Su capacidad de pensamiento crítico y para resolver los interrogantes éticos de tecnologías como la IA abren a los filósofos la puerta del mundo corporativoOferta y demandaDe acuerdo a la clasificación de Maslow, progresiva e interconectada, las necesidades básicas o fisiológicas, la seguridad, las necesidades sociales, la estima y la autorrealización suponen que las personas se puedan identificar con el propósito de la empresa en la que trabajan. «Una vez cubiertas las necesidades básicas (comenta Santos), aparecen otros elementos que lo que buscan es hacer que el equilibrio entre vida personal y profesional sean 'más agradables'. La salud y el bienestar emocional contribuyen a la consecución de los objetivos con equipos más motivados, por lo que, en nuestra compañía es casi una obsesión proporcionar las herramientas de flexibilidad, tecnológicas, y de 'mindset del management', que permitan que ambas facetas de la vida encajen como un guante. En nuestro caso, se ha traducido en una tasa de rotación que se ha reducido a un 5.5%, y la capacidad de atracción ha mejorado en más de un 30%».Entre las diversas estrategias para fidelizar el talento, Elena Orden, responsable de Merco Talento España resume aspectos como «un ambiente de trabajo atractivo, medidas de conciliación, desarrollo profesional, beneficios y una compensación competitiva, flexibilidad laboral y programas de bienestar. De acuerdo a los últimos estudios realizados por Merco Talento y a la opinión de los profesionales de grandes empresas, aquellas compañías calificadas como excelentes, destacan por su capacidad para ofrecer medidas de conciliación de la vida laboral y personal (identificada como la principal debilidad de las compañías), desarrollo profesional y un salario competitivo».RR.HH., siglo XXIDesde IESE señalan, por su parte, la importancia de factores como la flexibilidad, el 'micromanagement' (con píldoras de autogestión, de autonomía en decisiones), o la figura del 'job crafting', donde las responsabilidades se amolden a las particularidades de cada empleado. Como destaca la profesora Anneloes Raes (doctora en Comportamiento Organizacional por la Universidad de Maastricht y máster en Psicología por la Universidad Radboud de Nijmegen), que imparte clases sobre liderazgo, gestión de recursos humanos y trabajo en equipo: «el 'job crafting' ofrece la oportunidad de aprender nuevos conocimientos y habilidades alineados con nuestros talentos e intereses, algo muy necesario cuando los avances tecnológicos están cambiando la naturaleza de muchos trabajos».Criterios empresariales y psicológicos deben fraguar cada vez más y mejor para que el bienestar personal y colectivo y las buenas noticias en la cuenta de resultados hagan 'match'. Así sucede con las empresas que aparecen en los índices elaborados por la consultora Great Place to Work, con la participación de más de 300.000 empleados y 389 compañías españolas de diversos tamaños y sectores. Una muestra del ansiado 'orgullo de pertenencia' por la que, en la edición de 2023, se ha destacado el trabajo en este sentido de compañías en cinco categorías, desde '50 a 100' empleados a 'más de 1.000 empleados (en este caso, las elegidas fueron Lilly, DHL Express, Reale Seguros, Pelayo y Banca March).Margen de mejora para el individuo y para su entorno, como sucede en el caso de Gullón, cuyo director corporativo y responsable de las políticas de Talento y Personas, Francisco Hevia resume la esencia de su trabajo: «Galletas Gullón es una empresa ubicada en la España Rural y que apuesta por el talento de la zona para crecer y desarrollar los retos que tenemos por delante. Nuestra estrategia está centrada en tres ejes: atraer el talento de la zona, para que puedan mantenerse en la comarca y desarrollar su proyecto de vida en ella; facilitar la vuelta de aquellas personas de la comarca que en un momento decidieron emigrar, y desarrollar la comarca como territorio de acogida para personas que estén buscando una vida profesional retadora en un entorno personal tranquilo». Se han generado 100 puestos de trabajo al año en los últimos ocho años, con la previsión de un desarrollo similar hasta 2030, con un plan de capacitación para respaldar esta expansión de más de 34.000 horas de formación.Muy personalJaime Castillo, cofundador de Shakers, plataforma digital de contacto con profesionales de diseño, marketing digital y software subraya, por su parte, cómo el talento tiene una 'nueva vida': «No es que sea infiel, sino que es más fiel que nunca a sí mismo y tiene claro lo que busca en su vida profesional y personal, por lo que las grandes empresas deben no sólo comprender estas nuevas dinámicas, sino generar nuevas formas de conectar con ese talento, motivarlo y atraerlo a proyectos que tengan sobre la mesa». Las personas, abiertas cada vez más al cambio y a la motivación del día a día, hacen, como señala Castillo «que las empresas entiendan que no se trata de 'retener' al talento sino de 'fidelizarlo' dándole más opciones de desarrollarse y de formar parte de los proyectos».En el caso de la Asociación para el Progreso de la Dirección (APD), cerca de 100 actos de los 800 celebrados en toda España han estado relacionados con la retención del talento (tendencias en retribución, fidelización, relevo generacional, liderazgo, cultura e innovación en los espacios de trabajo, salud de los empleados, desarrollo de competencias, etc.) y, de hecho, su V Congreso de Recursos Humanos, se celebró en octubre en Sevilla bajo el lema 'Razones por las que seguir apostando por las personas'. Como señala Mónica Martín Directora de Ideación APD Centro: «El propósito principal es motivar, retener y recompensar a los empleados por su desempeño y contribución a la organización, además de garantizar una compensación competitiva en el mercado laboral. Un plan efectivo puede mejorar considerablemente la satisfacción de los empleados y el rendimiento de la empresa (un plan de compensación bien diseñado aumenta la productividad en un 25% o más, según un estudio de 'Harvard Business Review')».",
        "content": "",
        "ranked": 9,
        "placed": "Economy",
        "epoch": 1703568611.8417242,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El gran consumo cuestiona que España se adelante a la agenda europea de sostenibilidad>",
        "date_raw": "Mon, 25 Dec 2023 09:56:09 +0100",
        "date": "2023-12-25",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/gran-consumo-cuestiona-espana-adelante-agenda-europea-20231225212649-nt.html",
        "subtitle": "Las empresas que integran los distintos eslabones de la cadena de valor del sector de gran consumo en España manifiestan estar «totalmente comprometidos con un modelo de desarrollo más sostenible desde el punto de vista económico, social y medioambiental». Buena prueba de ello son las diferentes iniciativas desplegadas desde hace más de una década en favor de la reducción de las emisiones en el campo logístico, en el transporte y almacenamiento de los productos (Lean & Green) y también con la reducción del desperdicio alimentario. Además, reconocen que en el modelo de mejora de la sostenibilidad «es fundamental avanzar en la reformulación de los sistemas y materiales de envase y embalaje de los productos».Con ese fin, el sector de gran consumo, que agrupa a fabricantes y distribuidores, lleva también años trabajando en el diseño y utilización de envases que, cumpliendo con su objetivo principal de proteger el producto y garantizar la seguridad alimentaria, reduzcan el impacto de su huella medioambiental. Según datos del último informe de sostenibilidad de la asociación AECOC, que agrupa a más de 33.000 empresas del sector, el 89,3% de las compañías ha adoptado por medidas para reducir el «packaging» o envoltorios de sus productos o lo ha hecho más sostenible. Las medidas implementadas, según el mismo estudio, han permitido una reducción media en los últimos cinco años del 19,5% del plástico destinado a envases y embalajes. Son datos que demuestran que la cadena de valor del sector de gran consumo en España comparte las metas y objetivos del nuevo Reglamento de Envases y Residuos de Envases de la Unión Europea (UE), aunque también considera que algunas de las medidas propuestas podrían llegar a socavar el progreso medioambiental y climático global si no se implementan adecuadamente. En ese sentido, la principal reivindicación del sector es que se opte por la reutilización, siempre que ésta sea la opción más beneficiosa desde un punto de vista ambiental, económico y social, y también teniendo en cuenta el ciclo de vida completo del envase, además de analizar las particularidades y naturaleza de cada sector, tipo, material y formato del envase, «sin excepciones que distorsionen el mercado único», señalan sus portavoces.Noticia Relacionada estandar No Ecodiseño, o cómo forjar la sostenibilidad desde el minuto cero María José Pérez-Barco La regulación europea impulsará esta filosofía que plantea desarrollar cada idea de nuevo producto pensando en cómo reducir su impacto ambientalCaminos divergentesEn estos momentos, la normativa europea sigue su curso de tramitación, pero son muchos los ámbitos en los que el calendario, objetivos y ambiciones difieren de las obligaciones que ya tienen las empresas españolas según la ley nacional de Residuos (7/2022), indican las mismas fuentes. Se trata de aspectos de un elevado impacto operativo para las empresas y que deben cumplirse a corto plazo, pero requieren de un cambio de modelo y de estructura en las compañías que impacta directamente en la competitividad de las empresas españolas. Los ejemplos del impacto son variados. Destacan tres de ellos, como las obligaciones de incluir cierta información en el etiquetado sobre cómo reciclar o de descripción del material, etcétera, asuntos obligatorios en España desde enero de 2025 que se deberán volver a modificar una vez entre en vigor el Reglamento europeo ahora en trámite. El sector también destaca el deber de disponer de varias referencias de bebidas en envases reutilizables (en función del tamaño del establecimiento) a partir de enero de 2025, cuando las obligaciones contempladas en el Reglamento comunitario en este ámbito van más allá de 2030 y además hacen referencia a diferentes categorías de producto.Una tercera obligación del elevado impacto de las medidas españolas en tanto se tramitan las europeas es que a lgunas frutas y hortalizas deben venderse a granel en nuestro país, mientras que el Reglamento contempla la prohibición solo de ciertos tipos de envasado para estos productos, concretamente los de plástico de un solo uso. Para AECOC se trata de claros ejemplos de que «ir a la cabeza de Europa en un momento además de máxima complejidad como el que tenemos nos puede condenar a las posiciones de cola en el futuro».El 89,3% de las firmas ha adoptado medidas para reducir 'packaging' o hacerlo más sostenibleA juicio de la principal asociación del sector de gran consumo, que agrupa a más de 33.000 empresas, «para avanzar de forma razonable en el impulso de una economía y sociedad más sostenible» resulta imprescindible «mantener un diálogo fluido y directo con los sectores que, como el gran consumo, pueden liderar ese cambio». También consideran que se debe «analizar la viabilidad e impactos de las medidas propuestas y fundamentarlas en informes técnicos y de ciclo de vida que avalen que la solución propuesta es la mejor para conseguir el objetivo perseguido.Garantizar la unidad de mercdo en todo el territorio nacional y armonizar las medidas y no anticiparse a la agenda europea ni a sus exigencias «evitaría restar competitividad a las empresas españolas con respecto a sus vecinos europeos», sostienen desde AECOC. En este caso, ser los primeros de Europa puede volverse en contra de la propia sostenibilidad económica, social y medioambiental.A la espera de la ley nacional sobre desperdicio alimentarioA principios de 2024 el Gobierno retomará el proyecto de ley de prevención del desperdicio alimentario cuya tramitación parlamentaria decayó a consecuencia de la convocatoria anticipada de las elecciones generales del mes de julio. El titular del ministerio del ramo es el mismo, Luis Planas, que pretende que la del desperdicio alimentario sea una de las primeras leyes en ver la luz verde de la legislatura. La ley recoge propuestas de todas las organizaciones y, además de describir las buenas prácticas, el proyecto recoge las obligaciones de que todas las empresas dispongan de un plan de prevención de pérdidas y desperdicio adaptado a las características de su actividad y que las que estén en contacto con los consumidores establezcan convenios para la donación de los excedentes.El sector de gran consumo que agrupa la asociación AECOC hace más de una década que lidera la campaña 'La alimentación no tiene desperdicio'. Los indicadores provisionales de 2023 muestran una evolución positiva. Primero, porque se reduce el porcentaje de producto que, tras no poder venderse, se acaba destruyendo, es decir que ni se dona ni se revaloriza. En 2021 la cadena de valor de la alimentación desperdiciaba un 0,95%, mientras en 2022 se redujo al 0,93% y en 2023 ha experimentado una reducción de la mitad, con solo el 0,45%. Los datos provisionales indican que, en 2023, también aumenta el porcentaje de donación, pasando de un 31% a un 32,57% del total de producto no comercializado.También son positivos los datos provisionales que señalan que se ha reducido el porcentaje de producto no comercializado, dato que refleja los esfuerzos de las empresas por ajustar la oferta y la demanda. Así, el 98,76% de los productos se han comercializado este año frente a solo el 1,24% que no lo ha hecho. El año pasado el porcentaje de comercialización era un poco menor (98,60%) y también era algo mayor el que no se comercializaba (1,35%).Según el informe del consumo y desperdicio alimentario en España de 2022, los hogares redujeron un 6,2% la comida y bebida que tiró a la basura ese año en comparación con 2021 en un contexto de inflación, con una media semanal de 23,1 millones de kilos o litros que acabaron en la basura. En total, las familias españolas tiraron 1.170,48 millones de kilos, con una bajada anual inferior a la caída del 14.2% registrada en 2021 respecto al anterior año. Tendencias que explican el mejor aprovechamiento: aumento de los precios, la vuelta al consumo fuera de casa, la flexibilización del trabajo entre la oficina y el hogar y una mejor planificación del consumo, según el Ministerio.La campaña de AECOC 'La alimentación no tiene desperdicio' incluye acciones de sensibilización a la ciudadanía y cuenta con el apoyo de más de 700 empresas fabricantes y distribuidoras del sector del gran consumo, operadores logísticos y de transporte, asociaciones empresariales, organizaciones de consumidores e instituciones.Lean & Green: las empresas se adelantan a las normativas en logística sostenibleLa logística es una parte clave de la actividad económica. Para que el transporte de mercancías sea más sostenible y al tiempo se puedan reducir los costes, la iniciativa Lean & Green que impulsa en España AECOC certifica a las empresas fabricantes, distribuidoras y operadores logísticos y de transporte que elaboran un plan de actuación a cinco años sobre cómo reducir un 20% las emisiones de CO2 en sus procesos logísticos. Si transcurrido ese tiempo la empresa demuestra que ha logrado el objetivo, recibe la primera estrella Lean&Green y, conforme la empresa avanza en su carrera hacia la descarbonización van aumentando las estrellas, con el objetivo de conseguir las emisiones neutras en 2050. Como miembros de esa iniciativa interna'cional, las empresas participantes comparten experiencias y soluciones y demuestran al mercado su compromiso con la sostenibilidad al tiempo que reducen emisiones y costes. Enorme potencialLas emisiones se pueden reducir al mismo tiempo que aumenten los beneficios, por ejemplo, disminuyendo costes con el simple ejemplo de la reducción del retorno vacío, consistente en aminorar los viajes en vacío de los camiones, achicando así la producción de emisiones y los costes que habría soportado un segundo vehículo puesto en circulación. La logística alberga hoy en día un gran potencial de reducción, tanto del impacto ambiental como de los costes.En la VII Jornada de Logística Sostenible de AECOC, celebrada recientemente en Madrid, se han entregado los premios de la iniciativa Lean & Green, proyecto que ha experimentado este año en España un crecimiento récord gracias a la incorporación de 24 empresas, hasta contar ya con 125 miembros. «Gracias a la implicación de las empresas, Lean & Green se ha consolidado como una comunidad en la que las compañías comparten buenas prácticas y experiencias relevantes para avanzar hacia la descarbonización de la logística», valora la responsable del proyecto, Bárbara Ferrer.Por primer año, AECOC ha entregado la cuarta Estrella Lean & Green, que reconoce a las empresas que alcanzan una reducción de al menos un 55% en sus misiones logísticas desde su entrada en el proyecto, antes de 2030, año del objetivo de emisiones neutras. La primera empresa en lograr este hito en España ha sido Alimerka. Ontime Corporate Union y Ontruck, por su parte, han sido las empresas reconocidas este año con la tercera Estrella Lean & Green por haber llegado a un ahorro del 35% en la emisión de gases de efecto invernadero derivadas de sus procesos logísticos.ReconocimientoEl listado de empresas premiadas este año con la segunda Estrella Lean & Green, que reconoce a las compañías que han alcanzado una reducción de emisiones del 30%, lo componen Carreras Grupo Logístico, Disfrimur, Hijos de Luis Rodríguez-Mas y Mas, HMY Yudigar, Mercadona y Primafrío. Por su parte, Logifrio, Coca Cola Europacific Partners Iberia, Aguas Danone, Ebro Foods, Fromageries Bel España, Bidafarma, ESP Solutions – A.T. La Espada, Europastry, In Side Logistics, Transportes Intercano-JCano, Leroy Merlin España, Mantequerías Arias, Stef Iberia y Translogística Centro han obtenido la primera Estrella Lean & Green, por lograr un ahorro del 20% en las emisiones de sus procesos logísticos.Las empresas reconocidas con el Premio Lean & Green por adquirir el compromiso de reducir en un 20% sus emisiones en los próximos cinco años son AT Robles, Garciden, La Palette Rouge Ibérica, LG Electronics España, Moldtrans, Operador de Transportes Transnoriega, Rafa Grau Transports, ROR Operador Logístico, Schenker España, Laboratorios Stada, Transportes Calsina Carré y XPO. Nacida en los Países Bajos, Lean & Green cuenta actualmente con presencia en 14 países y más de 600 empresas adheridas en toda Europa, siendo una comunidad europea líder en logística sostenible.",
        "content": "",
        "ranked": 8,
        "placed": "Economy",
        "epoch": 1703568611.9914074,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Camino de ser el enfermo económico de Europa>",
        "date_raw": "Sun, 24 Dec 2023 23:43:38 +0100",
        "date": "2023-12-24",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/maria-gomez-agustin-camino-enfermo-economico-europa-20231225234337-nt.html",
        "subtitle": "La economía española va mal y, por desgracia, irá a peor a corto-medio plazo. Los altos niveles de deuda y de déficit no se van a corregir vista la política presupuestaria del Gobierno y, en el lado de la oferta, ni la estrategia tributaria ni la creciente intervención gubernamental en los mercados crean incentivos al trabajo, al ahorro, a la inversión, o a la innovación. En paralelo, el deterioro de las instituciones genera inseguridad, muy lesivo para la actividad económica. Se está consolidando un marco que hace imposible un crecimiento estable y sostenido.Un panorama que se agrava porque España no ha logrado reducir el nivel de vida que le separa del disfrutado por sus socios europeos en los últimos cincuenta años. En consecuencia, la configuración de un escenario de crecimiento lento, por no decir de estancamiento relativo, puede traducirse no ya en un freno a la convergencia real con la media UE-eurozona, sino a una ampliación de la divergencia. Una cristalización de atraso frente a los países de nuestra principal área económica-comercial muy difícil de superar en un contexto de cambio estructural como el actual.La afirmación de que la economía experimenta una especie de milagrosa recuperación es más que cuestionable. Es el resultado de haber registrado una caída del PIB muy superior a la del resto de los países desarrollados; además, el shock negativo de oferta por la crisis ruso-ucraniana ha golpeado a España mucho menos que al resto de Europa. Por último, el débil crecimiento chino tras la política de Covid apenas nos afecta por las escasas relaciones económico-comerciales con China .Los principales condicionantes de la trayectoria económica de España en el corto plazo se derivan de las políticas monetaria y fiscal en curso. El endurecimiento de la primera hará que las empresas y familias se sigan desapalancando, por lo que consumirán e invertirán menos, lo que afectará de manera negativa a la actividad productiva y, por tanto, al binomio empleo-paro. La mayoría de los analistas no valoran en su verdadera dimensión los retardos con los que opera una restricción monetaria sobre la economía real. En España se mostrarán en toda su intensidad en 2024 . En el mercado de trabajo, el impacto será mayor al descontado por el consenso a causa de las rigideces adicionales en aquel introducidas por la contrarreforma laboral de Díaz y por las medidas acordadas entre el PSOE y Sumar: alza del SMI, mayores restricciones al despido y posibilidad de que las empresas se descuelguen de los convenios de ámbito superior. España cuenta con uno de los marcos laborales menos flexibles de la OCDE lo que explica su alta tasa de paro. Por tanto, el impacto negativo del alza de tipos sobre el empleo y, a partir de ahí, sobre el consumo, la inversión privada y el crecimiento, no se ha agotado, sino que tendrá un efecto más acusado del previsto en lo que resta de 2023 y durante 2024. El empleo crecerá en 2023 un 2,3% de media anual pero su tendencia desaceleradora seguirá en 2024, cuando se crearán la mitad de los empleos que en el ejercicio anterior. Esto se traducirá en una leve reducción de la tasa de paro en 2024 que se situará en el 12%. En política fiscal, las finanzas públicas han llegado a una situación límite. El Gobierno que no ha empleado el espectacular aumento de la recaudación procedente de los ingresos ordinarios (tributos) y de los extraordinarios (inflación) para reducir el desequilibrio financiero público, sino para financiar una brutal expansión del gasto. El déficit público cerrará 2023 en el 4,1% del PIB, y 2024 en el 3,8%, año en el que cuando se restauren las reglas fiscales en la eurozona, España entrará en el procedimiento de déficit excesivo. La única variable macro de la que cabe esperar una mejora es la inflación. Y no por la acción del Gobierno, sino por la restricción monetaria del BCE. Esto significa que, en ausencia de 'shock' externos o de un cambio súbito en la actuación del BCE hacia una mayor laxitud, el nivel general de precios crecerá en 2024 un 3,2%.Noticia Relacionada Con permiso opinion Si Calviño se hace un Ferrovial y Sánchez pone ojitos a la banca María Jesús Pérez Nadia coge las de Villadiego camino del BEI, con dos capotazos a la política económica sanchista y un pase del desprecio a quienes piden rendir cuentas. Mientras, Sánchez busca otra muesca en la culata acercándose a la banca para dejar fuera de juego a Yolanda Díaz y aumentar así su leyenda de 'serial killer'Sobre el sector exterior, cabe esperar una firme disminución del superávit por cuenta corriente en 2024 por la débil coyuntura global, en especial la de la zona euro, y por la apreciación del tipo de cambio real por un incremento de costes laborales en España superior a la media de UE y Eurozona. En suma, el fantasma del atraso relativo de una economía incapaz de converger con rentas y empleo del resto de Europa es muy grave y la expresión de una política económica errática, de un permanente 'stop and go' que hace imposible avanzar hacia los niveles de vida disfrutados por los demás países europeos. España está en un punto crítico en el cual el salto cualitativo hacia una economía innovadora capaz de hacer crecer su productividad es incompatible con el modelo económico que se está perfilando.",
        "content": "",
        "ranked": 11,
        "placed": "Economy",
        "epoch": 1703568612.23722,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La estacionalidad de los contratos empuja a la hostelería a la mayor destrucción de empleo de lo últimos 15 años>",
        "date_raw": "Mon, 25 Dec 2023 20:29:57 +0100",
        "date": "2023-12-25",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/estacionalidad-contratos-empuja-hosteleria-mayor-destruccion-empleo-20231225201816-nt.html",
        "subtitle": "El sector de la hostelería cierra el presente año aprobando con nota el ejercicio de funambulismo en el que se ha desempeñado desde la aprobación de la reforma laboral, principalmente en lo que se refiere a adaptar las marcadas necesidades estacionales de la actividad en un entorno cada vez más hostil para el empleo temporal.El saldo del pasado mes de noviembre resultó un punto de inflexión en la serie estadística de afiliaciones a este sector, que en su pico del año llega a ocupar a casi el 2% de los trabajadores del país. Aunque el penúltimo mes del año suele ser malo para la hostelería históricamente, en el presente ejercicio el ajuste ha sido el mayor de los últimos quince años. Concretamente, el sector destruyó en noviembre un total de 118.581 puestos de trabajo . Esta caída es un 13% mayor a la registrada en el mismo mes de 2022 y un 9% mayor a la observada en el mismo periodo previo a la pandemia -despejado de los efectos de los desequilibrios económicos persistentes de los últimos tres años-. Sin embargo, desde la patronal del sector llaman a la calma pese al fuerte ajuste de empleo del pasado mes. El secretario general de la Confederación Empresarial de Hostelería de España (CEHE), Emilio Gallego , asegura en un análisis para ABC que la destrucción de empleo «está dentro de la normalidad» para este periodo del año. Recuerda el representante empresarial que estas cifras abultadas también se deben a un fuerte incremento de las contrataciones en el sector, que en los últimos años «han funcionado a medio gas» por las restricciones que permanecieron en vigor en los meses posteriores a la crisis sanitaria.Noticia Relacionada estandar Si La fuga de trabajadores españoles al extranjero alcanza máximos de la última década Gonzalo D. Velarde La salidas aumentaron un 12% en 2022 y nueve de cada diez personas tenían en edad de trabajar, lo que supone un coste económico de 150.000 millones«Estamos en una fase de normalidad», asegura Gallego recordando que en agosto de 2023 se alcanzó un pico de afiliaciones en hostelería de 1,9 millones de trabajadores. Esta cifra es casi un 5% superior a las afiliaciones que había en 2019, unos 88.000 puestos de trabajo más que en agosto de hace cuatro años. Recuerda Gallego que sólo se han destruido 10.000 empleos más que en ese ejercicio. Además, asegura el máximo dirigente de CEHE que las perspectivas para el año próximo no son excesivamente malas para el elevado marchamo de incertidumbre que las impregna. Recuerda Gallego que la inflación y el incremento de los tipos de interés son dos claros elementos que erosionan la capacidad de compra de los consumidores . «Pedimos sensibilidad de las Administraciones con un sector central para la economía», señala el representante de la patronal subrayando que «es necesario preservar el motor del consumo». Mapa de contratacionesUna cuestión que surge es como a pesar del pico de afiliaciones se producen tantas resoluciones o más que antes de la reforma laboral -que ha reforzado las firmas de indefinidos- y de los desequilibrios económicos, Y los expertos apuntan a la calidad de los contratos y su escasa capacidad de resiliencia tras los picos de actividad estacional que impulsan la contratación.El reciente informe de Fedea sobre el efecto de la reforma laboral en el mercado de trabajo arroja cierta luz sobre esta tendencia. Y la explicación parece estar en el aumento de la mortalidad de los contratos indefinidos , los protagonistas de la nueva regulación, y la caída de duración de los mismos. En este caso, además, afecta sobremanera el hecho de que la hostelería acumula una buena porción de los nuevos fijos discontinuos , que se han mostrado altamente volátiles al ciclo estacional. MÁS INFORMACIÓN La nueva reforma laboral de Díaz amenaza con fagocitar su plan de rescate para parados mayores de 45 años Los analistas sitúan el paro real en España un 22% por encima de los registros del GobiernoEl 'think tank' asegura que ha aumentado la conversión de trabajadores temporales en indefinidos, pero, por otro lado, se constata una reducción en la duración de los contratos indefinidos ordinarios. «Ello se debe a que el mercado laboral español tiene unos patrones en el calendario «muy marcados», señalan los expertos.",
        "content": "",
        "ranked": 3,
        "placed": "Economy",
        "epoch": 1703568612.2596793,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El frenazo del PIB en 2024 expone las carencias del crecimiento español>",
        "date_raw": "Mon, 25 Dec 2023 14:38:06 +0100",
        "date": "2023-12-25",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/frenazo-pib-2024-expone-carencias-crecimiento-espanol-20231225193840-nt.html",
        "subtitle": "La vicepresidenta saliente del Gobierno, Nadia Calviño, reveló el pasado jueves en el Congreso una evaluación económica interna según la cual la economía española apenas habría crecido o incluso habría tenido un desempeño negativo en 2023 de no haber recibido el impulso adicional de los fondos europeos . «La fortaleza y la resiliencia de la economía española no se entienden sin el Plan de Recuperación », dijo la vicepresidenta, en un intento de ensalzar el tino de sus medidas y su buena ejecución -muy cuestionadas desde la oposición política y los empresarios-, pero también en un reconocimiento implícito de que sin ese auxilio la economía habría tenido mucho más complicado salir de la crisis desencadenada por la pandemia.Los analistas esperan que 2024 sea el año en que los fondos europeos desplieguen con mayor vigor sus efectos benefactores sobre la economía española y aún así vaticinan un crecimiento en un rango de entre el 1,4% y el 1,8% , por encima de las de las principales economías del euro, pero por debajo de la previsión del Gobierno, que pese a lo apuntado en la práctica totalidad de previsiones sobre España realizadas por analistas nacionales e internacionales mantiene la previsión del 2% actualizada el pasado octubre.Noticia Relacionada estandar Si Los analistas se unen a los recelos de Bruselas hacia el ajuste fiscal prometido por Hacienda: el 90% cree que España incumplirá Bruno Pérez El consenso de los principales institutos de análisis españoles apunta a un déficit del 3,6% en 2024 y solo dos ven factible alcanzar el objetivo del 3%Unas previsiones que, además, están amenazadas por un buen puñado de incertidumbres, relacionadas en algunos casos con aspectos que escapan al control de las autoridades nacionales, como puede ser la evolución del conflicto en Oriente Próximo o en Ucrania, y en otros directamente asociados a las elecciones de política económica, como es la política fiscal, cuyo sesgo es mayoritariamente negativo. Es decir, que su materialización podría recortar aún más el crecimiento previsto para el próximo año.Según las proyecciones realizadas por Caixabank Research, esos riesgos podrían restar hasta tres décimas extra al crecimiento de 2024 , siendo una subida inesperada del precio del petróleo o un menor crecimiento de las economías europeas los que podrían tener un impacto más dañino sobre el desempeño de la economía.Carencias no resueltasLa tendencia es preocupante. En las últimas semanas la práctica totalidad de los institutos de análisis han revisado a la baja sus previsiones de crecimiento para España en 2024, aún cuando las expectativas de inflación son más positivas y apuntan a un aterrizaje rápido de los precios.La inquietud general es que la ralentización del crecimiento aflore las vulnerabilidades no resueltas de la economía española. «A pesar de que las expectativas para la economía española de los próximos años son relativamente favorables, desde un punto de vista más estructural sigue siendo necesario abordar con ambición algunos de los principales lastres que han venido condicionando la actividad económica española en las últimas décadas; en particular, la baja productividad, la elevada tasa de paro y el considerable desequilibrio fiscal», enumeraba la semana pasada el director de Economía del Banco de España, Ángel Gavilán, en la presentación de su actualización de proyecciones.Las proyecciones de los analistas subrayan que la productividad continuará lastrando el potencial de crecimiento de la economía española en los próximos años, que el déficit difícilmente bajará del 3% del PIB salvo que el Gobierno adopte medidas de ajuste de gasto y que la tasa de paro tampoco bajará del 11%.«El nivel de crecimiento en los próximos años va a ser insuficiente para corregir relevantes debilidades estructurales de la economía española», apunta el último informe de Equipo Económico, que añade a las carencias señaladas por el Banco de España los bajos niveles de inversión y la reversión del proceso de convergencia en términos de renta con Europa.Más allá de los analistas, los altos directivos de empresa también tienen una visión más negativa de la situación económica que aguarda en 2024. Una encuesta realizada por la firma de asesoramiento corporativo Vistage entre directivos del llamado 'middle market' (las compañías que están entre las pequeñas cotizadas y las grandes del Ibex) revela que el 90% de estos prevé que la situación económica empeore o como mínimo permanezca igual el próximo año. Dos de cada tres admiten que invertirán lo mismo o menos que este año, algo menos de la mitad que su rentabilidad empresarial y la mitad no contratarán o incluso recortarán su plantilla el próximo ejercicio.El diagnóstico de situación del Instituto de Estudios Económicos (IEE) apunta también el ámbito regulatorio. Entiende que la política económica no ha sido propicia a la inversión empresarial. «Ha habido una presión enorme sobre los costes empresariales , especialmente de los costes laborales, y eso ha hecho que la economía española esté perdiendo competitividad», explicaba hace unos días el presidente del IEE, Íñigo Fernández de Mesa. «Lo único que hemos visto son medidas de incremento de gasto y ninguna orientada a mejorar su eficiencia».El riesgo regulatorioEl Consejo General de Economistas atribuía en un reciente informe las pérdidas de competitividad en determinadas comunidades autónomas al marco político y regulatorio. Y no pocos informes de analistas han señalado en las últimas semanas a la singularidad de los apoyos políticos de Pedro Sánchez como un foco de incertidumbre para la política económica. «El Gobierno debería abordar todos estos retos con reformas ambiciosas que desactiven las causas estructurales de estos desequilibrios», asegura Equipo Económico, «pero no parece probable que la actual legislatura, con la unión de partidos de diferentes signos e intereses pueda ser fuerza motora de las citadas reformas».«La progresiva arbitrariedad del Gobierno y la erosión del Estado de Derecho han quebrado algo esencial, la seguridad jurídica, lo que está afectando y afectará de manera negativa al equilibrio del binomio riesgo-incertidumbre, disparando ambas variables», concluye el informe de Freemarket, que señala que es insostenible mantener los actuales niveles de gasto público en la economía.",
        "content": "",
        "ranked": 7,
        "placed": "Economy",
        "epoch": 1703568612.4122515,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Vivienda regulará el alquiler temporal para tratar de frenar la fuga de caseros>",
        "date_raw": "Mon, 25 Dec 2023 19:39:52 +0100",
        "date": "2023-12-25",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/vivienda-regulara-alquiler-temporal-tratar-frenar-fuga-20231226191042-nt.html",
        "subtitle": "El resucitado Ministerio de Vivienda mueve ficha para regular los alquileres temporales en vistas a que la aplicación de la ley de Vivienda sea más efectiva y los propietarios no busquen resquicios legales para evitar someterse a las intevenciones a los arrendamientos. Era un compromiso que el propio Gobierno fijó en la ley de Vivienda que entró en vigor a finales de mayo y para el que se había dado un plazo de seis meses para empezar a trabajar sobre la propuesta de normativa. El primer capítulo se produjo el pasado viernes, cuando la ministra Isabel Rodríguez convocó en la sede de su departamento a distintos colectivos relacionados con el sector. Al llamado acudieron el Consejo de Colegios de Administradores de Fincas, el Consejo General de los Colegios de Agentes de la Propiedad Inmobiliaria, los sindicatos CC.OO. y UGT, la CEOE , el sindicato de inquilinas e inquilinos y la Confederación de Cámaras de la Propiedad Urbana y Asociaciones de Propietarios de Fincas Urbanas. Vivienda, que estuvo representado por el secretario de Estado, David Lucas y el secretario general de Agenda Urbana, Iñaqui Carnicero, involucrará a todas estas organizaciones en la redacción de la nueva normativa que, según explicó Lucas tras la reunión, aspira a acotar los contratos de alquiler de menos de un año a estudiantes y trabajadores temporales. Colectivos que, consideran, son los únicos que encajan con estos tipos de arrendamientos que quedan actualmente recogidos en la Ley de Arredamientos Urbanos ( LAU) como de uso disninto al de vivienda.El Gobierno dejó fuera de la ley de Vivienda la regulación de los contratos de alquiler temporal y ahora reconoce que exite una disminución de la oferta de alquiler de vivienda habitual «como consecuencia del destino de una buena parte del parque de vivienda existente a otras categorías». Una consecuencia sobre la que advirtieron desde el sector inmobiliario y los colectivos de inquilinos durante los meses previos a su aprobación. Se empezó a ver cuando en abril de 2022 el Ejecutivo de Sánchez topó la revisión anual del precio de los alquileres a un máximo del 2%. Entonces cientos de caseros optaron por alquilar los pisos en calidad de arrendamiento temporal para evitar someterse a las intervenciones. Este tipo de alquileres se celebran en tiempos inferiores a doce meses y permiten pactar a ambas partes todos los elementos del contrato. Por lo que en la práctica da cancha a los propietarios para fijar libremente el precio de las rentas, no tener que someterse a las prórrogas forzosas de los contratos y poder recuperar su vivienda en un espacio corto de tiempo.Noticia Relacionada estandar Si Así será el mercado de la vivienda en 2024: inversores e hipotecas mixtas salvarán las compras, pero seguiran en caída y a mayor precio Antonio Ramírez Cerezo Las rentas del alquiler se moderarán, pero continuarán las dificultades para encontrar pisos disponiblesEl avance de los alquileres temporales desde la entrada en vigor de la ley de Vivienda pone los pelos de punta. El portal inmobiliario Idealista ha detectado desde entonces una subida del 40% de esta modalidad y asegura que ya supone el 10% de la oferta total de alquileres . Incluso en algunas capitales como Barcelona o San Sebastián, ese porcentaje alcanza el 30%. Los caseros también se están decantando por el arrendamiento de habitaciones y el vacacional . Este último también será objeto de una mesa de trabajo que comandará el Ministerio de Industria.",
        "content": "",
        "ranked": 5,
        "placed": "Economy",
        "epoch": 1703568612.4229178,
        "language": "ES",
        "source": "ABC"
    }
]
