[
    {
        "title": "Administraciones atenazadas por problemas de gestión: de las colas en la Seguridad Social a las nulas salidas del SEPE>",
        "date_raw": "Mon, 18 Dec 2023 04:01:59 +0100",
        "date": "2023-12-18",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/administraciones-atenazadas-problemas-gestion-colas-seguridad-social-20231217175408-nt.html",
        "subtitle": "Teléfonos colapsados, varias horas frente al ordenador, retrasos de hasta mes y medio en las citas y de tres meses en el reconocimiento de una pensión. A principios de año saltaba el escándalo. La atención al ciudadano en la Seguridad Social estaba en sus horas más bajas, lo que provocó un toque de atención del Defensor del Pueblo, Ángel Gabilondo, al exministro José Luis Escrivá para que «resuelva las demoras en la concesión de citas» y «se superen las deficiencias apreciadas en los servicios de atención».La falta de personal y las nuevas formas de gestión estaban entre los motivos del colapso, a los que se sumó el acelerón durante la pandemia del proceso de digitalización, que trajo más facilidades para hacer trámites por vía telemática a cambio de reducir a la mínima expresión -o completamente- la atención presencial. Esta transición ha dejado desasistidos a una parte significativa de la población, en especial a los mayores, para los que internet sigue siendo territorio desconocido.Noticia Relacionada estandar Si La gestión sigue atascada en la Seguridad Social: hasta un año para cobrar el ingreso mínimo vital Susana Alcelay La vía telefónica es ahora más ágil y se han reducido las colas en algunas oficinas, pero tramitar una pensión puede llevar hasta tres mesesLa situación generó una compra-venta de citas y una ola de descontento, que se reflejó en el alud de quejas puestas en esta administración. Durante la pandemia se triplicaron las protestas de los ciudadanos, y el año pasado crecieron un 42%, según documentos internos del organismo público de los que dio cuenta ABC. Los centros de atención telefónica y telemática de la Seguridad Social no pudieron atender casi cuatro millones de llamadas. El caos puso en pie de guerra a los sindicatos y tras amenazas de huelga forzaron un negociación con el Gobierno que incluyó el refuerzo de plantillas, entre otros compromisos.Entre tanto, el SEPE espera su reforma. El organismo nunca ha estado a pleno ritmo en la búsqueda de empleo, absorbido por la gestión y el pago de los millones de subsidios. La situación ha ido claramente a peor. El antiguo INEM llegó a gestionar en 1999 el 22% de los contratos, pero a partir de 2003 inició una vertiginosa caída que se acentuó con la crisis financiera y ha llegado hasta los porcentajes mínimos que en estos momentos se registran, del entorno del 2%. En 2022 el porcentaje descendió al 1,9% y su cifra apenas se ha movido.Las gestiones del organismo público para formar y ayudar a los parados a buscar trabajo son, por tanto, prácticamente nulas. Hoy, la mayoría de los desempleados sigue acudiendo a las oficinas del antiguo INEM solamente para tramitar su prestación, mientras visitan portales de empleo, rastrean en las redes sociales, buscan en anuncios en prensa y acuden a las webs de empresas de trabajo temporal. La mayor parte de los contratos se siguen realizando a través de las gestiones hechas por los propios parados.",
        "content": "",
        "ranked": 1,
        "placed": "Economy",
        "epoch": 1702872009.686941,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La fábrica de insectos más grande del mundo estará en España>",
        "date_raw": "Sat, 16 Dec 2023 12:52:27 +0100",
        "date": "2023-12-16",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/fabrica-grande-mundo-insectos-espana-20231216000528-nt.html",
        "subtitle": "A quince minutos de la capital la biotecnológica Tebrio está construyendo una fábrica de 90.000 metros cuadrados, que son como 12 campos de fútbol, en la que trabajarán cerca de 250 personas. Con esta idea se pretende tener en Salamanca la mayor granja de insectos del mundo. Producirá 100.000 toneladas anuales de productos. ﻿España consigue así posicionarse en primera línea en este sector, en un momento en que cada vez más se están demandando fuentes de proteínas alternativas. Porque uno de los problemas clave para el futuro de la población es el que no vaya a haber proteína animal suficiente para darnos de comer a todos. Y es que el consumo animal y el consumo humano entran en competencia por los recursos. Proteínas alternativas «Con solo un 10% de proteína de insecto se liberarían millones de hectáreas de cultivo», Francisco García Director de comunicación de TebrioSegún las previsiones de las Naciones Unidas y de la FAO, faltarán 60 millones de toneladas de proteína, un 40% del total , para satisfacer la demanda esperada en 2030 . Francisco García, director de comunicación de Tebrio, explica a ABC que esto hace que necesitemos ampliar, por un lado, la productividad y por otro lado el terreno de cultivo, dado que el 40% de estas tierras se destina a la producción de alimentos para animales. Para los fundadores de Tebrio, Sabas de Diego y Adriana Casillas, su propuesta sería una forma ultraeficiente de alimentar a los animales y al mismo tiempo usar menos tierras cultivables. Ya que los insectos se crían en vertical, y al mismo tiempo necesitan mucha menos agua que cualquier otra plantación. «Con solo un 10% de proteína de insecto se liberarían millones de hectáreas de cultivo», afirma García. Un informe de la Organización de las Naciones Unidas para la Agricultura y la Alimentación (FAO) indica que los costos ocultos totales del sistema alimentario mundial suman 12,7 billones de dólares , aproximadamente el 10% del PIB mundial. En ese aspecto la apuesta de Tebrio es revolucionaria, con una inversión de 80.000 euros para obtener productos para la alimentación animal, comida de mascotas, agricultura y aplicaciones bioindustriales.Noticia Relacionada La mayor fábrica de carne cultivada en laboratorio del mundo estará en España: esta es la ciudad donde se construye Alexia Columba Jerez La empresa JBS y BioTech Foods unen fuerzas para una iniciativa que puede poner a nuestro país en una posición clave en el futuroCambio de rumbo«Nosotros no pretendemos que la gente deje de comer carne o pescado para comer insectos. La alternativa que nosotros ofrecemos es un complemento a las otras fuentes de proteína que ya existen para alimentar a los animales. El problema de la carencia de proteínas es tal que no tendría ningún sentido dejar de consumir una para consumir otra. Necesitamos todas, animales y vegetales», indica García. Y otro punto fuerte a su favor está en la velocidad a la que crecen los insectos , que alcanzan la madurez en días, en lugar de los meses o años que tarda el ganado, y pueden producir miles de crías.La CEO de Tebrio, Adriana Casillas TebrioTebrio debe su nombre al gusano de la harina con el que trabajan, el Tenebrio Molitor. En 2019, fue la primera biotecnológica del mundo en obtener la autorización para fabricar fertilizantes orgánicos elaborados a base de insectos. Y en 2021, la Autoridad Europea de Seguridad Alimentaria concluyó que el consumo de las larvas de esta especie de coleóptero no planteaba problemas de seguridad. Fue en 2012, cuando los dos fundadores de la empresa, empezaron a darle vueltas al tema. Hace diez años tampoco había una regulación en la que ampararse. Para Tebrio fue una travesía por el desierto. A través de un trabajo con los legisladores y los redactores de propuestas de la Comisión Europea consiguieron que al final se les considere una ganadería , porque se dedican a la cría de animales vivos con el fin de la alimentación.Aprovechar cada faseGarcía apunta que el gusano de la harina pasa por un proceso de metamorfosis que tiene cuatro fases: huevo, larva, pupa y el imago o adulto. Aprovechando de cada estadío los diversos productos que se pueden obtener de este insecto: proteína, grasa, biofertilizante y quitosano.  Las larvas proporcionan proteínas de gran calidad y grasas no saturadas, Según García tienen un perfil oleico, a medio camino entre el aceite de oliva y el aceite de girasol, en cuanto a aminoácidos y grasas saturadas. Así como un perfil linoleico que está también muy cerca de determinados frutos secos. Esa materia prima está destinada a la producción de piensos para la alimentación del ganado porcino y avícola.Otro sector que está en el punto de mira de la compañía es la acuicultura . Frente a los caladeros de pesca tradicionales, la cría de peces en cautividad es esencial para poder seguir consumiendo pescado. Sin embargo, esta actividad resulta poco sostenible, porque su alimentación se basa en gran medida en harinas de pescado procedentes de especies como la anchoveta que incrementan el problema porque hacen falta cuatro kilos para producir uno.Plástiocs biodegradables con Tebrio tebrioEl gusano de la harina, una vez adulto se transforma en un escarabajo. «Lo que nosotros extraemos de ahí es el exoesqueleto. Un caparazón con quitina que transformamos en quitosano que tiene múltiples aplicaciones bioindustriales. Este biopolímero no contiene ningún químico y se puede utilizar en la fabricación de plásticos biodegradables o en el tratamiento de aguas residuales, por ejemplo las de la minería. Porque el quitosano encapsula los metales pesados, de modo que los puede retirar.Una larga lista de aplicaciones sin apenas residuosLas posibilidades del gusano de la harina no se detienen ahí, también tiene funcionalidades dentro de la industria farmacéutica y de la industria biomédica , por sus propiedades antimicrobianas y antifúngicas. Se utiliza en apósitos para curar heridas y tiene aplicaciones dentro de la industria textil. Al fin y al cabo, el quitosano es el segundo biopolímero más abundante en la Tierra, después de la celulosa. Antes de esto, se extraía sobre todo de residuos orgánicos, como las cabezas de las gambas con un resultado que era de una calidad desigual. Además los bioplásticos una vez disueltos,no se deshacen en microplásticos que van a seguir contaminando durante 50 años, sino que por el contenido que tienen nutren el suelo . Y a su vez, los excrementos del insecto se reutilizan. Se transforman en un revitalizante, llamado biofertilizante, que actúa sobre la planta, regenera los suelos, tiene propiedades fungicidas, ﻿refuerza la resistencia de las plantas frente a amenazas, repele las plagas y retiene el agua. En la planta ya construida de Tebrio, de 3.500 m2, están sacando del orden de casi 1.000 toneladas de productos al año, mientras que los residuos orgánicos, no deben llegar a los 50 o los 150 kilos. García detalla que además el mercado de las mascotas está muy interesado en Tebrio, porque según un estudio que publicó hace muy poco la consultora británica, GGK, el 56% de los hogares de todo el mundo tienen una mascota en su casa. «Y haciendo la extrapolación a España, llegamos a la conclusión de que había más mascotas en España que niños menores de 10 años. Y es un sector que va a seguir creciendo. Ahora mismo ya perros, gatos y demás mascotas, como indica la Asociación Veterinaria Británica, consumen casi un quinto de la proteína que producimos anualmente », explica García.Prácticamente no se malgasta nada en todo el proceso. Es un círculo virtuoso donde la nueva planta se va a alimentar exclusivamente de energía renovable dado que el techo estará cubierto de placas solares, aprovechando las horas de sol de la Península. Y revitaliza a su vez una zona, la de Salamanca, marcada por la despoblación , convirtiendo a España en una superpotencia en este sector. MÁS INFORMACIÓN Baterías que usan el caparazón de cangrejos, la insólita energía del futuro La pesadilla que triplica la crisis global ya presente por tierra, mar y aire El peligro de las PFAS, el 'veneno del siglo' que también está presente en España España aspira a ser la meca del nuevo 'oro líquido' que destrone al petróleo Así es la tecnología que diagnostica enfermedades genéticas a partir de una foto Medicamentos exprés: la inteligencia artificial inicia una nueva era en la industria farmacéutica La imparable telaraña digital china que todo lo ve y que exporta su modelo al resto del mundo Test genéticos: un negocio con ADN millonario Máquinas expendedoras contra 'una epidemia' que está causando 'barrios zombie' y problemas geopolíticos «Riñón a la venta», el único país del mundo donde está permitido un mercado legal de órganos La gran trampa de Ucrania contra el enemigo aprobada por el PentágonoNo es una afirmación gratuita dado que Eurogroup for Animals apunta que en el año 2030 se criarán unos 50 billones de insectos, lo que convertirá a estos animales en el ganado más numeroso del mundo. Y como recuerda una de las fundadoras de Tebrio, Adriana Casillas, hasta lo más pequeño, como un insecto, puede marcar un punto de inflexión .",
        "content": "",
        "ranked": 24,
        "placed": "Economy",
        "epoch": 1702872011.481398,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El sector financiero ya echa las cuentas de su futuro en la nube>",
        "date_raw": "Sat, 16 Dec 2023 18:02:06 +0100",
        "date": "2023-12-16",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/sector-financiero-echa-cuentas-futuro-nube-20231217180205-nt.html",
        "subtitle": "El almacenamiento en la nube lleva años suponiendo una revolución para muchas industrias que hacen un uso intensivo de los datos. Precisamente, una de las industrias que más ventajas ha encontrado en esta tecnología es la financiera, con los bancos como líderes en la implantación de estas innovadoras herramientas que mejoran la eficiencia operativa de las entidades y la implementación de soluciones innovadoras como la inteligencia artificial generativa.La banca es el sector que más está invirtiendo en la nube. «Un ejemplo es que más de un 60% de las entidades están lanzando iniciativas de inteligencia artificial generativa », dice José Manuel Pérez, socio de banca en NTT Data. Esta tecnología está ayudando a los bancos a ser más competitivos y eficientes en sus operaciones , además de ser más seguros frente a posibles ciberataques y a ofrecer un servicio más personalizado a sus clientes, explica. «La adopción de los servicios en la nube en el sector bancario tiene enormes ventajas, especialmente para el cliente. La computación en la nube permite eficiencias en costes, economías de escala y mejor aprovechamiento de los recursos, ya que facilita una mayor competencia del sector», dicen fuentes de la Asociación Española de Banca (AEB). Noticia Relacionada estandar No La Web3 y 'blockchain' ensanchan el horizonte digital de la banca Adrián Espallargas La falta de regulación frena el potencial en eficiencia, velocidad y seguridad que estas tecnologías pueden brindar al sector tradicionalLa nube está jugando un papel fundamental para que la banca mejore en su eficiencia en coste del uso de infraestructuras, además de ofrecer la posibilidad de ampliar las capacidades a otras regiones o realizar análisis avanzados de datos, explica Pérez, de NTT Data. En otras palabras, es la base sobre la cual las entidades financieras pueden hacer una gestión adecuada de los datos para mejorar la experiencia del cliente a través de páginas webs más modernas, o establecer soluciones de ciberseguridad mucho más potentes para proteger la información de los clientes.Sería muy complicado desplegar la inteligencia artificial generativa en las instituciones financieras sin la nube. «Facilita el uso de 'big data' e IA, en especial de cara a tener un conocimiento más profundo de nuestros clientes mediante la analítica de datos», dicen desde IAG en declaraciones enviadas a ABC. «Observamos diferentes tendencias emergentes en relación con la nube. Destacan la optimización y automatización, la puesta en marcha de mejores prácticas para sacar partido a la agilidad, los servicios y la innovación que proporciona esta tecnología», añaden.«Hoy podemos ofrecer mayor seguridad en sus operaciones gracias al análisis de comportamiento en sus dispositivos, lo que nos lleva a ser un referente en gestión de fraude», dice Cristóbal Miralles, chief technology and operations en Openbank, sobre algunas de las oportunidades que ha permitido implementar soluciones basadas en la nube . Otras soluciones alojadas en la nube que ha puesto en marcha el banco le permiten reducir el número de operaciones manuales que en conjunto ayudan a mejorar el día a día financiero de sus clientes, explica Miralles. En constante crecimiento El uso de servicios en la nube aumentará en los próximos años. La utilización de la IA, el 'big data' y el 5G, entre otras tecnologías, incrementará significativamente el uso de esta infraestructura digital. Según un estudio de Fortune Business Insights, el mercado de la computación en la nube tenía un valor de 569.000 millones de dólares en 2022, con la previsión de que alcance los 2,4 billones en 2030. Precisamente, gran parte de la inversión en infraestructura en la nube vendrá por parte de las instituciones financieras. Por ejemplo, BBVA ha migrado su plataforma de datos a la nube de Amazon Web Services este mismo año. Mientras tanto, desde ING afirman a ABC que la inversión en la nube es una de las prioridades de los equipos de tecnologías de la información del sector financiero.Borja Prior, responsable cloud del Grupo BBVA, explica que el banco ha cerrado alianzas estratégicas con empresas líderes en el mundo de la tecnología cloud, como Amazon Web Services y Microsoft Azure, que les han permitido impulsar la transformación digital e innovación desarrollando soluciones punteras a medida de los clientes. No obstante, el experto destaca que existen varios retos a la hora de implementar esta tecnología. «Aunque ofrece numerosas ventajas, también plantea retos significativos en el sector financiero. La seguridad de la operación y los datos es una preocupación principal, y el marco regulatorio actual, tanto el de ámbito general (DORA) como el sectorial (EBA), están muy enfocados en ello. Esto genera por un lado que se intensifiquen los controles y aportación de evidencias respecto a la operación en cloud, pero por otro también robustece la fiabilidad de dicha operación», dice Prior. Por su parte, Miralles, de Openbank, ahonda en la cuestión regulatoria. «Uno de los retos que siempre está sobre la mesa es la regulación bancaria . Sin embargo, el trabajo conjunto con los reguladores locales y europeos nos enseña que, haciendo las cosas de forma correcta, este problema se minimiza», comenta. Pérez, de NTT Data, cree que los bancos se enfrentan a retos distintos de los tecnológicos. Uno de ellos radica en adaptar los procesos empresariales y las aplicaciones informáticas, que suelen ser engorrosos y pesados, a una nueva infraestructura tecnológicamente más avanzada. «Pero, sobre todo, las entidades financieras deben transformar su manera de trabajar, adoptar nuevas metodologías, reentrenar a su personal y luchar por ser atractivas para atraer nuevo talento humano en un entorno cada vez más competitivo», comenta Pérez.Adoptar esta tecnología exige cambiar la forma de trabajar y aplicar nuevas metodologíasPrior, de BBVA, incide en que un reto importante es la migración de los sistemas actualmente en funcionamiento a la infraestructura basada en la nube, «la cual es compleja y requiere una planificación cuidadosa», comenta. Además, la puesta en marcha de esta infraestructura requiere de una inversión significativa , lo que puede ser un limitante a la hora de avanzar en el despliegue de esta tecnología. Todos los entrevistados coinciden en que las instituciones financieras españolas son de las más avanzadas del mundo desarrollado en el despliegue de la tecnología de nube. «Los bancos europeos, y entre ellos los españoles, en un 80 % ya están utilizando o desarrollando soluciones que utilizan la nube, como también análisis de datos y otras mejoras que nos ofrece el avance tecnológico. En concreto, el uso de la nube ya se puede considerar consolidado en la actividad de las entidades», dicen a ABC desde la AEB. No obstante, todavía queda camino por recorrer. «El nivel de adopción de la tecnología nube aún no es general en la banca de nuestro país, pero está por encima de la media internacional. Varios bancos españoles son punteros en el lanzamiento de iniciativas sobre esta tecnología y algunos ya procesan buena parte de sus operaciones en el la nube», dice Pérez, de NTT Data.",
        "content": "",
        "ranked": 22,
        "placed": "Economy",
        "epoch": 1702872011.5331469,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Las startups bracean en un océano de incertidumbre tras su año más complicado>",
        "date_raw": "Sat, 16 Dec 2023 18:01:41 +0100",
        "date": "2023-12-16",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/startups-bracean-oceano-incertidumbre-tras-ano-complicado-20231217180140-nt.html",
        "subtitle": "Es una ley física. Todo lo que sube, tarde o temprano, baja. Y es lo que está ocurriendo este año con la financiación a las startups europeas. Tras un periodo de euforia inversora que alcanzó niveles récord en 2021, con 100.000 millones de dólares recaudados, este año las empresas emergentes de base tecnológica del Viejo Continente han encontrado mayores dificultades para levantar capital , tal y como pone de manifiesto el informe State of European Tech 2023 de la firma de capital riesgo Atomico, que prevé que el curso se cierre con una caída del 45% del volumen captado , quedándose en los 45.000 millones de dólares frente a los 82.000 millones del ejercicio anterior. Que el ecosistema ha cambiado de marcha es un hecho, pero también hay que aclarar que, si se compara la cifra de este año con la de 2020, antes de que se produjera la fiebre inversora a causa de la pandemia, el crecimiento es del 18%. Mientras, en Estados Unidos los 120.000 millones de dólares previstos en financiación para 2023 suponen un descenso del 1% con respecto a 2020. En el caso de China y el resto del mundo, se espera que la caída de este año comparada con 2020 sea de un 7% y un 8%, respectivamente. Adiós a las valoraciones infladas y al dinero fácil. La coyuntura macroeconómica, marcada por la subida de los tipos de interés , ha enfriado el apetito de los fondos y ha sumido al mercado global en una fase de ajuste.Noticia Relacionada estandar Si España comienza a abrir la muralla al talento emprendedor extranjero Laura Montero Carretero A pesar del paso adelante de la nueva Ley de Startups, que ya ha facilitado el visado a más de 550 innovadores foráneos, persisten arraigados frenos burocráticos, como la dificultad para fichar perfiles extracomunitarios«En el último año se ha producido una vuelta a la realidad. Hasta 2022, se financiaban empresas que perdían mucho dinero y levantaban dinero para perder todavía más. Esa época se ha acabado», asegura Ramón Blanco, CEO de Bewater Funds, que advierte de que asistimos a una situación más racional, «en la cual los inversores buscan un horizonte de rentabilidad cercano». A nivel global, el cambio en la política monetaria de los bancos centrales hace que «el inversor pueda acceder a un 4% de rentabilidad neta sin riesgo, lo que complica que se ponga a invertir en activos que sí lo tienen». En lo que respecta al sector tecnológico, el año que dejamos atrás ha habido una fuerte corrección en las valoraciones y el mercado de Oferta Pública de Venta (IPO) se ha frenado en seco, lo que explica la menor inversión registrada. «No hay salidas a bolsa porque las últimas están perdiendo dinero y porque las valoraciones de las empresas de tecnología están muy deprimidas, lo cual hace que toda la cadena de valor anterior tenga presión a la baja en las valoraciones. Cuando esto ocurre, en general los inversores no tienen ganas de invertir», expone. El experto recuerda que de 2020 a 2022 muchos fondos de capital riesgo fueron capaces de levantar dinero, lo cual provocó una inflación de las valoraciones que ahora ha tocado a su fin.DificultadesUno de los batacazos más sonados ha sido el de WeWork, la firma estadounidense de 'coworking' que en su última ronda, de 2019, llegó a valorarse en 47.000 millones de dólares y que en noviembre se declaró en suspensión de pagos . No ha sido la única. Olive AI, centrada en servicios de salud, también anunció el cierre. Y la turca Getir, que ya se retiró de España, Italia, Francia y Portugal, comunicó en verano su nuevo plan de reestructuración, que incluía 2.500 despidos.Tras un tiempo de valoraciones disparadas, los 'startuperos' se mueven ahora en un entorno de incertidumbre. Según el informe de Atomico, el 80% de los emprendedores afirma que les resulta más difícil levantar capital y que han tenido que ajustar sus expectativas para las rondas de financiación.Francisco Navas, managing director de Venture Capital de Arcano, apunta uno de los desencadenantes. «En 2020 y 2021, los tipos de interés estaban por los suelos, se buscaba rentabilidad, y hubo muchos actores financieros, que no eran los típicos fondos, que se metieron en venture capital en rondas más tardías. Viendo cómo estaba el ambiente, han replegado velas y ha habido un vacío de capital», comienza por subrayar. En esas etapas, los ajustes a la baja en las valoraciones han llegado hasta el 50%, mientras que en la fase semilla «se han mantenido constantes o incluso han repuntado».Dinero embalsadoEn cualquier caso, asegura que «muchas compañías levantaron capital de manera abundante en 2021, lo que significa que han disfrutado de unas posiciones de caja cómodas y no han tenido que volver al mercado a levantar más capital ni en 2022 ni en 2023». Ante un entorno de volatilidad, «los fondos de venture capital han decidido estar parados para ver qué pasaba», pero Navas aclara que a diferencia de la burbuja de las puntocom, ahora sí hay liquidez embalsada esperando el momento óptimo : «Nunca ha habido tanto capital disponible para desplegar».Luis Garay, partner de Samaipata, sostiene que en la primera mitad de año detectaron «menos volumen de empresas de calidad que estaban saliendo al mercado» porque intentaban aguantar la tormenta, mientras que después del verano se reactiva todo bastante. «Puede ser debido a que se estaban quedando sin capital y tenían que volver a salir al mercado o también al optimismo entre los inversores por las perspectivas de 2024, con previsibles bajadas de los tipos», dice.Y es que para los propios fondos es más difícil levantar capital en un entorno de tipos altos. «Los inversores que invierten en fondos suelen distribuir su portfolio entre distintos activos y cuando suben las tasas de interés, algunos como la deuda, que hace un par de años no eran nada interesantes, ahora toman un peso mayor en el portfolio», justifica. En este escenario, la mentalidad de los inversores a la hora de tomar sus decisiones cambia. «Se ha pasado del crecimiento a toda costa a buscar un crecimiento sostenible gracias a ser eficientes con el capital», resume. Dicho de otro modo, «si hace años posicionarse y crecer muy rápido costara lo que costara podía ser una estrategia ganadora, en momentos como este se recalibra todo el sistema y los inversores buscan fundadores que gasten lo imprescindible y maximicen cada euro que consumen».Las startups en fases tempranas han acusado menos las caídas de valoración acaecidas en 2023Andrés Echecopar, managing partner del venture capital de Bcombinator, pone el foco en que, sin tener en cuenta los ejercicios 2021 y 2022, el mercado en Europa ha crecido y califica lo sucedido en 2023 como «una vuelta a la normalidad», después de «valoraciones muy lejos de la realidad de caja». A su juicio, lo peor se ha vivido desde finales del 2022 hasta el tercer trimestre del 2023 y es optimista a futuro. «Creo que va a seguir creciendo el ecosistema tanto en Europa como en España y que las añadas 2024 y 2025 a nivel de inversión van a ser de retornos muy por encima de la media. Históricamente, los dos años después de una vuelta a la realidad, son mucho mejores», indica. Ramón Blanco, de Bewater Funds, pronostica que 2024 será muy parecido a 2023, «quizá ligeramente mejor porque a partir de la segunda mitad de año se espera que empiecen a bajar los tipos de interés. Con esta circunstancia, posiblemente se reactive el mercado de salidas a bolsa y si esto ocurre, posiblemente haya de nuevo inversores dispuestos a invertir en startups».Por su parte, Francisco Navas (Arcano Partners) defiende que se dan los ingredientes para que en 2024 se consiga una recuperación. «Empieza a haber una ventana de oportunidad desde el punto de vista de salidas a bolsa, especialmente en el segundo semestre, lo que va a proporcionar liquidez; hay mucho capital por desplegar y empieza a haber una presión por desplegarlo… pinta un escenario más optimista que el vivido en 2023», afirma.Vertical ganadora: IADe todos los segmentos, los expertos consultados coinciden en que el gran triunfador ha sido (y repetirá en 2024) la inteligencia artificial . «No ha seguido la misma lógica de reducción de valoraciones que otras verticales», señala Luis Garay, de Samaipata. Esta semana, la startup francesa Mistral AI, rival de ChatGPT en Europa, ha cerrado una ronda de 385 millones de euros, lo que según Bloomberg la valoraría en unos 2.000 millones de dólares. Tras un 'alto en el camino', los fondos de venture capital comienzan a recuperar posiciones para revitalizar el ecosistema de startups en 2024.",
        "content": "",
        "ranked": 23,
        "placed": "Economy",
        "epoch": 1702872011.5452194,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Las tres tareas pendientes que Nadia Calviño quiere zanjar antes de marcharse al BEI>",
        "date_raw": "Sun, 17 Dec 2023 04:56:46 +0100",
        "date": "2023-12-17",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/tres-tareas-pendientes-nadia-calvino-quiere-zanjar-20231217040326-nt.html",
        "subtitle": "«Estoy totalmente concentrada en culminar los dos o tres grandes proyectos que quiero dejar cerrados antes de irme al Banco Europeo de Inversiones (BEI) ». Encarrilada como ansiaba desde hace tiempo su carrera profesional hacia uno de los puestos directivos clave de la diplomacia económica europea, nada menos que la presidencia del principal brazo inversor de la Comisión y del banco de desarrollo más importante del mundo como ha subrayado en los últimos días, Nadia Calviño aspira a dar lustre a su legado dejando resueltas tres cuestiones que por unas razones u otras ha decidido solventar en primera persona antes de empaquetar sus pertenencias y poner rumbo a Luxemburgo, donde se ubica el BEI.En la carpeta de asuntos pendientes, ya descargada como gusta de subrayar su equipo no solo por la cercanía del adiós sino también por las más de 200 leyes y reformas que aseguran haber puesto en marcha en el último lustro, figuraban a principios de semana tres temas que Calviño ha señalado como capitales. Uno de ellos podría resolverse el próximo martes en el Consejo de Ministros. Se trata del proyecto legal para la creación de la Autoridad Independiente de Defensa del Cliente Financiero , que el Ministerio de Economía sacó esta semana del cajón de los asuntos que quedaron en el aire con la precipitada convocatoria de elecciones generales para el pasado mes de junio y que la vicepresidenta ha ordenado tramitar de manera urgente para cumplir uno de los compromisos en los que más ha empeñado su imagen pública.Noticia Relacionada estandar Si Las hipotecas renegociadas cuestan un 70% más que antes de las ayudas Daniel Caballero El interés de estos créditos que cambian sus condiciones se ha disparado casi dos puntos en diez mesesLa ley pretende crear un órgano administrativo que ayude a los clientes de entidades financieras a resolver por la vía rápida y sin necesidad de acudir a los tribunales sus cuitas con la banca y también garantizar una atención presencial a los clientes en una situación de mayor vulnerabilidad, en especial a las personas mayores.«Las personas mayores no están recibiendo de la banca el servicio que merecen», ha asegurado Nadia Calviño, que poco más que se ha convertido en una activista más de la plataforma de la campaña 'Soy mayor, no soy idiota', a la que ha dado foco, voz y a la vista de los hechos influencia.Otro jalón en la agitada relación que la ministra de Economía ha tenido con el sector bancario, hacia el que no se ha ahorrado críticas, fuera por el trato a los mayores, la baja retribución de los depósitos o los elevados salarios de sus primeros directivos.La guerra con Yolanda DíazAl margen de esta tarea en la que ha invertido mucho capital personal, Calviño afronta otras dos negociaciones de alto voltaje político, cuyo calado es diferente pero cuya resolución será complicada y turbulenta.Se trata de la reforma del subsidio por desempleo, necesaria para desbloquear el cobro del cuarto desembolso de los fondos europeos (10.000 millones de euros), que ya va con retraso y que la vicepresidenta no se quiere marchar sin dejar resuelto, y la reforma del marco fiscal europeo, una cuestión de vital importancia para España con el proceso de ajuste presupuestario que va a encarar a partir del próximo año y que se ha enredado de mala manera en las últimas semanas cuando todo apuntaba que iba a ser uno de los acuerdos de los que podría presumir la Presidencia Española de la UE.Atención a los más mayores Atención presencial dos días por semana, un mínimo de seis horas en municipios pequeños y un canal directo de relación con las personas mayores que les garantice un servicio adecuado a sus necesidades, esas son algunas de las obligaciones que Calviño pretende imponer a los bancos a través de la ley de la Autoridad del Cliente Financiero que Calviño ha ordenado tramitar por vía urgente. Ayudas para emplearse El Ministerio de Economía pelea con Trabajo por crear un subsidio a los parados que sea un incentivo para reingresar en el mercado laboral tras constatar el fracaso en ese campo de la actual ayuda, que apenas propicia transiciones hacia el empleo. Recortes o ajuste blando Calviño tiene unos días para resolver los flecos que alejan un acuerdo para las nuevas reglas fiscales europeas. El modelo actual se cuestiona por su rigidez y por imponer ajustes sin mirar la economía. Resolverlo permitiría un ajuste fiscal blando para España.La batalla con Díaz en torno a la reforma del subsidio por desempleo esconde más de lo que parece. Parte evidentemente de una discrepancia de modelo. Trabajo pelea por asegurar la percepción del subsidio de desempleo como red última de protección social para los trabajadores que por unas razones u otras ya no encuentran acomodo en el mercado laboral, y con la mayor retribución; Economía está decidida a cambiar el paradigma y hacer del subsidio una estación de paso durante el menor tiempo posible hacia un nuevo empleo. Es lo que han denominado la segunda fase de la reforma laboral, que no trata tanto de blindar la protección como de incentivar el tránsito hacia el empleo.Bajo esa capa de discrepancia en el modelo de protección social se esconde también una lucha de poder. La estación de término del modelo del Ministerio de Economía, plasmado por cierto en el Plan de Recuperación, es la confluencia de todo el inventario de ayudas del tramo asistencial del Estado -subsidio por desempleo incluido- en el Ingreso Mínimo Vital, un esquema que se gestiona desde el Ministerio de Seguridad Social. Perder el control de los subsidios por desempleo,no solo haría que el Ministerio de Trabajo perdiera una parte importante de su presupuesto sino también de su margen para hacer política social. Hay que recordar que la entrada de Yolanda Díaz en Trabajo ya coincidió con la segregación del Ministerio de Seguridad Social y de parte de sus competencias en formación hacia Educación, dos ministerios controlados por el PSOE, en la anterior legislatura.Y el pulso con AlemaniaEl otro campo de batalla en el que le toca mover pieza a Calviño pasa por los vericuetos de la diplomacia comunitaria. Los repentinos problemas de estabilidad fiscal en Alemania, asfixiada económicamente por la pérdida de su fuente de energía barata, el gas ruso, han enredado hasta las negociaciones para el establecimiento de un nuevo marco fiscal europeo.El aparente consenso respecto al establecimiento de un modelo menos rígido y más realista ha volado por los aires y los bloques norte-sur han vuelto a aflorar. España se juega mucho en la negociación. El mantenimiento del modelo actual de ajustes sea cual sea la situación económica impondría un ajuste fiscal duro en los próximos años y situaría al país en una situación delicada, y por extensión al Gobierno de Pedro Sánchez.",
        "content": "",
        "ranked": 17,
        "placed": "Economy",
        "epoch": 1702872011.6634357,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El precio de los alimentos ralentizará su crecimiento en 2024, pero seguirá tensionado>",
        "date_raw": "Sat, 16 Dec 2023 20:21:23 +0100",
        "date": "2023-12-16",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/precio-alimentos-ralentizara-crecimiento-2024-seguira-tensionado-20231217182120-nt.html",
        "subtitle": "Hacer la compra en el supermercado sigue siendo para muchos un quebradero de cabeza. El incremento de los precios de los alimentos, que ha llegado a cifras nunca vistas en casos como el del aceite de oliva, ha encarecido la cesta media de la compra. Más marca blanca, cestas más pequeñas y compras más pensadas han sido el denominador común de los últimos meses; no obstante, este incremento de precios no tendrá tanto protagonismo a partir de enero, consideran los expertos del sector.Según los últimos datos del IPC, publicados el jueves por el INE, el precio de los alimentos lleva encadenando subidas desde septiembre de 2021. Desde entonces, se han encarecido de media un 29%. La moderación de esta subida se ve de forma relativa –en febrero marcó un máximo del 16,7% interanual–, pero aún continúa alta: en noviembre, se situó en el 9%.Al margen de la campaña navideña, en la que tradicionalmente se incrementan los precios en categorías como mariscos, carne o bebidas, la vista del sector está puesta ya en enero y en los primeros meses de 2024. Noticia Relacionada estandar Si El cerco a las bebidas energéticas expone a las empresas a una maraña normativa Nerea San Esteban Hasta una decena de comunidades se plantean prohibir su venta a menores, lo que impactaría en fabricantes y supermercados«Lo que parece es que va a haber contención del incremento de precio. Estamos cayendo. A mitad del año que viene habrá inflaciones que no serán noticia, porque ya se empieza a ver una disminución, en general, de la presión en los insumos , y eso se traslada en menor presión de incremento de precios», apunta el director de Consumo de Kantar, César Valencoso.Desde Circana (resultado de la unión de The NPD Group e IRI) aseguran sin embargo que los precios de los alimentos « seguirán tensionados los próximos meses». En esta línea, prevén, por un lado, una «ralentización del incremento» de los precios de los alimentos por factores «como su base comparativa, la bajada de costes de algunos insumos productivos como los fertilizantes, la mejora de los cuellos de botella...», aunque, recalcan por otro lado, también existen numerosos elementos que condicionarán al alza los precios como las tensiones geopolíticas internacionales, la sequía y los factores climatológicos que están condicionando la oferta de algunos productos, la implementación de nuevas leyes de bienestar animal, o la retirada de las medidas aprobadas por el Gobierno como la eliminación o reducción del IVA en algunos alimentos. En este sentido, el «elevado nivel de incertidumbre» está marcando las previsiones de las consultoras para el próximo año. Los expertos de Circana consideran que el mercado de gran consumo continuará incrementando su valor, «gracias principalmente al incremento de precio que, aunque ralentizará su crecimiento, no bajará», describen. Por otro lado, se deberá a una demanda «algo más dinámica que en el 2023», especialmente en la segunda mitad del 2024.El IVA, hasta junioEl escenario de incertidumbre tendrá así un punto destacado en la segunda mitad del año cuando, según los planes anunciados por el Gobierno, la aplicación de la rebaja del IVA sobre los alimentos decaerá.Hasta el próximo junio, avanzó Sánchez, la rebaja actual seguirá aplicándose , aunque todavía no está claro sobre qué alimentos. Por el momento, por la medida en vigor desde el pasado enero aceite y pastas pasaron de estar gravados al 10% a tener una carga fiscal del 5%; y pan, harina, huevos, leche, queso, frutas y verduras del tipo reducido del 4% al 0%. Consideran los sectores cárnico y pesquero que incluir también estos dos alimentos en la rebaja contribuiría en mayor medida a rebajar los precios de la cesta de la compra. Según los cálculos de PwC para Aecoc que fueron consultados por ABC , de mantenerse la medida como hasta ahora, entre noviembre y junio el ahorro estimado para las familias será de 824 millones euros. Sin embargo, si se incluyera carne y pescado sería, estiman, de 1.865 millones, por el peso que estos alimentos tienen en la cesta media (superior al 30%).Un volumen que volveráCon todo, la disminución de la presión sobre los costes permitirá a los grandes distribuidores volver a competir en precio. «No descartemos que cuando se esté estabilizando algún distribuidor inicie una batalla de precios, pero a la baja », apunta Valencoso.El objetivo de los supermercados continúa centrado en recuperar el volumen de las cestas, algo que, consideran desde Kantar, ocurrirá en el próximo ejercicio. «Los volúmenes en gran consumo se van a estabilizar », asegura el experto. No obstante, no se recuperará el perdido por la reducción del desperdicio alimentario que, según esta consultora, explica casi el 25% de la caída. El interés es que vuelva el volumen que, con la subida constante de precios, ha caído por la «gestión de la despensa» (comprar menos cada vez) y la compra «más racional» (menos influenciada por el impulso).",
        "content": "",
        "ranked": 18,
        "placed": "Economy",
        "epoch": 1702872011.6785872,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La industria militar vuelve a estar en primera línea>",
        "date_raw": "Sun, 17 Dec 2023 11:53:18 +0100",
        "date": "2023-12-17",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/industria-militar-vuelve-estar-primera-linea-20231217172358-nt.html",
        "subtitle": "La invasión rusa de Ucrania el 24 de febrero de 2022 hizo revivir en Europa la sombra de una guerra que se creía lejana y que sin embargo volvió a rugir con fuerza a las puertas del Viejo Continente. Una de las consecuencias de la decisión de Vladimir Putin de atacar a su país vecino ha sido un cambio de mentalidad institucional y social sobre la necesidad de contar con una potente fuerza de disuasión, unos presupuestos de Defensa a la altura de las necesidades y una industria militar solvente.«Después de la Guerra Fría, la percepción de riesgo disminuyó y eso se reflejó en los presupuestos de Defensa, que se congelaron o incluso disminuyeron. La guerra de Ucrania ha tenido el efecto contrario», resume el general José Enrique Ayala , miembro de la Fundación Alternativas. De hecho, este ha sido otro de los cambios más visibles. Hoy en día es habitual la presencia de militares en los medios de comunicación analizando la situación geopolítica y los conflictos más cercanos, sobre todo el de Ucrania y el más reciente de Oriente Medio. El general Ayala confirma que en los dos últimos años el cambio de mentalidad ha sido generalizado en toda Europa y, por supuesto, también en España. «Tras la caída del muro de Berlín hubo una reducción considerable del gasto militar, ahora el efecto es el contrario», apuntala Carlos Martí Sempere , experto en seguridad y defensa.Las encuestas y barómetros realizados durante los últimos años reflejan este respaldo social al apoyo a Ucrania, y eso tiene un reflejo directo en las decisiones de los gobiernos sobre el gasto. Por ejemplo, Alemania ha dado un paso muy claro con un aumento considerable de su presupuesto de Defensa, llegando al 2% del PIB al que teóricamente aspiran todos los países miembros de la OTAN. España está aún lejos de alcanzar esa cifra , pero el Gobierno se ha comprometido a llegar a ella en el año 2029. De momento, España es el segundo país de la Alianza que menos porcentaje del PIB invierte en Defensa, un 1,09% , aunque ha ido en aumento en los últimos presupuestos y el compromiso del Ejecutivo es mantener la senda de crecimiento. Solo en 2023, el gasto militar español creció un 26% respecto al año anterior y llegó a los 12.825 millones de euros. Esta cifra supone un aumento del 48% del presupuesto de Defensa desde que Pedro Sánchez llegó al Palacio de la Moncloa en 2018, cuando heredó del Ejecutivo de Mariano Rajoy un gasto militar de 8.642 millones.Noticia Relacionada estandar No La industria de Defensa española facturó 7.139 millones de euros en 2022 Pilar De la Cuesta La facturación del conjunto de empresas de Defensa, Seguridad, Aeronáutica y Espacio superó los 12.000 millonesMartí Sempere pone sin embargo en cuarentena esta senda de crecimiento y deja en el aire que se mantenga si la sensación de peligro disminuye. «Los políticos responden a las expectativas que la población tiene. Si perciben que la población está atemorizada van a invertir en defensa, en cambio si la población es indiferente no van a gastar tanto», explica. Por eso el Gobierno ha decidido ahora subir el gasto militar ante la «sensación de peligro» generada por la agresión rusa a Ucrania, pero «eso puede variar». Ahora «el viento sopla a favor» de la inversión en Defensa y hay muy poca contestación social, pero avisa de que cuando esa percepción de riesgo por la agresión de Putin baje, la ciudadanía puede volver a reclamar que ese gasto disminuya y se destine más dinero a otros servicios como sanidad o educación. De hecho, subraya que los compromisos con la OTAN no son vinculantes y cada Gobierno, a la hora de la verdad, hace lo que le parece. «Ahora parece que hay intención, pero no sé cuánto durará», reconoce insistiendo en que los políticos actúan movidos tanto por la información que tienen como por las sensaciones que perciben en la calle.El general Ayala recuerda que la guerra de Ucrania llevó incluso a Suecia y Finlandia a pedir su ingreso en la OTAN. El impacto psicológico de esta agresión entre la población europea ha sido notable y también en los gobiernos, pese a que él considera que el riesgo real para Europa de un conflicto armado no ha aumentado porque una agresión de Rusia a la Unión Europea o la Alianza Atlántica sería «un suicidio». Y coincide en que el apoyo de la población al gasto militar volverá a disminuir si termina la guerra de Ucrania, pero reivindica que la responsabilidad de los gobiernos es invertir lo suficiente en defensa de acuerdo a los riesgos, amenazas, compromisos y necesidades de su país. «Si uno es responsable debe hacerlo tanto cuando se tiene apoyo como cuando no se tiene, porque en estos asuntos no se puede improvisar».De hecho, cree que unificar el objetivo de gasto en Defensa en el 2% del PIB para todos los países por igual es «arbitrario» y algo «equivocado de base» porque la situación de cada uno de ellos es «completamente distinta». El proceso, a su juicio, debería pasar por analizar los riesgos y amenazas de cada nación, las vulnerabilidades, cómo se pueden subsanar y cuánto cuesta hacerlo. «Cada país es diferente y tiene unas necesidades, también por su situación geopolítica o geoestratégica», incide. Carlos Martí insiste en que el porcentaje del Producto Interior Bruto se establece en consonancia con la situación política y, por tanto, si una nación se siente amenazada o tiene ambiciones imperiales, dedicará mayor presupuesto a la Defensa. Y por ello el clima que ha generado la guerra de Ucrania «es contingente» y si el conflicto finaliza todos los países irán recortando su inversión militar «a diferente ritmo».En cualquier caso, este aumento en los presupuestos no tiene un reflejo inmediato en la industria, ya que generalmente se trata de proyectos complejos de muy largo plazo de producción . Por ello, el sector reclama una política de Estado que garantice estabilidad presupuestaria. «Los contratos en la industria de Defensa son a largo plazo, por lo que la estabilidad presupuestaria es esencial para cumplir con los compromisos y plazos establecidos, así como dar continuidad a los programas», explica Tedae, la Asociación Española de Tecnologías de Defensa, Seguridad, Aeronáutica y Espacio. A su juicio el actual marco es favorable porque «hay voluntad política» de que el marco presupuestario trascienda los periodos de las legislaturas. Desde el Gobierno se han realizado también en los últimos meses diversos llamamientos a la industria para que esté «a la altura» del momento y las necesidades de producción, una vez que la guerra de Ucrania ha generado un «pico de demanda» de material militar que la industria tiene dificultades para atender y que ha llevado a los países occidentales a alertar de problemas de reposición de sus arsenales. «No pueden trabajar como venían haciendo, tienen que dar el salto de calidad con inversión en I+D+i y también un salto en la producción», dijo hace un año la secretaria de Estado de Defensa, Amparo Valcarce. También el Jemad, almirante general Teodoro López Calderón, reconoció en el Congreso que la industria nacional «tiene las capacidades que tiene». «Aunque haya más dinero, en muchas ocasiones no es posible obtener lo que se quiere porque hay una limitación en las cadenas de producción», explicó ante los diputados. Tedae insiste en que la estabilidad presupuestaria es clave para «mantener y mejorar» las capacidades de Defensa.Papel crecienteSe trata de una industria con un papel creciente en la economía española. Facturó 7.139 millones de euros en 2022 y generó más de 105.000 puestos de trabajo entre directos e indirectos , según el informe anual elaborado por la consultora KPMG. «La inestabilidad geopolítica y los nuevos conflictos hacen que la industria tenga que adaptarse a estas nuevas situaciones y ha hecho que España se haya convertido en un socio de primera magnitud dentro de la OTAN», subraya Tedae. Uno de sus puntos fuertes es la innovación, como demuestra el informe de KPMG. La industria de defensa destinó en 2022 más del 10% de su facturación a la inversión en I+D+i , un 7,9% de la inversión total española en este concepto. Además, saca pecho de su papel generador de empleo de calidad y estable al ser un sector que requiere de una alta especialización y, por tanto, exige amplios conocimientos técnicos. De hecho, la industria asegura que realiza un importante esfuerzo en la retención del talento, con un salario medio un 85% superior a la media española , según datos del Instituto Nacional de Estadística (INE) de 2021.En este contexto, la exportación y alianzas internacionales tienen un papel fundamental para la industria española de defensa, que batalla por estar presente en los principales programas europeos. El pasado año, el 54% de la facturación del sector procedió de las exportaciones y, de este porcentaje, más del 70% a países europeos y de la OTAN. «La industria de defensa tiene una balanza comercial positiva y contribuye de manera notable a la economía española gracias a su actividad internacional», remarca la asociación.Para la industria, el impulso europeo a una nueva política de defensa, con la aprobación de la denominada brújula estratégica en marzo del pasado año, es esencial para crear sinergias entre los estados «para abordar conflictos y garantizar la protección de los ciudadanos de la unión, fortalecer la paz y alcanzar la soberanía estratégica». El Fondo Europeo de Defensa es uno de los pilares de esta colaboración transnacional: España participa en el 73% de todos los proyectos del FED financiados los dos últimos años (74 de 101).",
        "content": "",
        "ranked": 16,
        "placed": "Economy",
        "epoch": 1702872011.8178341,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El escuadrón de grandes proyectos que dinamiza el tejido empresarial>",
        "date_raw": "Sun, 17 Dec 2023 11:57:59 +0100",
        "date": "2023-12-17",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/escuadron-grandes-proyectos-dinamiza-tejido-empresarial-20231217192347-nt.html",
        "subtitle": "La pandemia, la invasión de Rusia a Ucrania, la reciente escalada del conflicto entre Israel y Palestina que han provocado los ataques en la Franja de Gaza, responder a las demandas de los países que forman parte de la OTAN y la importancia de enfrentar los desafíos del futuro, son solo algunos de los ejemplos que han puesto de manifiesto en los últimos tiempos la relevancia de la inversión en Defensa . Siempre bajo dos premisas fundamentales: para no quedarse atrás y, lo más importante, para no dejar a nadie atrás. Por estas razones las Fuerzas Armadas y la industria nacional de Defensa persiguen desde hace dos años un objetivo clave para España : la modernización militar mediante sistemas innovadores que permitan su impulso tecnológico . En la actualidad ha y cinco ambiciosos proyectos en marcha , que simbolizan este rearme decisivo para las Fuerzas Armadas con nuevas, modernas y competitivas adquisiciones: los cuatro nuevos submarinos de la clase S-80 , cuya primera unidad (el Isaac Peral S-81) ya ha ha sido entregado a la Armada; los 348 vehículos blindados de combate 8x8 Dragón , clave para la movilidad del Ejército de Tierra; el avión del combate del futuro NGWS/FCAS , un proyecto europeo en el que también participan Francia y Alemania; las siete fragatas del futuro F-110 ; y el innovador programa Eurodrone , que será el sistema aéreo no tripulado más avanzado.Noticia Relacionada ESPECIAL DEFENSA estandar No Un destino preferente para el talento cualificado y especializado Las opciones de mejora laboral y el alto nivel salarial refuerzan el atractivo de un sector que reúne a un ingente batallón de ingenieros y apuesta fuerte por la FPPara hacer frente a estosproyectos, en los Presupuestos Generales del Estado aprobados en septiembre del año pasado, el Ministerio de Defensa experimentó un incremento del 26 por ciento y pasó de los 10.152 millones de euros en 2022 a 12.825 millones para este año. La partida destinada a los grandes programas de armamento aumentó en un 72% , llegando hasta los 4.900 millones de euros.1 Simulación del NGWS/FCAS indra Caza europeo NGWS/FCAS«El programa NGWS/FCAS es el resultado de los estudios que España ha hecho, al igual que nuestros aliados, para definir cómo debe ser el Futuro Sistema Aéreo de Combate , que tiene que garantizar que mantenemos el poder aéreo en los escenarios más complejos y fuertemente disputados que se prevén en el horizonte de 2040», explican desde Indra , que coordina a nivel nacional a las empresas que participan: Airbus SAU, ITP Aero, GMV, Sener y Tecnobit . Ante una «necesidad militar clara», Alemania y Francia fueron los primeros en dar este paso y España se sumó a ellos «en igualdad de condiciones» en 2019, aportando una inversión de 2.500 millones de euros para la primera fase del contrato (la de concepto y demostración), que finaliza en 2027. Las siglas NGWS vienen del inglés Next Generation Weapon System , o Sistema de Armas de Siguiente Generación. Dicen desde Indra que es «un Sistema de Sistemas que comprende un Caza de Nueva Generación que forma equipo con una serie de Operadores Remotos, todos ellos conectados y comportándose como una única entidad gracias a la Nube de Combate , como principal elemento habilitador del concepto Sistema de Sistemas». La configuración del NGWS será común para España, Alemania y Francia; y será i ntegrado en el Futuro Sistema de Combate Aéreo (FCAS) , que será específico para cada país.2 VCR 8x8 Dragón en la fábrica de Santa Bárbara en Alcalá de Guadaira (Sevilla) raúl doblado Vehículo de Combate sobre Ruedas 8x8Las primeras 92 unidades de los blindados 8x8 Dragón serán entregadas en 2024. Está previsto hacer cuatro modalidades de este vehículo : zapadores, infantería, observación avanzada y puesto de mando. El contrato está adjudicado a Tess Defence , la unión temporal de empresas (UTE), que la forman las cuatro firmas que fabrican este blindado. Son Santa Bárbara Sistemas, Indra, Sapa y Escribano Mechanical & Engineering . Según el acuerdo con Defensa, que asciende a 2.083 millones de euros, se fabricarán 348 vehículos hasta 2035.Los blindados 8x8 Dragón están llamados a ser la columna vertebral del Ejército de Tierra, que este año, junto a la Dirección General de Armamento y Material (Dgam) , solicitó una modificación para incorporar comunicaciones a los vehículos. Esto supuso una reorganización del contrato. Las 92 unidades que ahora se van a entregar son de las modalidades de zapadores e infantería, cuya cualificación ya se ha iniciado. Esperan poder empezará a trabajar en las otras dos variantes el año que viene. Para ello, las empresas deben cerrar el diseño para que lo revise el cliente y autorice su fabricación Como novedades, incluirán más seguridad para el Ejército de Tierra en caso de vuelco y a la hora de enfrentarse a amenazas. Contarán además con una mayor capacidad, ya que podrán trasladar a un total de nueve combatientes.3 Submarino S-81 Isaac Peral frente a las costas de Cartagena jaime garcía Los submarinos S-80Nuestro país puede presumir de ser uno de los diez países que puede diseñar y construir sus propios submarinos. «Con el programa S80 España ha dado un paso de gigante desde el punto de vista tecnológico y de nuestra autonomía estratégica», cuentan desde el astillero de Navantia , que se ha convertido en la autoridad técnica de diseño que colaborará estrechamente con la Armada a lo largo de todo el ciclo de vida de estos submarinos. Destacan, además, que ahora España cuenta con «un producto con claras oportunidades de exportación» . El programa S-80 ha superado un nuevo hito en su construcción al introducir un sistema de propulsión independiente de la atmósfera (AIP) , que permite a estos sumergibles recargar sus baterías en las profundidades del mar, sin necesidad de navegar en cotas próximas a la superficie para repostar sus motores diésel. El logro es doble: extienden su autonomía notable bajo el agua y reducen las posibilidades de ser detectados por el enemigo . Defensa ha invertido cerca de 4.000 millones para la fabricación de cuatro submarinos S-80. El primero, el S-81 Isaac Peral, ya ha sido entregado a las Fuerzas Armadas. Recibirán los otros tres en los próximos seis años.4 Recreación de las nuevas fragatas F-110 navantia Fragatas F-110Las fragatas de la serie F-100 han sido un éxito de la tecnología española en el mundo, reconocidas por las marinas internacionales como uno de los mejores buques en operación y la base para programas de exportación a clientes como Noruega o Australia. Un contrato inicial de unos 2.400 millones de euros por parte del Ministerio de Defensa generó contratos adicionales para la industria nacional por otros 2.000 millones.En Ferrol está ya en construcción la siguiente generación de fragatas , la clase F-110, que incorporará tecnologías como el gemelo digital (una réplica virtual del buque alimentada por datos), que permitirá apoyar su operación y su mantenimiento incluso de manera predictiva; o un Sistema de Servicios Integrados (SSI) , una especie de red neuronal y de sensores integrados en los puntos de luz, desarrollada con las Universidades de A Coruña y Vigo.«En el caso de la F110 destaca además su alto grado de nacionalización, con casi dos tercios de los equipos de origen español. El programa, en el que participan alrededor de 500 empresas de toda España, supone una aportación de 437 millones de euros al PIB español . Además, la F110 es la palanca de transformación digital del astillero de Ría de Ferrol», cuentan desde Navantia, responsable de la construcción y de los sistemas que harán posibles las misiones de estos siete buques, que ya se han bautizado como «las fragatas del futuro».5 Recreación del Eurodrone airbus EurodroneDiseñado para convertirse en uno de los principales pilares del Futuro Sistema Aéreo de Combate (FCAS) , Eurodrone será el sistema aéreo no tripulado más avanzado. Podrá realizar misiones de inteligencia, vigilancia, detección e identificación de blancos y reconocimiento .Se trata de uno de los programas de defensa europeos más ambiciosos. En él participan Alemania, España, Francia e Italia y pone de manifiesto que la industria aeronáutica española y europea pueden encontrar formas innovadoras de contribuir a la necesidad de autonomía estratégica y de prepararse para el FCAS. Fabricado por Airbus e n nuestro país, este programa se encuentra en desarrollo y está cumpliendo con los plazos previstos. España ha dado luz verde a una inversión de algo más de 1.700 millones de euros para obtener cuatro sistemas, que incluyen tres aeronaves y dos estaciones de control terrestre cada uno. La primera entrega y entrada en servicio está prevista para 2029.",
        "content": "",
        "ranked": 15,
        "placed": "Economy",
        "epoch": 1702872011.8285253,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Adiós al carbón, el petróleo y el gas... largo me lo fiais>",
        "date_raw": "Sat, 16 Dec 2023 18:02:26 +0100",
        "date": "2023-12-16",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/yolanda-gomez-rojo-adios-carbon-petroleo-gas-largo-fiais-20231217180225-nt.html",
        "subtitle": "Las malas perspectivas que tenía la cumbre del clima, celebrada en Dubai, uno de los principales productores de petróleo, no impidieron llegar finalmente a un acuerdo que los medios de comunicación hemos tildado de histórico, para empezar la cuenta atrás del adiós definitivo a los combustibles fósiles. Y ello a pesar de la paradoja de que el evento mundial más importante en la lucha contra el cambio climático estuvo presidido por uno de los máximos responsables de la industria petrolera y gasística de Emiratos Árabes Unidos, el sultán Al Jaber, consejero delegado de la petrolera estatal emiratí Adnoc. De hecho, en plena cumbre se desató la polémica por unas declaraciones del sultán en las que aseguraba que «no hay ciencia» que sustente la afirmación de que «la eliminación progresiva de los combustibles fósiles es lo que permitirá alcanzar los 1,5°C», en referencia al objetivo que establece el Acuerdo de París. «Por favor, ayúdenme, muéstrenme la hoja de ruta para una eliminación gradual de los combustibles fósiles que permitirá un desarrollo socioeconómico sostenible, a menos que quieran llevar al mundo de nuevo a las cavernas», apuntó. Pese a estas declaraciones y las reticencias sobre el lugar elegido para celebrar la cumbre, lo cierto es que se avanzó más de lo que se esperaba en el compromiso de que en 2050 se alcance el objetivo de cero emisiones netas, un compromiso firmado por nada menos que 200 países. Habrá quien diga aquello de 'largo me lo fiais'..., pero la verdad es que por primera vez se ha conseguido que también los países productores de petróleo, muchos de los cuales están diversificando sus inversiones, hayan accedido a dejar por escrito ese compromiso de acabar con el uso de los combustibles fósiles.Lo cierto es que no es fácil decir adiós a unos combustibles cuando todavía no están totalmente desarrolladas las tecnologías que permitan sustituirlos, y lo cierto es que los países más ricos, que nos hemos estado aprovechando durante decenas de años de estos combustibles, no podemos exigirles a los que vienen detrás que frenen su desarrollo porque contaminan mucho. Lo que podemos y debemos hacer es darles acceso a las nuevas tecnologías que les permitan seguir desarrollándose con menos emisiones. Durante años el desarrollo y la búsqueda de energías alternativas ha estado, sin duda, paralizado porque económicamente no interesaba. Para los países productores de petróleo decir adiós a la gallina de los huevos de oro no era una opción. Y para la mayoría de los países desarrollados lo importante era lograr la energía más barata, pese a que eso supusiera depender de otros países, y si no, que se lo digan a Alemania, que jugó todas sus cartas al gas ruso, y ahora está pagando las consecuencias. Avanzamos, por tanto, hacia esa transición energética, quizás no al ritmo suficiente, pero sí con una concienciación cada vez mayor de buena parte de la sociedad, que no queremos volver a las cavernas, ni dejar de viajar o de producir, pero sí estamos dispuestos a reciclar, y a cambiar hábitos para no desperdiciar la energía. Juega también a favor de esta lucha contra el cambio climático el desarrollo tecnológico, que puede ayudarnos a desarrollar energías alternativas más limpias... con la mayor esperanza puesta en la fusión nuclear . Y mientras ésta se desarrolla, la energía eólica, la solar y también las centrales nucleares nos ayudarán a reducir emisiones, pese a los prejuicios de algunos. Y los políticos y los empresarios son, por último, quienes más pueden y deben empujar para avanzar en esa lucha contra el cambio climático, y el pacto de la COP-28 es un buen punto de partida.",
        "content": "",
        "ranked": 21,
        "placed": "Economy",
        "epoch": 1702872011.8694122,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Tecnología accesible para democratizar la inversión>",
        "date_raw": "Sat, 16 Dec 2023 18:06:17 +0100",
        "date": "2023-12-16",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/tecnologia-accesible-democratizar-inversion-20231217180616-nt.html",
        "subtitle": "El mercado financiero, un enigma de números y predicciones, a menudo se erige como un reto intimidante para muchos. Rodeado de complejidades y riesgos, este mundo suscita respeto y hasta temor entre quienes contemplan adentrarse en él. Ante este escenario, emerge StockFink, la startup española que se propone transformar este panorama con soluciones avanzadas e IA conversacional. El viaje de StockFink comenzó en las aulas universitarias, donde la curiosidad y la innovación se entrelazaron para dar vida a una idea: hacer accesible la inversión bursátil a todos. Si bien al inicio la intención era la de usar la tecnología de forma personal, los fundadores rápidamente se dieron cuenta «de la falta de accesibilidad a este tipo de herramientas para inversores particulares», y es que «este tipo de tecnologías hasta ahora han estado reservadas a los fondos de inversión y bancos privados más sofisticados, a pesar de que son realmente casi imprescindibles para tomar decisiones informadas en Bolsa», relata Lucas Fernández Briellet, CEO y cofundador de la startup, destacando el espíritu inclusivo detrás de la creación de StockFink.Su misión es clara: que cualquier persona disponga de las herramientas necesarias para tomar decisiones informadas a la hora de invertir en Bolsa con tecnologías avanzadas y conocimientos previamente reservados para los gigantes de Wall Street. Camino complejoEl desarrollo de StockFink no fue un camino fácil. Se enfrenaron a desafíos técnicos, especialmente en la predicción de tendencias de mercado, y es que la incertidumbre es una característica inherente a los mercados financiero. Para superar este reto, el equipo detrás de StockFink se centró «en el desarrollo del proyecto a un nivel algorítmico y predictivo, y construyendo un equipo técnico que pudiese unir el mundo de inteligencia artificial con el mundo de inversión en Bolsa», explica Fernández Briellet.El objetivo es que el usuario maneje información hasta ahora solo accesible a grandes inversoresEl rasgo distintivo de StockFink es su metodología de inteligencia artificial, proporcionando una segunda opinión imparcial y aséptica sobre las inversiones en bolsa. «Transmitimos los datos de forma directa y accesible, garantizando una objetividad del 100%, no tenemos agendas ocultas» asegura Briellet. «Estamos aquí únicamente para beneficiar a nuestros usuarios, sin intereses particulares de por medio y hacemos un análisis exhaustivo, ya que nuestros algoritmos estudian cuidadosamente una gran cantidad de datos históricos de varios mercados a lo largo de muchos años para descubrir y aprovechar patrones que se repiten. El poder de redes neuronales profundas, algoritmos predictivos, deep learning, procesamiento de lenguaje natural, y análisis de sentimiento, entre otros, todo en una plataforma», afirma el director ejecutivo. El modelo GPT de StockFink es un desarrollo reciente que permite a los usuarios analizar acciones y oportunidades de inversión en tiempo real. «Estos análisis van desde interpretaciones de las noticias recientes de cada empresa hasta el análisis técnico o fundamental», explica Briellet.",
        "content": "",
        "ranked": 20,
        "placed": "Economy",
        "epoch": 1702872011.9034388,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La lenta construcción de un sólido sistema europeo>",
        "date_raw": "Sun, 17 Dec 2023 12:14:36 +0100",
        "date": "2023-12-17",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/lenta-construccion-solido-sistema-europeo-20231217173423-nt.html",
        "subtitle": "En el año 2021, la Comisión Europea lanzó el Fondo Europeo de Defensa (FED) con el objetivo de invertir hasta 8.000 millones de euros en proyectos de defensa e innovación . «El FED apoya proyectos de defensa competitivos y colaborativos a lo largo de todo el ciclo de investigación y desarrollo, centrándose en proyectos que conduzcan a tecnologías y equipos de defensa punteros e interoperables», explica la Comisión Europea.Su presupuesto exacto es de 7.953 millones de euros para el periodo 2021-2027, dividido en dos pilares: 2.651 millones para la financiación de proyectos orientados a hacer frente a las amenazas a la seguridad y emergencias futuras; y otros 5.302 millones para la cnfinanciación de proyectos colaborativos de desarrollo de capacidades.El objetivo de la Comisión Europea es apoyar la cooperación y la I+D, promoviendo la colaboración entre países y empresas de todos los tamaños y agencias de investigación. «Esto fomentará la competitividad de la UE y contribuirá a lograr la ambición tecnológica», reivindicó en su lanzamiento la vicepresidenta Digital de la Comisión, Margrethe Vestager.Noticia Relacionada estandar No La industria de Defensa española facturó 7.139 millones de euros en 2022 Pilar De la Cuesta La facturación del conjunto de empresas de Defensa, Seguridad, Aeronáutica y Espacio superó los 12.000 millonesSin embargo, el analista Daniel Fiott avisa en un estudio publicado por el Real Instituto Elcano de que la guerra de Rusia en Ucrania ha sido «una conmoción» para la defensa europea y su sector industrial, planteando interrogantes sobre la capacidad europea de fabricación y la posibilidad de que los fondos europeos respondan a las necesidades de los ejércitos «ahora que se enfrentan a una guerra convencional en Europa».En 2021 el FED financió 60 proyectos, y otros 41 en 2022, con un valor total cercano a los 2.000 millones de euros. Su distribución por sectores es muy heterogénea, desde el naval al aéreo, el terrestre, el espacio, la defensa antiaérea y antimisiles. Desde su creación, España y su industria participan activamente en el FED. En concreto, España participa en el 73% de todos los proyectos financiados los dos últimos años (74 de 101), según recoge Fiott en su informe. Entre las grandes industrias destacan Navantia, Indra o Sener Aeroespacial al frente de proyectos dedicados al desarrollo de capacidades en el área de ataque electrónico, vehículos tripulados y no tripulados para misiones submarinas o capacidades de combate terrestre.Reto y oportunidadTambién la consultora Llorente y Cuenca, en un reciente informe, sostiene que el actual contexto político pone de manifiesto «la necesidad de contar con un sistema de defensa netamente europeo que sea capaz de hacer frente a las amenazas regionales y globales». El informe sitúa a la industria española como el 6% de la facturación europea, pero destaca su capacidad para producir y exportar productos y servicios en el sector terrestre, naval y aéreo, así como en los sistemas de información y comunicaciones requeridos por las operaciones militares.De hecho, apunta que en los próximos años se abre un escenario «muy atractivo» para todas las empresas que quieran crecer en el campo de la seguridad y la defensa y avisa de que aquellas compañías que no participen «de forma activa y temprana» de esta dinámica de colaboración público-privada pueden encontrar «crecientes dificultades para mantener su competitividad y su capacidad de hacer negocio en el sector».",
        "content": "",
        "ranked": 13,
        "placed": "Economy",
        "epoch": 1702872011.985689,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Las administraciones catalanas, un revés tras otro de su regulador de la competencia>",
        "date_raw": "Sun, 17 Dec 2023 18:15:21 +0100",
        "date": "2023-12-17",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/administraciones-catalanas-reves-tras-regulador-competencia-20231218123737-nt.html",
        "subtitle": "La Autoridad Catalana de la Competencia (ACCO) es el organismo público encargado de velar por el correcto funcionamiento de los mercados en todos los sectores productivos en el ámbito catalán , una labor que le ha puesto en la tesitura de tener que cuestionar mediante informes simbólicas actuaciones de las administraciones catalanas , en particular del Ayuntamiento de Barcelona y de la Generalitat de Cataluña, e incluso acudir directamente a los tribunales para pedir su anulación. La polémica 'tasa Amazon' impulsada por el consistorio barcelonés o, de manera más reciente, la regulación autonómica sobre pisos turísticos –que incluye la posibilidad de retirar licencias ya concedidas – han sido impugnadas por la ACCO, en una serie de reveses que desde ámbitos económicos se ponen como ejemplo precisamente de la «incompetencia» de las administraciones catalanas. Aunque los dictámenes de la ACCO no son de obligado cumplimiento –al igual que sucede con los que emite el Consejo de Garantías Estatutarias en relación a las leyes del Parlament–, sí son una advertencia clara.El informe más reciente de la ACCO alude al decreto de la Generalitat de medidas urgentes sobre el régimen urbanístico de las viviendas de uso turístico de 7 de noviembre, una actuación con la que el Govern trata de poner orden en la 'jungla' de los apartamentos vacacionales, pero que desde la patronal del sector se cuestiona por generar una situación de clara inseguridad jurídica, ya que en determinadas circunstancias permite a los municipios la no renovación de licencias ya concedidas. Este aspecto, que según la patronal de los apartamentos turísticos Federatur podría suponer la eliminación de hasta el 40% de la oferta de alojamiento reglada en Cataluña en un período de cinco años, es el que cuestiona precisamente la ACCO en su informe.Este organismo reconoce el «interés legítimo» de la administración para tomar medidas legislativas y ejecutivas para regular la política de vivienda; no obstante, cuestiona la extralimitación del Govern en este campo. Al respecto, considera que la aplicación de estímulos fiscales para ayudar a sacar al mercado de alquiler viviendas actualmente vacías sería una medida más «proporcionada y menos distorsionadora de la competencia que la restricción que se impone a la actividad de viviendas de uso turístico» en el decreto, cuestionado también por su aplicación «indiscriminada». De fondo, la sentencia por parte del regulador de que la medida precisamente buscada con el decreto, sacar al mercado más pisos en alquiler, no se va a lograr con la iniciativa.El varapalo del organismo de la competencia carga de razones a Federatur, cuyo presidente, David Riba, explica que «los datos del estudio hablan por sí mismos y demuestran que la regulación que pretende el Gobierno catalán es un abuso que pone en peligro a miles de pequeñas y medianas empresas». Para la patronal de los pisos vacacionales, se trata de una legislación en clave «populista» con la que se obligaría a cerrar unos 28.000 apartamentos en aquellos municipios en los que se supera la ratio de 10 viviendas turísticas por cada 100 vecinos. Desde el sector se apunta que las indemnizaciones que pedirán podrían alcanzar los 4.000 millones de euros. «El sector apuesta por una regulación justa y equitativa que evite la desaparición de una alternativa de alojamiento que genera riqueza y actividad económica de forma directa y tiene mucha incidencia en comercios y negocios de proximidad», apunta Riba. La relativa a los apartamentos turísticos no es la única regulación de las administraciones catalanas puesta en cuestión por la ACCO. La más polémica es la conocida como 'tasa Amazon', impulsada por el Ayuntamiento de Barcelona, y que paradójicamente no afectará al gigante de la distribución norteamericana en tanto que según sentencia de la Audiencia Nacional no tiene consideración de operador postal. Para el regulador de la competencia catalán, la tasa supone un «obstáculo al mantenimiento de una competencia efectiva y restringe las libertades de establecimiento y prestación de servicios (...) ya que discrimina injustificadamente entre competidores». «Así, la tasa sólo se aplica a los operadores postales, pero, en cambio, están exentos el resto de empresas transportistas o los comercios que tienen sus propias flotas de reparto», apunta la ACCO, que recuerda que la tasa grava únicamente las entregas del comercio electrónico, pero no las procedentes del comercio físico o de otros canales, como la venta telefónica o por correo. Advertencias al MWC y la feria ISE por el alojamiento Apartur, la Asociación de Apartamentos Turísticos de Barcelona, ha remitido sendas cartas a Fira de Barcelona y a los directores de los dos certámenes más importantes que se celebran en la ciudad, el MWC y la feria audiovisual ISE, advirtiéndoles de las consecuencias que podría tener para ambos acontecimientos la significativa reducción de la capacidad de alojamiento en Barcelona como consecuencia de la «intervencionista» regulación anunciada por el Govern.Tal y como se denuncia también desde el sector, «el Ayuntamiento no ha tenido en cuenta que los operadores postales podrían repercutir la tasa a sus clientes, entre ellos también los pequeños comercios que han abierto un canal 'online' que depende de los operadores postales». Por estas razones, la ACCO, como avanzó ABC, ha interpuesto recurso contencioso administrativo contra la tasa municipal, que se suma a los ya presentados por la CNMC; la patronal UNO , que aglutina a las principales empresas de distribución logística; Asempre, la patronal de los operadores postales privados; y AME (Asociación Española de Mensajería).Noticia Relacionada estandar No Amazon, exenta de la 'tasa Amazon' de Barcelona por no ser operador postal Àlex Gubern La Audiencia Nacional tumba una resolución de la CNMC y da la razón al operadorNo es el único recurso presentado de manera reciente por la ACCO. Este mismo mes también acudía al contencioso administrativo contra la regulación municipal que prohíbe la actividad de los supermercados destinados exclusivamente a los pedidos en línea (las llamadas ' dark stores '), envía las cocinas industriales (' dark kitchens ') a un barrio periférico independientemente de su tamaño y obliga a casi todos los establecimientos que reparten comida o paquetería a domicilio a habilitar una zona de espera para repartidores dentro del local. Para la ACCO, el Ayuntamiento no ha justificado debidamente la medida, ni ha analizado el impacto en la competencia y el mercado, ni la necesidad, ni la proporcionalidad, ni la sostenibilidad económica de la norma.",
        "content": "",
        "ranked": 12,
        "placed": "Economy",
        "epoch": 1702872011.9963436,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Tres de cada cuatro trabajadores de la industria azulejera han pasado por ERTE>",
        "date_raw": "Sat, 16 Dec 2023 19:05:07 +0100",
        "date": "2023-12-16",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/tres-cuatro-trabajadores-industria-azulejera-pasado-erte-20231216132156-nt.html",
        "subtitle": "La industria azulejera española no atraviesa su mejor momento. La producción bajará este año un 20%, las exportaciones en euros otro 20% y un 30% en volumen, según los cálculos de Ascer (Asociación Española de Fabricantes de Azulejos y Pavimentos Cerámicos). «Cuando la solución no viene por las ventas, solo puede venir por la parte de abajo de la cuenta de explotación con ajustes en costes de personal », afirma a este periódico su presidente Vicente Nomdedeu.Desde julio de 2022 a agosto de 2023 se han destruido más de 1.700 empleos. El año pasado eran 16.000 empleados y han habido hasta 11.000 personas en ERTE; prácticamente tres de cada cuatro empleados han pasado por un ERTE, según apunta el secretario general de esta patronal, Alberto Echavarría. «Como la situación no se arregla, porque la solución no eran los ERTE, se han convertido en algo casi estructural. De un ERTE acabas en un ERE», advierte Nomdedeu.Noticia Relacionada estandar Si El posible alivio al impuesto a la banca recrudece el choque entre Yolanda Díaz y Calviño Bruno Pérez La ministra de Trabajo airea su «total desacuerdo» con la de Economía tras asegurar esta que se revisará la figuraSobre las perspectivas a corto plazo, Echavarría dice que «aunque algún analista apunta que podríamos empezar a remontar a finales de 2024 los datos que tenemos no son nada positivos. Nada augura que haya algo que vaya a remontar». Sobre el posible freno a la subida de los tipos, explica que «nos afecta mucho como incentivos de la construcción y la reforma de viviendas. Y también para la financiación de las inversiones, las cuales se han paralizado completamente, por lo que no hay una confianza en el futuro y, si no inviertes, dejas de ser competitivo . Y si dejas de ser competitivo estás condenado a desaparecer».Nomdedeu se refiere ahora a las exportaciones, uno de los pilares de esta industria y de la economía española. Este año, hasta agosto, las ventas en volumen han caído un 32% en el Reino Unido, un 17% tanto en Alemania como en EE.UU., un 12% en Francia y un 11% en Italia.Recursos comunitarios La patronal denuncia que los incentivos de los fondos europeos a la rehabilitación energética se están perdiendo porque exigen baremos con rentas muy bajasEchavarría indica que «si miramos nuestros primeros diez países importadores, la mayoría son de la OCDE que están afectados por la crisis: intereses muy altos, freno de la construcción, ralentización de la economía e inseguridad. En ese contexto, ni se construye ni se reforma».Recuerda que «en los últimos años ha habido un par de elementos que han sido críticos, como la guerra en Ucrania, que nos ha hecho perder dos mercados, Rusia entero y un poco menos Ucrania. Rusia era un país importante donde vendíamos bastante. Y sobre el conflicto entre Israel y Palestina, destacar que Israel era nuestro sexto mercado. Nos va a afectar muchísimo. El año pasado facturamos 200 millones de euros». El presidente de Ascer destaca que esta guerra afecta también a Siria, Jordania e Irak. También a Irán, «pero allí vendemos poco. Para nuestras ventas, es un colectivo de países».Situación del sector Los principales mercados para la industria azulejera, la construcción y la reforma de las viviendas siguen sin levantar cabezaApunta que «en nuestros mercados más estratégicos, que son Europa (el 36% de lo que vendemos) y España (25%), la situación económica no es buena». El secretario general afirma que el repunte de la construcción en nuestro país «apenas se nota», y su presidente añade que también bajan las reformas en las viviendas porque la avalancha de obras durante la pandemia se ha acabado. Y a medida que la gente ve que España está más endeudada, que las personas en paro suben y que el riesgo de que crezca es grande, marca sus preferencias en el gasto. Esto no es un bien de primera necesidad».Fondos europeosEchavarría subraya que «además estamos sufriendo que una de las palancas que se habían fijado los fondos europeos era la rehabilitación energética. Se desarrollaron mecanismos de incentivos a las reformas y no se están ejecutando porque los baremos para acceder a esas ayudas son roles de renta muy bajos, precisamente umbrales en los que no se plantean llevar a cabo ese tipo de rehabilitaciones. Con lo cual, ha sido una gestión un poco caótica y se están perdiendo esos incentivos. En otros países, por ejemplo Italia, tienen un programa fantástico que se llama 110% que te financia el 110%; es decir, bonifican el 110% de lo que se ha invertido en vivienda con lo cual están pagando por hacer una reforma, una rehabilitación energética en las casas. Aquí, para que den alguna ayuda, hay que ser una familia monoparental o tener una renta superbaja».Pasar la mano por la espaldaEsta patronal echa en falta ayudas de la Administración. «Recientemente salió la resolución de las ayudas a sectores gasintensivos por la pérdida de competitividad, y es ridícula. Suponen el 5% de nuestro sobrecoste energético. No es una ayuda, nos están pasando la mano por la espalda», afirma Echavarría. «A nuestros competidores en Europa, Alemania, Italia y Portugal, les han bañado en ayudas a costa de los propios presupuestos de los gobiernos y eso ofrece un mensaje: están apostando por la industria y aquí no».Nomdedeu añade que, «desde el punto de vista de la demanda, es imposible que crezca si no recortamos el gasto público, reducimos los impuestos y le damos más poder adquisitivo a las personas y a las empresas».El secretario general explica que «si se quita el coste de la energía de la ecuación, el 100% de las empresas son viables y rentables, pero en el momento en el que un elemento tan vital para nuestras empresas se dispara de forma tan masiva, automáticamente las cuentas se tambalean».",
        "content": "",
        "ranked": 19,
        "placed": "Economy",
        "epoch": 1702872012.0259633,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Las empresas piden flexibilidad ante la nueva regulación de envases sostenibles>",
        "date_raw": "Sun, 17 Dec 2023 18:40:21 +0100",
        "date": "2023-12-17",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/empresas-piden-embalaje-flexibilidad-nueva-regulacion-envases-20231218191837-nt.html",
        "subtitle": "El sector agroalimentario y del gran consumo le aprietan los zapatos, bueno más bien los envases, porque en el futuro tendrán que ser reutilizables o reciclables, y así se reducirá a la mínima expresión los residuos que generan. Una fórmula para impulsar la economía circular pero que también supondrá un cambio radical en el modelo de negocio de gran parte de esta industria, con el consiguiente coste económico que eso conllevará. Así que no es de extrañar que agricultores, ganaderos, envasadores, supermercados, recicladores, productores, restauradores... estén pendientes de la posición que mañana adopte el Consejo de Medio Ambiente de la UE sobre la propuesta de reglamento de envases y residuos de envases. Y aunque no será un texto totalmente atado y definitivo, porque después se negociará entre los trílogos europeo (Comisión, Parlamento y Consejo), algunas de las decisiones que se tomen tendrán una trascendencia vital para la competitividad de estas empresas. La propuesta que el Consejo de Medio Ambiente tiene sobre la mesa pretende reducir tanto los envases que utilizamos como los residuos que generan. Estos recipientes, film, envoltorios... son un verdadero quebradero de cabeza para el medio ambiente. Entre otros motivos porque son grandes consumidores de materias primas vírgenes. El 40% de los plásticos y el 50% del papel que empleamos en Europa se destinan a fabricar envases. Y cada vez usamos más y por tanto se producen más desechos. Las 66 millones de toneladas de residuos de envases que se originaron en el continente en 2009 han aumentado a 84 millones en 2021. Cada europeo causó 188,7 kilos. De seguir a este ritmo, esa cifra se incrementará a 209 kg en 2030, según las previsiones. Algo incompatible con una economía neutra en emisiones, como quiere Europa. De ahí que la UE esté proponiendo tácticas para ganar la batalla al consumo de envases y sus residuos. Sobre ello ya se ha pronunciado la Comisión Europea fijando objetivos más exigentes y ambiciosos. Y el Parlamento flexibilizando y limitando algunas de las propuestas. Mañana le toca el turno al Consejo de Medio Ambiente.Noticia Relacionada estandar Si Las empresas españolas trazan el círculo avanzado del reciclaje químico María José Pérez-Barco El desarrollo industrial de esta técnica que permite recuperar la calidad original del plástico está comenzando a coger velocidad en nuestro paísPropuesta a debateEn el tablero hay toda una serie de soluciones que debatir y negociar. Por ejemplo, que todos los envases que se introduzcan en el mercado sean reciclables en 2030. Que contengan un porcentaje de plástico reciclado. Que se diseñen con menos peso y volumen. Que las monodosis y las bolsitas de té y café sean compostables como las etiquetas adhesivas de frutas y hortalizas. También se discute prohibir las bolsas de plástico muy ligeras (menos de 15 micras), a menos que sean necesarias por razones de higiene o se utilicen para alimentos a granel, con el fin de evitar el desperdicio de alimentos. Otro objetivo es reducir los residuos de los envases de plástico (un 10% para 2030, 15% para 2035 y 20% para 2040). Una de las grandes novedades es que se da prioridad a la reutilización de los envases como fórmula principal para minimizar estos desechos y sustituir los de un solo uso. Incluso se establecen unos porcentajes según la función que cumplen determinados envases. Por ejemplo, el 80% de los vasos de bebidas frías o calientes que se sirvan en un punto de venta para llevar deberán ser reutilizables; también el 40% de los recipientes de comida rápida o preparada para consumir en otro lugar; el 25% de los zumos (la Comisión propone el 40%)...Mañana se conocerá la postura del Consejo de Medio Ambiente de la UE sobre los envasesPero resulta muy difícil mantener el equilibrio entre cumplir esas exigencias sostenibles, garantizar la seguridad y calidad alimentaria y hacer rentable y competitivos los negocios. Incluso hay voces que ponen en duda la viabilidad medioambiental de algunas de las soluciones que se plantean. Y eso ha generado una ola de reacciones. La propia CEOE ya movió ficha en su momento para suavizar el reglamento. Y esta misma semana la patronal del gran consumo (Aecoc) y otras once organizaciones empresariales de toda la cadena de valor agroalimentaria han solicitado el apoyo de la presidencia española de la UE para llegar a propuestas más flexibles. No son los únicos. Otros diez países europeos, liderados por Finlandia e Italia, también han pedido apoyo a la presidencia española para lograr medidas más equilibradas.ReutilizaciónY es que, por ejemplo, la reutilización no parece lo más acertado para todos los envases. Depende del tipo. «Cada caso necesita un análisis de viabilidad técnica, económica y medioambiental», afirma Cinta Bosch, gerente de Sostenibilidad de Aecoc. «Reutilizar un envase supone transportarlo a una planta para su lavado y reacondicionamiento. Esto significa emisiones de CO2 por el transporte y mayor consumo de agua para la limpieza. Quizá volverlo a introducir en el mercado no compensa para el medio ambiente. Por eso queremos que se analice caso por caso. Además no existe un sistema de reutilización, solo está la experiencia del vidrio en el canal Horeca. Habría que crearlo. También hay que garantizar la seguridad del consumidor. En la reutilización de envases de detergentes y productos de limpieza hay cierto riesgo si se mezclan productos químicos. Y en los productos alimentarios también es necesario garantizar su seguridad, tienen que estar bien protegidos en su envase porque si no se degradan», sostiene.Cada europeo genera 188 kg de residuos de envases. Las previsiones apuntan que en 2030 esa cifra aumentará a 209 kilos, algo incompatible con una economía neutra en carbonoEl sector es consciente de la necesidad de reducir los residuos que generan los envases y también avanzar en la reutilización, sin embargo aboga por una mayor flexibilidad como ha sido la postura del Parlamento Europeo. Este organismo propone que la reutilización solo sea obligatoria si ofrece mejores resultados para el medio ambiente. Además, ha introducido en el reglamento que se tenga en cuenta «todo el ciclo de vida del envase, desde que se fabrica hasta que se gestiona su residuo. Si solo pensamos en su reciclaje y reutilización, estamos analizando solo el final de su vida. Pero hay que tener también en cuenta su impacto durante la fabricación y uso. Si además se recicla, quizá a lo largo de su vida incluso tenga una huella de carbono menor que una posterior reutilización», sugiere Bosch.El punto de partida en España España ya cuenta con un Real Decreto de envases y residuos de envases desde finales de 2022. Entre otras medidas, recoge reducir estos desechos un 13% en 2025 y un 15% en 2030 y un 20% en el caso de las botellas de plástico de un solo uso. Impulsa la venta a granel de los alimentos y prohíbe la venta de frutas y verduras en envases de menos de 1,5 kilos, salvo excepciones. También dicta que todos los envases sean reciclables en 2030 y reutilizables siempre que sea posible. Algunas medidas del reglamento europeo de envases son más restrictivas. En cualquier caso España tendrá que adaptar su legislación a lo que se apruebe en Bruselas. Y luego está el impuesto al plástico, aplicable desde enero de este año.Reutilizar envases de productos perecederos como leche, zumos y gazpachos parece inviable. Son alimentos en los que además la legislación prohíbe incorporar conservantes para mantener sus propiedades (aroma, sabor, color...). Hoy se comercializan en botellas de plástico o en 'breaks' de cartón, sobre todo, y apenas en vidrio (solo el 4%). Los dos primeros recipientes facilitan el transporte porque son más ligeros y tienen menos riesgos de rotura. «Estos envases contribuyen a estabilizar la vida útil del producto y juegan un importante papel para garantizar la seguridad alimentaria. Los zumos están hechos a partir de frutas y hortalizas, son productos vivos y sensibles, tienen mayor riesgo de fermentación, hay que protegerlos de la luz, el oxígeno y los microorganismos. Y esa es la barrera que proporcionan los 'break' de cartón y las botellas de plástico», defiende Javier Valle, secretario general de Zumos y Gazpachos de España. Este sector es el primer exportador de zumos de la UE.Cambiar estos envases de un solo uso, como los 'break' de cartón o las botellas de plástico que ya garantizan la calidad de un producto y la seguridad alimentaria, también tiene otra problemática, y no menor. «Nos plantean un modelo de negocio muy distinto al actual. Habría que retirar las líneas de envasado, muchas están todavía sin amortizar, e introducir nuevas que además necesitan más espacio. Y realizar una logística inversa, es decir, que el envase regrese a la planta para su reacondicionamiento que implica lavado y desinfección, lo que también tiene un impacto económico muy elevado y una disponibilidad de espacio con la que muchas empresas no cuentan. Los estudios demuestran que la reutilización solo es viable medioambientalmente cuando las distancias del lugar de venta se encuentran entre 100 y 200 kilómetros del lugar de producción», afirma Valle. «Si se trabaja bien el ecodiseño, la logística, la recogida y el reciclado, mejora mucho medioambientalmente el sistema», estima.Para 2030 hay que reducir un 10% los residuos de plásticos, un 15% para 2035 hasta alcanzar el 20% en 2040Un envase no se elige al azar ni por capricho. «Tienen unas propiedades», garantiza Emilio Oviedo, director para Iberia de la Alianza para los cartones para alimentos y bebidas por el medio ambiente (ACE). En el caso de los 'break' de cartón están pensados para «preservar los alimentos y bebidas que contienen, para conservarlos durante más tiempo con todas sus propiedades, sin utilizar aditivos ni refrigeración, sin perder propiedades organolépticas. Hay estudios que incluso dicen que lavando los envases a ciertas temperaturas no se puede garantizar la contaminación cruzada o que el envase esté en perfectas condiciones después de un determinado número de usos», insiste Oviedo.Sector primarioDel valor que aporta un envase a los productos que contiene son también muy conscientes agricultores y ganaderos. «Determinados plásticos que se usan como envoltorio o en la preparación de frutas y hortalizas consiguen alargar su vida útil, permiten que el producto no se deseque ni se marchite. Por ejemplo, el film adherido a los pepinos consigue que aguanten más y lleguen a Centroeuropa. Necesitamos envases para frutas y hortalizas que alarguen su vida útil durante 3 o 4 días de desplazamiento. Tenemos segmentos de producción con alta implantación en mercados europeos, en Noruega, Holanda, Bélgica, Alemania...», cuenta Andrés Angora, miembro de la Comisión Ejecutiva de COAG (Coordinadora de Organizaciones de Agricultores y Ganaderos)Y optar por otro tipo de envases encarecería el producto, apunta. Además, no todos los envases sirve para todos los productos. «Por ejemplo para carnes frescas fileteadas y preparadas no encontramos suficiente plástico biodegradable que se pueda usar», asegura Angora.Venta a granelPara dar un empuje más a la venta a granel, la Comisión Europea prohibió la comercialización de cualquier tipo de envase de un solo uso para frutas y hortalizas en lotes inferiores a 1,5 kilogramos. Pero el Parlamento Europeo tiró al traste esa solución. «Las ensaladas precortadas no se pueden vender a granel. Y nadie compra 1,5 kg de tomates cherry. El formato que más se vende son envases de 250 gr», defiende Angora.Aunque esta medida aún se encuentra en el debate, se estudia una lista de excepciones. Es lo que está esperando como agua de mayo la Asociación de Empresas de Supermercados (Asedas). «Gracias a los envases el consumidor puede acceder a productos como fresas, frutos rojos, champiñones y setas que son muy frágiles de transportar y así se consigue que no se dañen. Además, los envases alargan la vida útil. Unas judías verdes duran hasta cuatro o cinco veces más en el frigorífico del consumidor, aguantan mejor la humedad», explica María Martínez, directora de Sostenibilidad de Asedas. El Comité Científico de la Agencia Española de Seguridad Alimentaria y Nutrición (AESAN) ha sugerido un listado de frutas, hortalizas, tubérculos y setas de consumo común que necesitan la protección de un envase porque podrían deteriorarse si se comercializan a granel. Y por ejemplo, los frutos rojos y los germinados son especialmente sensibles.Gastos desorbitadosEn los supermercados la reutilización de envases tampoco encaja. «Nos afecta mucho en las tiendas. Las obligaciones son para las botellas retornables de bebidas. El consumidor compra una botella, la utiliza, la devuelve a la tienda y de la tienda va la fábrica para reacondicionarla y volverla a llenar. Esto es un cambio de modelo para nosotros. Tenemos que habilitar espacios donde acumular los envases retornables. Es un coste desorbitado. Y además, habría que habilitar flotas de camiones en todas las ciudades para recoger estos envases y devolverlos a las envasadoras, porque no se desinfectan al lado del súper. Por eso, pedimos que se analice el impacto ambiental y económico que puede tener en el sector de la distribución», destaca María Martínez. Tampoco lo van a tener fácil los restaurantes de comida rápida o locales de comida o bebidas (como los cafés) para llevar. La idea es que una buena parte de los envases que emplean se puedan reutilizar. «La mayoría de nuestras marcas han invertido en innovación para conseguir cartones de un solo uso que se puedan compostar o reciclar. Han eliminado las pajitas y tapas, los cubiertos suelen ser de madera o cartón... Estos restaurantes no tienen ni vajillas para reutilizar ni lavavajillas para limpiarla. Contar con esos recursos supondría un golpe en la línea de flotación de negocio de muchas de nuestras marcas. La inversión para hacer estos cambios alcanza los 20.000 millones de euros en la restauración de comida rápida y 4.000 millones de litros de agua adicionales», apunta Adriana Bonezzi, secretaria general de Marcas de Restauración.Eso también supondría un incremento de precio de estos productos. «El coste medio de comida de servicio rápido es de cuatro euros. Y se encarecería», asegura Bonezzi. Y la reutilización tampoco estaría garantizada la seguridad para el consumidor. «La reutilización conlleva mayor riesgo de contaminación. Los lavados generan grietas en los vasos de plástico donde se depositan restos de detergente y microplásticos que podrían ser ingeridos», asegura Bonezzi.Con el debate abierto, todavía hay tiempo y forma para alcanzar el equilibrio entre los envases sostenibles del futuro y sus residuos, la seguridad alimentaria y la competitividad empresarial.Recipientes en los que rebosa la innovaciónMientras se ata el reglamento europeo de envases y residuos de envases, la industria agroalimentaria sigue desarrollando soluciones innovadoras para impulsar el reciclaje e introducir en el mercado nuevos materiales biobasados, compostables o biodegradables. Los avances se van produciendo incluso en envases que se consideran más complejos para el reciclaje como los 'break' de cartón que están compuestos por varias capas de materiales diferentes. «Están formados en un 75% por fibras de celulosa (papel y cartón), un 20% de polietileno y un 5% de aluminio. Al reciclarlo se generan dos residuos: fibras de celulosa de alta calidad que se reincorporan a la cadena del papel y cartón. Y una mezcla de polietileno y aluminio. Es un material secundario para muebles, dispensadores de servilletas, bolígrafos, fundas para móviles, mobiliario urbano... Cada vez hay más instalaciones que realizan este reciclaje. España e Italia estamos encabezando de forma masiva reciclar este tipo de envases», indica Emilio Oviedo, director de la Alianza para los cartones para alimentos y bebidas por el medio ambiente (ACE).La opción del reciclaje químico Cuando los residuos de los envases no se puedan tratar de forma mecánica, el Parlamento Europeo ha planteado que se evalúe la posibilidad de hacerlo a través de reciclaje químico. Esta tecnología utiliza técnicas como la pirólisis, la gasificación o la solvósis, para conseguir polímeros con las mismas propiedades que un plástico original. Ainia trabaja en el proyecto Revaloriza para avanzar en el reciclaje químico de plásticos. Por ejemplo, se puede aplicar solvósis a las cápsulas de café una vez utilizadas y obtener nuevas cápsulas, idénticas a las originales.Se buscan también materiales más sostenibles. La empresa sueca Tetra Pak, por ejemplo, lanzó en 2015 un 'break' de cartón con materiales renovables. «Contiene un 70% de cartón, un 20-25% de plástico de origen vegetal (de caña de azúcar) y un 5% de aluminio reciclado. De tal forma que este envase ha reducido un 30% su huella de carbono. En España y Portugal vendemos más de 2.000 millones de envases de este tipo», cuenta Ramiro Ortiz, Manging Director en Tetra Pak Spain. Para reducir la complejidad de los 'break', esta empresa también comercializa en Portugal un tipo de envases que sustituye la barrera de aluminio por más cartón reciclado consiguiendo proteger el contenido de la luz y el oxígeno. «Estas fibras de cartón son muy largas y facilita su reciclaje», señala. La idea es conseguir en 2030 «un 'break' monomaterial e íntegramente fabricado con materias primas renovables», apunta.BiomaterialesLa propuesta de reglamento europeo da libertad a los países miembros para que legislen a favor de envases que utilicen biomateriales en lugar de polímeros tradicionales. «En estos biobasados la materia prima es de origen renovable, por ejemplo del almidón, o del maíz, o de la caña de azúcar», explica Luis Gil, Project Manager on the Packaging Technologies Dep en Ainia. Este centro tecnológico está desarrollando el proyecto europeo Urbiofin. Así lo detalla Gil: «Queremos obtener un material biodegradable a partir de la fermentación de residuos sólidos urbanos (restos de frutas, zumos, residuos de café...). Hemos conseguido un film que no se puede utilizar en contacto con alimentos, pero sí en agricultura, por ejemplo para acolchados para hierba. Podemos mejorar las propiedades de los materiales biodegradables para hacerlos más resistentes a tratamientos térmicos, o con mejor barrera al oxígeno». Ainia también investiga un material reciclado para contener cosméticos y que estos no vean alteradas sus propiedades. E «intentamos introducir papel en ciertos formatos en lugar de plástico. El papel tiende a coger humedad y deja pasar el oxígeno. Se trata de dotarle de propiedades más parecidas al plástico que pueden servir para ciertos alimentos como cereales, arroz, especies, snack... También probamos cómo funciona en las máquinas de envasado», añade Gil.",
        "content": "",
        "ranked": 10,
        "placed": "Economy",
        "epoch": 1702872012.0376728,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Un destino preferente para el talento cualificado y especializado>",
        "date_raw": "Sun, 17 Dec 2023 12:00:17 +0100",
        "date": "2023-12-17",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/destino-preferente-talento-cualificado-especializado-20231217193657-nt.html",
        "subtitle": "Estabilidad, posibilidades de crecimiento laboral o salarios un 85% superiores a la media española son algunos de los atractivos que convierten a la industria de defensa en un imán para el talento cualificado. Desde ingenieros salidos de las universidades hasta perfiles procedentes de la Formación Profesional, el sector cada vez despierta más interés por su empleabilidad y por las condiciones de trabajo que ofrece, sin olvidar el componente innovador que le caracteriza, ya que las compañías invierten el 10,3% de su facturación en I+D. Como recuerdan desde la patronal Tedae, es una industria que, entre directos e indirectos, genera más de 105.000 empleos de calidad , en los que «además de la ingeniería, que es la esencia de nuestras empresas, destaca también el papel de la FP, sobre todo la Dual , que debe incorporar planes de formación y programas que evolucionen continuamente y en paralelo a como lo hacen las necesidades tecnológicas del sector, integrando de manera inmediata las nuevas tecnologías en todo el proceso productivo». Una puesta al día indispensable para surtir de mano de obra a una industria en constante cambio, cuya apuesta por la innovación es uno de los aspectos más valorados por quienes trabajan en ella.Pelayo Menéndez , graduado en Ingeniería Aeroespacial y con un máster en Ingeniería Aeronáutica, se incorporó a Indra en julio de 2021 como responsable de la gestión de tecnologías en el proyecto Futuro Sistema de Combate Aéreo (conocido como NGWS/FCAS, por sus siglas en inglés), un puesto que considera muy enriquecedor porque le permite trabajar en el día a día con expertos de muchos ámbitos distintos de la ingeniería e incluso con profesionales de otras áreas. Noticia Relacionada estandar No Estas son las cinco profesiones tecnológicas con más demanda de trabajadores Jorge Herrero La plataforma Develhope, ha destacado los cinco empleos con más oportunidades de empleabilidad y sus requisitos«Mi rol implica tanto la parte técnica como la de gestión, lo cual me da una sensación de responsabilidad grande, pero a la vez es una oportunidad muy buena», asegura. Asimismo, destaca como positivo los numerosos viajes que realiza y en los que interactúa con los equipos de otros países. De hecho, Menéndez atiende a este diario antes de volar rumbo a París para asistir a una reunión con compañeros franceses y alemanes.Pelayo Menéndez trabaja en Indra desde julio de 2021 GUILLERMO NAVARROA aquellos estudiantes o recién graduados que dudan si iniciar su trayectoria en la industria de defensa, les anima a hacerlo por varias razones. «Es un sector pujante en el que puedes desarrollarte mucho en poco tiempo debido al dinamismo que hay en los proyectos de defensa hoy en día», asegura. Además, cree que «los jóvenes pueden aportar ideas nuevas que tienen un gran calado en proyectos a largo plazo que buscan justo eso, nuevas propuestas».Jesus Laforgue Roa no ha necesitado ni siquiera terminar el grado en Ingeniería del Software, que cursa en la Universidad Politécnica de Madrid, para encontrar empleo. Entró en Tecnobit-Grupo Oesía gracias a unas prácticas y después le contrataron a tiempo completo. «Defensa no estaba en mi plan de futuro porque no sabía que hubiese tanto trabajo», reconoce este veinteañero, que se muestra muy satisfecho con su posición actual, ya que le ha abierto los ojos a un mundo que hasta entonces le era más desconocido. «Me está gustando e intentaré centrarme en este sector en los próximos años. La gente joven piensa que son trabajos muy fríos, pero no. Son trabajos bonitos y si pudieran probarlos, les ayudaría porque hasta que no lo haces, no entiendes todo lo que hay detrás», explica. En su caso, se dedica a la simulación, que contribuye a que los soldados entrenen de forma más eficiente y con menos riesgo y reduce los costes para los ejércitos. «Uno de los simuladores es para otro país, por lo que he tenido que viajar bastante durante todo el tiempo que he estado en la empresa, hablando con el cliente para ajustarlo a lo que buscaba», dice. El balance de su experiencia laboral es favorable: «Aparte de la cuestión económica, para crecer o ascender es un sector muy agradecido».Antes de haber concluido la carrera de Ingeniería del Software, Jesus Laforgue Roa ya tenía empleo en Tecnobit-Grupo Oesía, donde se centra en temas de simulación DE SAN BERNARDOPreguntado por lo que más le apasiona de su quehacer cotidiano, no duda: la creatividad . «Tanto en informática como en defensa, no son trabajos de replicar lo mismo todo el tiempo, sino de crear cosas y llevarlas hacia donde tú quieres. Es algo que siempre me ha llamado la atención y defensa me ha permitido hacerlo. Utilizar tecnologías actuales con las que has convivido desde pequeño, sobre todo para un perfil joven como es el mío, es algo muy interesante», confiesa. A sus 25 años, el camino no ha hecho más que empezar. Desde Tedae insisten en que para la industria es importante generar vocaciones que quieran participar en el desarrollo de tecnologías que harán mejor la vida de las personas en el futuro. «Los desarrollos tecnológicos que surgen en defensa pueden muchas veces transferirse a otros ámbitos de la economía –agregan– y eso lo hacen las personas y empresas gracias a su talento». Leticia Monasterio estudió Ingeniería de Telecomunicaciones, realizó un máster y después se doctoró en la Universidad de Alcalá de Henares con una tesis centrada en la inteligencia artificial en el campo de las imágenes médicas . Su pretensión inicial cuando se matriculó en el programa de doctorado era obtener una plaza en la universidad para continuar vinculada al entorno académico, pero conforme progresaba en su investigación, se dio cuenta de lo satisfactorio que podía resultar la transferencia de ese conocimiento a la vida real . «A medida que fui avanzando, descubrí que lo que verdaderamente me gustaba era llevarlo a la empresa privada y ver cómo se podía aplicar, sin dejar de lado la investigación, pues en Thales estoy en la parte de I+D», cuenta. Fichó por la multinacional el pasado mes de abril y su puesto es el de ingeniera de nuevas tecnologías e innovación en los proyectos EDF (Fondo Europeo de Defensa).La doctora Leticia Monasterio trabaja como ingeniera de nuevas tecnologías e innovación en Thales, en los proyectos del Fondo Europeo de Defensa (EDF) BELÉN DÍAZDe su experiencia en la industria de defensa, a la que desea continuar ligada en el futuro, resalta sobre todo que «es un área donde hay un montón de avances que van de la mano de la ingeniería». De su desempeño profesional en concreto, aprecia el clima de cooperación en el que se mueve. «Estoy aprendiendo a trabajar con consorcios y con otras empresas, a poner en común en las reuniones los logros que hemos tenido a lo largo de los meses… es una parte que me gusta y que en la universidad no tenía», expone Monasterio, que considera que esta industria es en ocasiones una gran desconocida. «No eres consciente de todo lo que hay detrás hasta que no estás dentro de una empresa de defensa», comenta en este sentido, y cierra su charla con ABC reflexionando acerca de la necesidad de atraer más talento femenino a este sector.Almudena Martínez Álvarez se formó hasta BUP y después estudió Montaje de estructuras aeronáuticas y electricidad. «Desde pequeña, siempre me ha atraído este campo», confiesa. Un sueño que ha hecho realidad . En Airbus, la compañía donde trabaja, se dedica al montaje e instalaciones eléctricas en la parte de bodega de aviónica y en la zona de cabina y también al montaje de equipos. Almudena Martínez Álvarez forma parte de Airbus tras haber estudiado Montaje de estructuras aeronáuticas y electricidad AIRBUS«Es impresionante trabajar directamente en un avión. El avión viene con configuración civil, con todos los asientos, paneles y demás instalados. Lo primero que se trabaja en el desmontaje 'total' del mismo. Es increíble comenzar a trabajar en un avión 'desnudo' porque es cuando percibes la grandeza de estos aparatos. Ves todos los controles, normativa y calidad a los que se someten los aviones. Todo en lo que trabajas cobra un cariz de importancia superlativo. Estás trabajando en un avión y lo valoras enormemente», destaca como los puntos fuertes de su ocupación en la empresa.",
        "content": "",
        "ranked": 14,
        "placed": "Economy",
        "epoch": 1702872012.0572636,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Los fuegos artificiales calientan motores para Navidad, pero no el planeta>",
        "date_raw": "Sun, 17 Dec 2023 18:40:51 +0100",
        "date": "2023-12-17",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/fuegos-artificiales-calientan-motores-navidad-planeta-20231217133336-nt.html",
        "subtitle": "Que el cielo se ilumine de pronto y estalle en mil colores es una experiencia mágica. Detrás de los fuegos artificiales que ahora nos emocionan hay toda una industria que tropezó con la crisis sanitaria y que ahora por fin remonta. Además, esta vuelta a la normalidad se está haciendo desde una óptica cada vez más enfocada a la sostenibilidad, con productos que persiguen la neutralidad en emisiones . Asimismo, se está reduciendo la huella de carbono gracias a un mayor hincapié en la reindustrialización, ya que el corte en la cadena de importaciones pirotécnicas desde China con motivo del coronavirus obligó a aumentar la producción nacional, reduciendo drásticamente la contaminación del transporte transfronterizo, una tendencia que se reafirma.La pandemia enmudeció la pólvora y la confinó en almacenes. «El sector sufrió mucho, ya que se cancelaron todos los eventos públicos y fuimos de los últimos en recuperar la normalidad», asegura Jordi Brau, CEO de Grupo Cialfir y secretario de la Asociación Española de la Pirotecnia (Aepiro). El primer mal trago fue para los valencianos, que se quedaron sin Fallas en marzo 2020 y tuvieron que esperar a septiembre de 2021 para quemar los monumentos entre restricciones y toques de queda. «Las empresas nos pasamos un año preparando una campaña y de pronto nos encontramos cerrados», indica Brau, señalando que «a nivel particular, la gente quiso mantener la tradición y la facturación no cayó tanto». Tras un 2022 con una mascletá en la que la concurrencia portaba la ahora olvidada mascarilla, en 2023 por fin se ha logrado llegar a los niveles prepandemia, e incluso, se han superado.«Solo en Cataluña, el sector de la pirotecnia ha supuesto un incremento del 16% en las ventas en San Juan sobre los 20 millones facturados en 2022», indica Josep Mª Vilardell, director general de Petardos CM, remarcando que ya el año pasado se creció más que en 2019, cuando el negocio alcanzó en la región los 17 millones. Las previsiones para las fiestas navideñas son muy buenas . «Consideramos que las ventas pueden crecer un 11% respecto a 2022», apunta el experto. Pero la pirotecnia está comenzando a salir del entorno de las ceremonias culturales multitudinarias para crear recuerdos imborrables en momentos íntimos. « Nos estamos desestacionalizando , entrando en celebraciones de aniversarios, con velas pirotécnicas en las tartas de cumpleaños, revelaciones de sexo con humos rosa o azul y bodas, comuniones y bautizos», añade Brau.Noticia Relacionada estandar No Madrid albergará en febrero la primera mascletà de su historia David Maroto El Ayuntamiento de Valencia baraja la plaza de Colón o Cibeles para el histórico espectáculo pirotécnico en la capital de EspañaA pesar de su carácter tradicional, la pirotecnia española no se ha quedado atrás en innovación, estando muy comprometida con la lucha contra el cambio climático. «A nivel de contaminación ambiental, en 2023 nuestros productos serán neutros de emisiones de CO2», subraya el portavoz de Grupo Cualfir. El camino no ha sido fácil, pues ha requerido «un trabajo de varios años modificando composiciones químicas, reduciendo cargas, adaptando la oferta comercial y compensando la huella que dejan nuestros productos mediante la reforestación». También han tomado nota desde Petardos CM, que ponen el acento en la circularidad : «La composición de todos los productos que comercializamos y utilizamos para trabajar son un 99% biodegradables, 100% reciclables y la mayoría están hechos de material reciclado», explica su directivo.Si hay un aspecto que divide a la opinión pública es el ruido, en particular, el impacto que provoca en los animales de compañía . Perros y gatos acusan la presión de este estruendo, provocándoles estrés y ansiedad. La Traca, una de las marcas de Cialfir, ha desarrollado unos petardos que emiten menos de 97 decibelios o son, directamente, insonoros. «Nuestra gama de baja sonoridad representa el 55% de la oferta, pero a pesar de ello, los productos tradicionales representan el 5% y creemos que deben hacerse compatibles con la convivencia social, promoviendo legislaciones de uso y de sensibilización», expone Brau. Igualmente, desde Petardos CM, que también tienen productos en esta línea, hacen pedagogía. «Nuestra campaña 'No asustes a tu mascota' expone cuál es la distancia recomendable de seguridad que hay que mantener con los animales según la categoría del producto», revela Vilardell, que admite que trabajan «con los ayuntamientos para marcar las zonas de disparo de los artículos F3, que producen fuertes detonaciones, para que todo el mundo pueda disfrutar sin molestar a nadie».Tecnología seguraLos efectos pirotécnicos tienen detrás un gran componente artesanal, pero la tecnología no pasa de largo por el sector. «Se están mecanizando algunos procesos, pero el 80% sigue siendo manual por las características del producto, por lo que las máquinas no pueden sustituir muchos de los procesos en la fabricación, y mucho menos en tienda física, puesto que está prohibida la venta con envío a domicilio de pirotecnia», explicas Vilardell. No obstante, la automatización va poco a poco calando. Un ejemplo de ello lo arroja Brau: «Hace poco incorporamos una máquina de soldadura de chips para un trabajo más preciso», añadiendo que la actividad avanza hacia «centros de trabajo más grandes para que haya cadenas de producción más ágiles de implementar y teniendo muy presente la seguridad laboral». Y es que toda precaución es poca, pues las explosiones en las instalaciones , aunque aisladas, son un riesgo, de ahí que las empresas controlen al milímetro el almacenaje. Mientras, de cara al consumidor, se promocionan productos menos peligrosos. «Hemos reducido sustancialmente la venta de artículos con efecto volante con trayectoria irregular porque, una vez disparados, pueden dirigirse a sitios inesperados, por lo que potenciamos mucho la venta de baterías, que son más bonitas y combinadas y tienen siempre una trayectoria vertical», comenta Vilardell.",
        "content": "",
        "ranked": 8,
        "placed": "Economy",
        "epoch": 1702872012.1257894,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Un arsenal innovador que se extiende a toda la sociedad>",
        "date_raw": "Sun, 17 Dec 2023 19:10:27 +0100",
        "date": "2023-12-17",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/arsenal-innovador-extiende-sociedad-20231217195845-nt.html",
        "subtitle": "La transferencia de tecnologías militares al mundo civil es una constante en esta industria en la que para muchas de sus empresas la innovación forma parte de su ADN. Internet o el radar son claros ejemplos de inventos militares que forman ya parte de nuestro día a día. «En este sector, el que no innova pone su seguridad en riesgo, no nos podemos dar el lujo de no innovar, es esencial», cuenta Gonzalo Aréchaga, Marketing & Innovation Manager del grupo Thales, empresa que lleva más de 25 años acompañando la digitalización de las Fuerzas Armadas españolas. «A través de la tecnología resolvemos los problemas y la tecnología no es el fin sino la herramienta que nos permite la transformación», resalta. Uno de los proyectos en los que trabaja este grupo es el conocido como MINS, financiado por CDTI, que tiene varios objetivos, entre ellos «el reconocimiento facial aplicado a los entornos militares». La cámara utilizada no permite ver la cara de una persona pero «por la diferencia de calor, de la temperatura, sé que hay una persona. Hemos usado algoritmos de IA y 'marching learning' para detectar personas», cuenta Aréchaga. Hasta ahora las cámaras de infrarrojos existentes detectaban el movimiento, pero no sabían decir si era o no una persona. «Ahora se puede saber el número exacto de personas. Al algoritmo le decimos que busque lo que quiera y las imágenes que se consiguen son clasificadas, no se puede distribuir», añade. Una de las ventajas es que la cámara térmica no ve las facciones por lo que no puede dar datos de la persona, evitando así problemas éticos una vez que no te dice ni el color ni la raza. Y funciona por la noche. Además de su uso militar puede tener también un uso civil «para control de multitudes o el acceso a zonas donde esté prohibido el paso», indica el responsable. El proyecto se ha ejecutado, espera su validación y está en fase comercial. Y Thales forma también parte de un consorcio internacional que está desarrollando uno de los proyectos EDF, financiados por Europa. Conocido por NOMAD, busca la forma de almacenar energía para utilizarla en zonas de operaciones. «Nuestra aportación es cómo gestionar el consumo a través de un software con IA que ayude al usuario a decidir de dónde saca la energía. Pretende contrastar varias zonas de almacenamiento. Cuando tengo varias posibilidades y elijo una, hay que tener en cuenta las consecuencias», explica el Marketing & Innovation Manager del grupo Thales.Noticia Relacionada reportaje Si La guerra submarina no tripulada de la OTAN para disuadir a Moscú Carlota Pérez La explosión hace un año de los gasoductos Nord Stream 1 y 2 ha hecho que la Alianza Atlántica recurra a drones submarinos y a la inteligencia artificial en un intento por disuadir a Rusia en sus ataques a infraestructuras críticasMiguel Morel Fuentes, CTO Chief Technology Officer de Indra, afirna que la transferencia tecnológica del sector defensa a otras áreas fluye de forma natural. «Ahora mismo estamos trabajando en inteligencia artificial, tecnología cuántica, fotónica, comunicaciones o el desarrollo de microchips mucho más eficientes en consumo energético y que aportan unas prestaciones muy elevadas. Todos estos desarrollos encuentran aplicación más o menos inmediata en el mundo civil a medida que sus costes se van reduciendo y su explotación comercial es viable», subraya. Recuerda también que la tecnología es un componente central para la seguridad de cualquier país y para que los ejércitos puedan contar con la capacidad de disuasión que necesitan.Indra ha sido pionera en todo el mundo en la introducción de los radares 3D, tradicionalmente empleados en Defensa, en el sector del tráfico aéreo civil, una tecnología que está ayudando a que los proveedores de servicios de navegación a hacer frente al continuo incremento de tráfico aérer0Indra ha sido pionera en todo el mundo en la introducción de los radares 3D, tradicionalmente empleados en Defensa, en el sector del tráfico aéreo civil, una tecnología que está ayudando a que los proveedores de servicios de navegación a hacer frente al continuo incremento de tráfico aéreo. «En concreto la compañía implantó este tipo de radar primario en Corea del Sur, con el fin de reforzar la seguridad y cubrir la vigilancia de la ruta con más tráfico de pasajeros del mundo, la de Jeju-Seúl, que presta servicio a más de 10 millones de viajeros cada año», resalta la empresa española. Al mismo tiempo, la tecnología de radares 3D ha venido a resolver otro problema con el que se ha encontrado la aviación civil en los últimos años: la proliferación de parques eólicos y placas solares que reflejan la señal de los radares generando interferencias.También la compañía ha trabajado en el desarrollo de los simuladores en los que se entrenan los pilotos del Eurofighter, y de otras muchas aeronaves de ala fija y rotatoria militares. «Hemos trasladado esta tecnología con éxito al mundo civil y desarrollado simuladores de los aviones de pasajeros Airbus A320, A330 o el Boeing 737, entre otros, y de helicópteros civiles», resaltan.Camino inversoAirbus, por su parte, también cuenta con distintos proyectos y desde la empresa recuerdan que también hay casos de productos civiles que han dado el salto al mundo militar con un alto grado de éxito. Uno de ellos es el Airbus A330MRTT, un avión militar de reabastecimiento en vuelo que tiene su origen en el avión civil A330. «Cuenta con un desarrollo tecnológico netamente español y la conversión del avión civil a militar se hace íntegramente en nuestras instalaciones de Getafe, conversión que otorga al avión de nuevas capacidades más allá de las propias de un avión de repostaje», resaltan fuentes de Airbus. El MRTT es capaz de transportar tropas y carga, a la vez de desempeñar su función de repostaje de manera muy eficaz, hecho diferencial que lo convierte en el avión líder de su segmento en el mercado internacional.Desde Airbus están trabajando en nuevas tecnologías que ayudarán a sus aviones a realizar nuevas misiones. Este es el caso del A400M FireFighter, un desarrollo que busca utilizar el A400M para la lucha contra los incendiosEn cuanto al traspaso de tecnología militar al mundo civil, Airbus cuenta con aviones de transporte militar como son el C295 o el A400M. «Ambos aviones han demostrado de manera muy sólida sus capacidades en misiones 'civiles' o de carácter humanitario dando soporte en misiones como fue la salida de civiles de Kabul de 2022 o los recientes terremotos en Turquía», matizan. Desde Navantia señalan que la transformación digital, la transición ecológica y los nuevos escenarios de operación están cambiando los productos, los procesos productivos, los servicios y la forma en que las empresas se relacionan con sus clientes, proveedores y socios. «En este sentido, los grandes programas de Navantia como el submarino S-80 y la fragata F110 actúan como elementos tractores del ecosistema tecnológico para dar respuesta a las nuevas capacidades requeridas por los ministerios de defensa», indican fuentes de la compañía.Por otra parte, la sostenibilidad, ligada a la mejora de la competitividad, es donde la innovación y en particular el I+D+i, «es hoy más que nunca necesario para maximizar la eficiencia operativa y apoyar el despliegue de la transformación digital enfocada en los procesos clave, mejorar ciertos procesos críticos con las mejores prácticas y actualizar aquellas partes de las infraestructuras parcialmente obsoletas con el estado del arte y las tendencias en la integración de tecnologías», añaden. Algunos ejemplos de proyectos de tecnologías dual son EPark, con vistas a la operación y mantenimiento de parques eólicos gracias a vehículos no tripulados, o la aplicación de estos a usos portuarios; el robot de nudos aplicado a la fabricación de grandes estructuras marinas, el gemelo digital que formará parte de las F110 o el Sistema de Servicios Integrados (SSI) patentado por Navantia con aplicación al mundo civil. También a partir de sistemas navales militares ha desarrollado un sistema de Vigilancia de Aguas Próximas (SVAP) cuyo principal objetivo es incrementar la seguridad de los puertos y buques.MINS, un proyecto de Thales financiado por CDTI, ha desarrollado cámaras térmicas que permiten detectar personas durante la noche y el día",
        "content": "",
        "ranked": 6,
        "placed": "Economy",
        "epoch": 1702872012.1781936,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Calviño se hace un Ferrovial y Sánchez pone ojitos a la banca>",
        "date_raw": "Sun, 17 Dec 2023 20:29:53 +0100",
        "date": "2023-12-17",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/maria-jesus-perez-calvino-ferrovial-sanchez-pone-ojitos-banca-20231217133458-nt.html",
        "subtitle": "Tal es el paraíso de felicidad progresista-bildusanchista que se está levantando en España que la vicepresidenta de Economía, Nadia Calviño , por si las moscas, ha cogido su pañuelo de azafata de Iberia y el portante y se ha dado mus, camino al Banco Europeo de Inversiones (BEI) . Ahí queda la ortodoxia fiscal que viene y los 'presuntos' -vamos a dejarlo ahí...- enchufes del marido, sobre los que nada ha dicho y de los que sale de rositas después de chamuscar a Ana de la Cueva -entre junio de 2018 y mayo de 2021, su secretaria de Estado de Economía y Apoyo a la Empresa, y, desde que dejara el cargo, presidenta de Patrimonio Nacional- y a la dirección de Marketing y Estrategia -precisamente- de Patrimonio Nacional. Todo muy berlanguiano. Calviño se va, ya digo. Tanta gloria lleve como paz deja, sobre todo en alguna que otra compañía.Noticia Relacionada estandar Si Indra recibe ya ofertas de compra de tres fondos por su filial tecnológica, valorada en hasta 2.000 millones María Jesús Pérez Murtra, en línea con la SEPI y con la oposición de su CEO, incluirá la decisión de venta en su plan estratégicoA cambio, eso sí, se queda en el camino hacia la gloria el paquete de cesiones a franceses y alemanes -que, por cierto, son los principales financiadores del BEI, así es que mandar, va a mandar más bien poco-, para lograr su ansiado megasueldo en Europa, que los cerca de 80.000 euros como vice se le antojan escasos. Así, dejó sin posibilidad de prosperar a la subgobernadora Margarita Delgado al frente del superpoderoso Mecanismo Único de Supervisión (MUS), integrado por el BCE y por las autoridades de supervisión nacionales de los países participantes, en favor de la candidata alemana, a pesar de tener la española todas las de ganar; deja a Madrid -veremos, pero visto lo visto...- sin la sede de la EMLA (la futura Agencia Europea de Blanqueo de Capitales, por sus siglas en inglés), también pedida por los teutones, y si de paso joroba a la 'molesta' para las causas sanchistas presidenta de la Comunidad, Isabel Díaz Ayuso, ¡ancha es Castilla!; a lo que hay que añadir, según apuntan varias fuentes bien informadas, rescatar a una empresa privada alemana -¿Siemens Energy, propietaria de Gamesa?-, porque le ha ido mal con su compra en España, lo que supondrá la aportación pública más abultada para salvar una compañía tras la crisis bancaria española. Muy lógico vamos. Y mientras se va Calviño o no, pues se rifa su sillón. Sí, rifa, porque desear, desear, como que parece que no. Que la 'perita en dulce' más que dulce es más agria que vinagre viejo. El sucesor, sucesora o 'sucesere' -¡vete tú a saber ya!- se enfrenta a la necesidad de aplicar un ajuste duro en la economía española para reducir el déficit público por obligación, que en Europa ya no cuela, con una deuda también pública que ha crecido desde que Sánchez desembarcara en el poder en más de 300.000 millones de euros y un saldo vivo por encima de los 1,5 billones, que se dice pronto. Un marrón para el siguiente, que más que marrón es negro. Pues mire usted, recomendación para la segunda parte de 'Tierra firme' presidente: 'Aguas turbulentas'. Ahí se lo dejo, por si aca... Y es que el Ministerio de Economía se reparte entre los intereses del PSC y los del PNV. Veremos quién es el Salomón que parte por la mitad las competencias para contentar a unos y otros, porque si jugoso es el reparto de los fondos Next Generation, tampoco se queda atrás el control de la SEPI y sus participadas. Ahora empezamos a ver la factura enviada al cobro por Bildu para dar su apoyo a Pedro Sánchez , pero todavía nada sabemos de la hipoteca con el PNV ni de la usura del socialismo catalán, que la pela es la pela y aquí nadie regala nada.Entre muros y ríos revueltos, Sánchez ha articulado su Next Generation de la 'smart people', que vienen a ser los mismos pero agazapados, con una vela al PSOE y otra al PP. Ya saben, esa generación de colegones del presidente con cuarenta años y más, melenita cursi, caradura y para los que igual da Juana que su hermana, que creen que lo mismo da salir en la prensa del corazón que en ABC o en el 'Financial Times'. El caso es pillar foto; bueno, pillar en general. Sánchez se ha propuesto liquidar a su vicepresidenta más rebelde y 'pidona', de momento la segunda, Yolanda Díaz, como ya hiciera con Pablo Iglesias, y ha ordenado hacerle cucamonas a la banca, con eso de que las condiciones han cambiado y que quizás haya que repensar el impuesto sectorial . La vicepresidenta, sin duda, mejor peinada de la izquierda se queda entre la espada de Podemos y la pared del PSOE, experto en muros y fortificaciones, y mientras se matan entre ellos el resiliente del Gobierno agranda su leyenda de 'serial killer'.Todo en una misma semana en la que el sanchismo sin fronteras ha extendido su radio de acción a Estrasburgo, pensando que todo el monte es orégano y que Manfred Weber -presidente del Partido Popular Europeo- es un mindundi al que se le pueden vomitar letanías del Tercer Reich por el único hecho de ser alemán. Flaco favor le ha hecho Pedro 'el Cruel' a su mejor aliada Ursula von der Leyen , presidenta de la Comisión Europea, quien tendrá que negarle tres veces antes de que cante el gallo y algún que otro gallina de esos que siguen llenando la buchaca a costa del sanchismo mientras se hacen cruces de la deriva que está cogiendo España y su pérdida de valores. Para escribir un libro. O, mejor, una guía telefónica... Bien haría el líder de la oposición, Alberto Núñez Feijóo, en no fiarse un pelo de los abrazos de oso vonderleyianos y acercarse más a Weber, que dice las cosas claras y ha calado a Sánchez.",
        "content": "",
        "ranked": 4,
        "placed": "Economy",
        "epoch": 1702872012.1931992,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Política, posverdad y periodismo>",
        "date_raw": "Mon, 18 Dec 2023 01:28:56 +0100",
        "date": "2023-12-18",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/john-muller-politica-posverdad-periodismo-20231217182823-nt.html",
        "subtitle": "El artículo de mayor impacto para el periodismo y la democracia que ha circulado estos días ha sido el de James Bennet en 'The Economist' titulado 'Cuando el New York Times perdió el rumbo'. Bennet era el jefe de Opinión del diario cuando en 2020 seleccionó un artículo del senador republicano Tom Cotton en el que defendía que Donald Trump recurriera al ejército para reprimir los desórdenes tras la muerte de George Floyd a manos de la Policía de Mineápolis. Bennet, que tuvo que dimitir tras sufrir una caza de brujas interna por publicar el texto, es ahora el responsable de Lexington, la columna sobre EE.UU. que publica 'The Economist'. En su larguísimo artículo narra cómo en una década el diario en el que aprendió a ser periodista abandonó sus viejos valores: la separación estricta de los hechos y las opiniones, la fe en la objetividad y el valor de acercarse a las noticias sin prejuicios. Su tesis es que la degradación del periodismo ha sido el correlato perfecto del éxito de populistas como Trump, a los que ha terminado pavimentando el camino.Hay un párrafo demoledor. Según Bennet, la nueva ideología de la redacción del diario «(nace) de la idea de que no existe la verdad objetiva; que sólo existe la narrativa y que, por lo tanto, quien controla la narrativa -quien logra contar la versión de la historia que el público escucha- se lleva el gato al agua. Lo que importa, en otras palabras, no es la verdad y las ideas en sí mismas, sino el poder de determinarlas a ambas en la mente del público».En uno de sus editoriales, la revista británica se pregunta si las democracias podrán sobrevivir en un mundo donde la verdad ya no es una cuestión ampliamente compartida, sino que se ha fragmentado y cada tribu tiene la suya.En España podríamos dar lecciones a Bennet. No me refiero tanto a los periodistas, sino a nuestras instituciones. Aquí se produjo la famosa sentencia del juez García Paredes que para encajar unos hechos comprobados periodísticamente que no cuadraban con los hechos probados de la sentencia de los atentados del 11-M dedujo en diciembre de 2010 que la verdad periodística no siempre coincide con la verdad judicial y, es muy probable, que tampoco coincidan con la verdad histórica. Todo eso seis años antes de que se acuñara el término posverdad. En España, también, se equipara el nazismo con el franquismo con absoluto desprecio por la verdad histórica. ¿Y cuál es la relación de la posverdad con la economía? Paul Krugman publicó en 2021 un artículo en el que sostenía que la imposibilidad de debatir en base a información cierta mostraba su efecto letal en la economía después de la pandemia. A su juicio, en ese momento la economía de EE.UU. se encontraba en una situación mejor que hacía unos meses, pero los ciudadanos se negaban a reconocerlo, a pesar de que los datos confirmaban lo primero. Según el premio Nobel, la posverdad había ampliado tanto su campo de acción que había sido capaz de anular la experiencia de las personas. jmuller@abc.es",
        "content": "",
        "ranked": 3,
        "placed": "Economy",
        "epoch": 1702872012.21123,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Nadia Calviño se niega a hablar del impuesto con la banca y descarta modificarlo tras la polémica con Yolanda Díaz>",
        "date_raw": "Sun, 17 Dec 2023 19:29:44 +0100",
        "date": "2023-12-17",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/nadia-calvino-niega-hablar-impuesto-banca-descarta-20231217190946-nt.html",
        "subtitle": "Este lunes 18 de diciembre están convocados los bancos a una reunión con el Ministerio de Economía de Nadia Calviño . Una cita que en su momento se convocó para hacer seguimiento de las ayudas hipotecarias y tratar la ampliación de beneficiarios que quiere el Gobierno. Sin embargo, la polémica que levantó la también vicepresidenta primera este pasado viernes a cuenta de una posible revisión del impuesto al sector ha provocado que la cita gane en importancia, pese a la intención del Gobierno de impedir que se trate el asunto. Al encuentro acudirán las patronales bancarias AEB, CECA y Unacc, además del Banco de España, entre otras instituciones. Las ayudas a las hipotecas son el motivo principal de la reunión, pero el viernes las entidades descontaban que alguien sacará el tema del impuestazo aunque no esté en la agenda. En este sentido, desde el ministerio han querido adelantarse a los acontecimientos para dejar claro que ese tema no lo van a abordar en el encuentro. «El encuentro se centrará en hacer seguimiento a los códigos de buenas prácticas. Estos afectan a tres ámbitos: inclusión financiera rural, inclusión de mayores y apoyos a familias con deuda hipotecaria a tipo variable. No se abordará nada relacionado con el impuesto a la banca, cuya modificación no contempla el Gobierno en estos momentos«, señalan fuentes del departamento económico. En este sentido, el mensaje trasladado por Economía muestra la oposición de Calviño para hablar del futuro del impuestazo con las entidades financieras. Asimismo, el ministerio indica, tras la polémica del viernes con Yolanda Díaz, que no tienen previsto modificar el gravamen, como ya explicó ABC . Hace apenas dos días, Calviño planteó en televisión una revisión del impuesto a la banca, en línea con lo que harán también con el gravamen a las energéticas, ya que las circunstancias actuales no son las mismas que cuando se aprobó el mismo. Esto desató un nuevo choque con la líder de Sumar y vicepresidenta segunda, Yolanda Díaz , que lanzó una advertencia a la parte socialista del Gobierno. Horas más tarde, como contó este periódico, Economía dio un cambio en el discurso señalando que no pensaban acometer modificaciones, por el momento, en el gravamen a los bancos. Un giro que el ministerio ha vuelto a confirmar en vísperas de reunirse con el sector y que, en todo caso, se produce tras la polémica con Díaz. De hecho, las relaciones con su compañera de Consejo de Ministros no atraviesan su mejor momento a cuenta del enfrentamiento que mantienen por la reforma del subsidio por desempleo. Lo cierto es que la banca llega a esta reunión con varios temas que tratar, pese a que la agenda principal sea la abordar las ayudas hipotecarias. Desde el sector indican que es de esperar que sí que alguien saque en la cita el tema del impuesto, y que también se hable de la nueva autoridad del cliente financiero, el supervisor que quiere crear el Gobierno para resolver de manera ágil las reclamaciones de los usuarios contra la banca. Sin embargo, todo dependerá también de la disposición de la vicepresidenta primera y ministra de Economía. De primeras, Calviño se ha encargado de transmitir su intención de que no se hable en la reunión más que de los códigos de buenas prácticas.",
        "content": "",
        "ranked": 5,
        "placed": "Economy",
        "epoch": 1702872012.2218878,
        "language": "ES",
        "source": "ABC"
    }
]
