[
    {
        "title": "La polémica celebración de Gerard Moreno vuelve a costarle una amarilla>",
        "date_raw": "Fri, 15 Dec 2023 05:07:22 +0100",
        "date": "2023-12-15",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/polemica-celebracion-gerard-moreno-vuelve-costarle-amarilla-20231214214846-nt.html",
        "subtitle": "La celebración de Gerard Moreno ha vuelto a traerle problemas. Durante el encuentro ante el Rennes de Europa League, el delantero del Villarreal convirtió un penalti para poner por delante a su equipo. Para celebrarlo, como hace en cada gol que anota, se dirigió a la cámara ubicada en el fondo más cercano, se llevó las manos a las orejas y sacó la lengua. Todo ello dedicado a sus hijas. Noticia Relacionada FÚTBOL estandar No El barullo de los genitales: qué celebraciones son punibles y cuáles no Daniel Cebreiro LaLiga entra de oficio y pide sanción para Víctor Mollejo por su gesto obsceno, pero deja pasar otras provocacionesSin embargo, el árbitro del encuentro advirtió dicho gesto y lo interpretó como una provocación a la afición francesa. Razón por la cual amonestó a Gerard, ante su incredulidad y la de sus compañeros. Sin embargo, no es la primera vez que le ocurre un episodio de estas características.En agosto de 2022, el Villarreal visitó al Atlético de Madrid en el Metropolitano. Tras hacer un gol, su celebración desató el enfado de los aficionados ubicados en ese fondo y de Jan Oblak. El guardameta interpretó su gesto como una afrenta hacia su hinchada y se lo reprochó airadamente. De Burgos Bengoechea, probablemente influido por la reacción que desató, amonestó a Gerard por «celebrar de forma exaltada un gol provocando un enfrentamiento».A pesar de ello, el Comité de Competición admitió el recurso del Villarreal y le retiró la tarjeta. Queda conocer que decisión tomará la UEFA en caso de que el conjunto amarillo recurra la decisión. Un gesto a priori inocente por parte de Gerard no es interpretado de la misma forma por aquellos que desconocen su significado y le sigue originando problemas.",
        "content": "",
        "ranked": 1,
        "placed": "Sports",
        "epoch": 1702614609.0449705,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Messi, Mbappé y Haaland, finalistas al The Best>",
        "date_raw": "Thu, 14 Dec 2023 18:07:54 +0100",
        "date": "2023-12-14",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/messi-mbappe-haaland-finalistas-the-best-20231214180753-nt.html",
        "subtitle": "Leo Messi, Kylian Mbappé y Erling Haaland son los tres finalistas para el premio The Best al mejor futbolista. Fueron los nombres que coparon el podio del Balón de Oro, ganado por el argentino por octava vez, y repiten en un nuevo galardón individual. El ganador se conocerá el 15 de enero de 2024 en la gala que se celebrará en Londres. Noticia Relacionada Polideportivo estandar No Víctor Francos dimite como presidente del Consejo Superior de Deportes ABC Su renuncia se debe a «razones profesionales», señala Francos en un comunicadoPara este premio, la FIFA toma en cuenta las actuaciones de los futbolistas entre el 19 de diciembre de 2022 y el 20 de agosto de 2023. Es decir, no se encuentra incluido el Mundial de Qatar. A pesar de ello, Messi vuelve a optar a conseguir su enésimo premio individual. El argentino, jugador del PSG en los meses citados, cayó eliminado en octavos de la Champions League, tampoco ganó la Copa en Francia y se proclamó campeón de la Liga. El rosarino, que finalizó la temporada en París con 21 goles y 21 asistencias, opta a conseguir su tercer The Best.Méritos similares atesora Mbappé, compañero de Messi en la capital francesa hasta este verano. Mismos títulos y eliminaciones, con la gran diferencia en los registros anotadores. El galo anotó 41 goles en la campaña, además de nueve asistencias. Mientras que Haaland parece el gran favorito para llevarse el galardón. Además de coronarse ganador de la Champions League , de la Premier y la FA Cup, su voracidad goleadora llevó al Manchester City a una nueva dimensión para conseguir la tan ansiada Copa de Europa. Con 52 tantos en 53 partidos durante la temporada, se coronó como máximo goleador de la Liga y la Champions. Noticias Relacionadas estandar No Atlético 2 - Lazio 0 El Atlético hace los deberes y acaba líder la fase de grupos tras vencer a la Lazio Iván Martín estandar No Amberes 3 - Barcelona 2 El Barça de Xavi y Laporta sufre su derrota más humillante ante el Amberes Salvador SostresLos tres finalistas al The Best han sido los más votados por seleccionadores y capitanes, periodistas y aficionados de entre un total de 12 jugadores que fueron nominados inicialmente por un panel de expertos.",
        "content": "",
        "ranked": 24,
        "placed": "Sports",
        "epoch": 1702614610.9647262,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Aitana Bonmatí, Jenni Hermoso y Linda Caicedo, finalistas al The Best>",
        "date_raw": "Thu, 14 Dec 2023 18:12:17 +0100",
        "date": "2023-12-14",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/aitana-bonmati-jenni-hermoso-linda-caicedo-finalistas-20231214162857-nt.html",
        "subtitle": "La FIFA ha revelado el nombre de las tres finalistas al premio The Best a la mejor jugadora: Aitana Bonmatí, la gran favorita, Jenni Hermoso y Linda Caicedo. La ganadora de este galardón, que premia a la mejor futbolista de la temporada, incluyendo el Mundial, se conocerá el 15 de enero de 2024.Noticias Relacionadas estandar No Fútbol Rubiales: «Jenni sabe que miente» J. C. estandar No Fútbol Jenni Hermoso, entre las 25 mujeres más influyentes del mundo según Financial Times Javier CorcueraLa centrocampista del Barcelona es la gran favorita. Sería toda una sorpresa que Aitana no sumara un nuevo galardón. Campeona del mundo , ganadora de la Liga y la Champions, mejor jugadora del año para la UEFA, mejor futbolista del Mundial y Balón de Oro. Un año memorable al que el premio The Best pondrá con casi total seguridad el broche de oro. A su lado estarán Jenni Hermoso y Linda Caicedo, dos nombres cuyos méritos suscitan algunas dudas. La española fue una pieza fundamental en el título conseguido por la selección española, además de aportar tres goles y dos asistencias, y fue nombrado segunda jugadora del Mundial. Si bien es cierto que con el Pachuca mexicano no consiguió ningún título.Mientras que la colombiana ha sido la gran sorpresa entre las finalistas. Jugadora del Real Madrid desde enero, con tan solo 18 años se ha erigido como una estrella. Balón de Oro de la Copa América, segunda futbolista del Mundial sub-17 y una de las grandes revelaciones de la Copa del Mundo absoluta. Noticia Relacionada El segundo palo opinion Si Santa Rapinoe Juanma Rodríguez «¿No estarán considerando que Jenni Hermoso ha sido una de las mujeres más influyentes de 2023 por el beso de un hombre, verdad? Eso sí que sería profundamente sexista»Las tres finalistas al The Best han sido las más votadas por seleccionadores y capitanes, periodistas y aficionados de entre un total de 12 jugadoras que fueron nominadas inicialmente por un panel de expertos.",
        "content": "",
        "ranked": 23,
        "placed": "Sports",
        "epoch": 1702614611.0549872,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Laporta somete a Xavi al juego del calamar>",
        "date_raw": "Thu, 14 Dec 2023 18:37:36 +0100",
        "date": "2023-12-14",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/salvador-sostres-laporta-somete-xavi-juego-calamar-20231214174640-nt.html",
        "subtitle": "Los actos tienen consecuencias. Lo que el Barça está sufriendo no es una mala racha, ni el duro inicio de un equipo en construcción . Un equipo en construcción es aquel en el que entrenador, director deportivo y presidente se implican para definir una idea de fútbol y dentro de sus posibilidades, buscan a los jugadores que mejor la puedan interpretar.El problema del Barça no son los resultados sino que no está construyendo nada. No hay proyecto. No hay horizonte. Hay buenos jugadores que no encajan en un vestuario desunido y en un club que los trata como mercancía. No hay un equipo. Es cierto que Oriol Romeu cometió en Amberes dos errores que costaron dos goles. Pero también lo es que el club se había pasado la semana anterior diciendo que lo iban a mandar de vuelta al Girona como devolvemos un producto estropeado. ¿Con qué confianza, con qué ánimo podía afrontar el siguiente partido? Ninguno de sus compañeros acudió a consolarlo cuando se llevó las manos a la cabeza, completamente hundido ante su segundo error. Romeu volverá al Girona y volverá a jugar a su excelente nivel. Los actos tienen consecuencias.El Barça carece de ideas de las que puedan salir soluciones. Laporta enmendó la convocatoria de Xavi buscando un efecto presidencial con cargo a la credibilidad de su entrenador. El efecto fue el contrario. Lewandowski y Gundogan hicieron el ridículo y la injerencia no sólo no causó el revulsivo buscado sino que se convirtió en la metáfora del caos que hoy es el club. Xavi no dirige a un equipo en construcción porque el último de los intereses del presidente y de su entorno de amigos –entre los que se cuenta el director deportivo, Deco– es la idea de fútbol del Barça y los jugadores que Xavi pueda necesitar. Los fichajes que han llegado al Barça desde que Laporta ha recuperado la presidencia tienen mucho más que ver con quién es su representante que con la calidad del jugador, su estado de forma, su edad, su proyección; y no puede ser menos importante si lo quiere o no lo quiere el entrenador. Xavi no se atreve a reclamar en serio a los jugadores que quiere por miedo a que Laporta le corte la cabeza y lo hace a través de sus periodistas de cámara Jordi Grau, Javi Miguel y Edu Polo. Este último es tan de cámara que pidió la excedencia de Mundo Deportivo para irse a trabajar abiertamente para el técnico de Terrassa.Con la derrota del Shakhtar y del Amberes, el club dejó de ingresar algo más de cinco millones de euros . La misma cifra que va a ingresar por un partido amistoso en los Estados Unidos programado por Laporta y que ha irritado profundamente a los jugadores, porque va a disputarse durante el periodo de vacaciones navideñas. De ahí que Xavi quisiera compensar a algunas vacas sagradas con días de fiesta tras el desastre del Girona. El presidente quiso regañarles y les obligó a viajar a Bélgica. Es evidente, e inevitable, que los actos tengan consecuencias.Tras la desoladora derrota, la rueda de prensa de Xavi fue un delirio. Expresó satisfacción y casi euforia por la buena marcha del equipo y por estar vivo en las cuatro competiciones. Un equipo que hace cinco años vivía como un fracaso no ganar la Champions vive hoy como un lujo pasar de la fase de grupos. La desconexión entre las palabras del entrenador y el sentimiento del mundo barcelonista fue tan grotesca que justo a continuación empezó en las redes sociales y hasta en los medios de comunicación más prudentes el debate sobre su destitución.El Barça no está en construcción. El Barça es el juego del calamar, donde el que dispara tiene ventaja sobre el que quiere sobrevivir. El sistema de relación es la desconfianza y la deslealtad. La filtración maliciosa. Xavi, como superviviente de la primera temporada, sabe cómo es el juego y ya sólo se defiende, aunque sea con argumentos imposibles como los de su última rueda de prensa. Noticias Relacionadas opinion Si Todo irá bien Por qué Laporta no echa a Xavi y cuándo va a hacerlo Salvador Sostres opinion Si Todo irá bien El mundo al revés de Barcelona y Girona Salvador SostresLaporta le administrará a su conveniencia. Sabe que no tiene alternativa y que Rafa Márquez le puede servir para sus negocios, pero no para revertir el desánimo ni la desgobernanza. Mientras el paraguas de Xavi aguante el peso de la tormenta, lo mantendrá. El presidente sabe que si cambia de entrenador, la próxima pañolada puede ser para él. Xavi sabe que su 'staff' y él no tendrán mejor sueldo ni mejor escaparate en ningún otro club, ni la paciencia que con ellos tienen los aficionados por ser una leyenda, y quieren alargar la experiencia para asegurar los réditos y por ver si cuando se marchen queda algún recuerdo de ellos que no sea el del más absoluto fracaso.Como en el juego del calamar, en un club sin ambiciones compartidas cada cual libra su guerra y no le importa si para ganarla ha de perjudicar y hasta eliminar al que tiene al lado. El Barça está expuesto al azar, a la desigual fortuna, hasta que la masa social diga basta. El único que tiene una cierta idea de destino es Laporta, y este destino es el colapso. El colapso que haga inevitable que alguien llegue y pague el precio del desastre –y los demás precios que pacte con el presidente– a cambio de quedarse un club que sólo en la ficción pertenece a unos socios que nunca han tenido la generosidad, ni las agallas ni el sentido crítico para protegerlo de sus abismos.",
        "content": "",
        "ranked": 22,
        "placed": "Sports",
        "epoch": 1702614611.171461,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Víctor Francos dimite como presidente del Consejo Superior de Deportes>",
        "date_raw": "Thu, 14 Dec 2023 19:39:24 +0100",
        "date": "2023-12-14",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/victor-francos-dimite-presidente-consejo-superior-deportes-20231214161602-nt.html",
        "subtitle": "Víctor Francos renuncia a su cargo como presidente del Consejo Superior de Deportes . Así lo ha anunciado él, a través de un comunicado en el que señala que renuncia por «razones profesionales». «Es el momento de que el CSD cuente con una persona al frente que asuma los nuevos retos de esta institución durante los próximos cuatro años».«En el día de hoy, deseo anunciar mi renuncia al cargo de Presidente del Consejo Superior de Deportes, una decisión meditada que atiende a razones profesionales», comienza Francos su comunicado.«Nos encontramos en el inicio de la XV Legislatura y, con ésta, la formación de un nuevo Gobierno, que abre un periodo de estabilidad en el deporte español. Debido a mi voluntad, ya expresada a la Ministra Pilar Alegría, de emprender nuevos retos profesionales, es el momento de que el Consejo Superior de Deportes cuente con una persona al frente que asuma los nuevos retos de esta institución durante los próximos cuatro años.Noticia Relacionada Presidente del CSD estandar No Víctor Francos: «El caso Negreira me parece grave» ABC | Agencias El presidente del Consejo Superior de Deportes, desde el en el Círculo Ecuestre de Barcelona, analizó el caso de posible corrupción que asedia al Barça, habló de Rubiales y mencionó los próximos retos organizativos de Cataluña en el ámbito deportivoPersonalmente, cierro una etapa apasionante en la política nacional iniciada de la mano del Ministro Salvador Illa, en marzo del año 2020 en el Ministerio de Sanidad enfrentándonos a la pandemia, que todos sufrimos, en el mayor reto que un servidor público podía afrontar.Posteriormente, con el Ministro Miquel Iceta, primero en Política Territorial y Función Pública y luego en el Ministerio de Cultura y Deporte, finalizando esta etapa como Presidente del Consejo Superior de Deportes donde he tratado de contribuir al desarrollo de las políticas públicas deportivas de este Gobierno, las más ambiciosas de la historia del deporte español.Quiero agradecer al Presidente del Gobierno, Pedro Sánchez, sus reiteradas muestras de confianza en esta fase de mi vida institucional. También a los ministros y a la ministra con los que he trabajado, por haberme brindado la oportunidad de desarrollar mi vocación de servidor público en un proyecto progresista y transformador de España«, señala Francos en su despedida.El gerente accedió al cargo en junio de 2023, tras dos años como secretario general de Cultura y Deporte del Ministerio de Cultura y Deporte. Sucedió a José Manuel Franco y en su periodo como presidente del CSD acometió los últimos retoques de la Ley del Deporte y gestionó la situación con el controvertido beso de Luis Rubiales y el terremoto desatado en la selección femenina, entre otros grandes asuntos. Además, estuvo en el camino de los Juegos Olímpicos de París 2024 y comenzó la organización del Mundial de fútbol de 2030.",
        "content": "",
        "ranked": 18,
        "placed": "Sports",
        "epoch": 1702614611.2943811,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Seve Ballesteros regateó a la muerte… y le salvó la vida a Revilla>",
        "date_raw": "Thu, 14 Dec 2023 20:29:09 +0100",
        "date": "2023-12-14",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/seve-ballesteros-regateo-muerte-salvo-vida-revilla-20231214100649-nt.html",
        "subtitle": "En ocasiones la vida reparte cartas y no te da opción de jugarlas. Son partidas exprés, inesperadas y al límite, marcadas por la suerte. El miércoles 7 de diciembre de 1983 , 93 personas tuvieron el irreversible y peor final posible: fallecieron en un accidente de aviación . Hubo, además, 43 heridos . La mejor mano la llevaban aquel día quienes, por capricho del destino, esquivaron la tragedia. Noticias Relacionadas estandar Si El Baúl de los Deportes «¡Trata de arrancarlo, Carlos... arráncalo, por Dios… me cago en su puta madre!» Ángel Luis Menéndez estandar Si El Baúl de los deportes «No es que sea mariquita, es un maricón al que le buscaron un niño rubio de ojos azules» Ángel Luis Menéndez«Estalla la muerte», tituló ABC en portada : «A las diez menos diez de la mañana dos aviones de las compañías de Iberia y Aviaco chocaron en la pista de despegue del aeropuerto de Barajas . El Boeing 727 de Iberia, con el hombre de 'Jumilla', con destino a Roma , al llegar a la intersección de las pistas 33 y 0,1 se encontró con el avión de Aviaco 'Vasco Núñez de Balboa', que con 37 pasajeros y 5 tripulantes —todos fallecidos— maniobraba también para despegar, rumbo a Santander ».El suceso afectó de lleno al deporte. Para mal y para bien. Impactó especialmente la muerte de José María Cagigal Gutiérrez (nacido en Bilbao en 1928), pasajero en el vuelo de Iberia. Cagigal ha sido, posiblemente, la figura más importante del deporte español desde la perspectiva académica y filosófica. Sus méritos, innumerables, se resumen en su condición de fundador (año 1961) y director (hasta 1977) del Instituto Nacional de Educación Física , cuyo acrónimo, INEF, da nombre a una rama educativa cada vez más popular, cursada por un número de alumnos creciente cada curso.«Es increíble, ¿sabes? No sé cómo reaccionar, qué pensar. Sólo sé que he vuelto a nacer y que estoy aquí, con los míos, por una decisión súbita» Seve Ballesteros (8-12-1983)José María Cagigal era presidente de la Asociación Internacional de Institutos Superiores de Educación Física (AIESEP) desde 1970, y como tal viajaba a Roma al Congreso Internacional de Enseñanza de Juegos Deportivos, donde debía exponer la ponencia principal, titulada 'El juego como dimensión pedagógica en la Educación Física'. Era doctor de Educación Física por la Universidad de Praga y miembro del Comité Olímpico Español . Además de varios libros, publicó en 1977 un estudio comparado sobre las escuelas de educación física en el mundo, que se convirtió en libro de consulta y le dio fama internacional en su campo. «Cagigal es el hombre que con más altura ha tratado en España la educación física y el deporte », escribió Gilera en ABC.«El deporte español pierde a su más grande pensador. Cagigal ha hecho lo que ningún otro: investigar la filosofía del deporte. Fue un gran amigo y un colaborador muy útil, estoy consternado» Juan Antonio Samaranch Presidente del Comité Olímpico Internacional en 1983Su trágica muerte provocó numerosas muestras de condolencia y admiración. «El deporte español pierde a su más grande pensador, ha sido el hombre más didáctico de nuestro deporte —aseveró Juan Antonio Samaranch , entonces presidente del Comité Olímpico Internacional —. Creo que Cagigal ha hecho lo que ningún otro español: investigar la filosofía del deporte y hallar explicaciones a lo que nuestra juventud busca en la práctica deportiva. Para mí, fue primero un gran amigo y un colaborador muy útil en la etapa como dirigente deportivo en España. Estoy consternado».Romà Cuyàs , secretario de Estado para el Deporte, señaló que «con su entusiasmo, Cagigal lograba crear escuela, captar discípulos y ejercer una gran labor de enseñanza . Es una pérdida muy importante, ya que era el mejor pensador de sociología deportiva, un campo muy descuidado en España. No hay que olvidar que puso en marcha el INEF y todo el aparato docente y de profesorado de aquel centro». « Cagigal era un gigante . Como el título de su libro ('iOh, Deporte!, anatomía de un gigante') y su trágica e inesperada muerte nos ha dejado a todos un poco desconcertados. Un poco vacíos —escribió Manuel Tarín Alonso , periodista deportivo catalán, en ' El Mundo Deportivo '—. Eso sí: nos quedan sus libros y nos queda su memoria. Que no es poco».Providencial cambio de planesHubo otro involuntario y destacado protagonista deportivo de aquella catástrofe aeronáutica. En su caso, para bien: «He vuelto a nacer al adelantar un día el vuelo: Parco en palabras, no quiso Severiano Ballesteros dialogar con la muerte en la cita imprevista de Barajas. El supercampeón de golf tenía plaza en el Aviaco de ayer que le llevaría a su Pedreña familiar pero, en un imprevisto, por cosas del destino, por ese 'click' de su Ángel de la Guarda, adelantó el regreso y tomó el avión de la tarde anterior. Feliz de estar vivo, Severiano se mostraba muy afectado».El legendario golfista relató en ABC su afortunado cambio de planes y sus sentimientos tras conocer lo acaecido en la pista del aeropuerto madrileño: «Es increíble, ¿sabes? No sé cómo reaccionar, qué pensar. Sólo sé que he vuelto a nacer y que estoy aquí, con los míos, por una decisión súbita. Te lo explico: Yo estaba en África del Sur y, tras ganar el torneo de Sun City, mi hermano Vicente, un amigo llamado Mario Carrilero y yo decidimos quedarnos un día más para ver la ciudad y esas cosas, de modo que así viajaríamos en el vuelo directo Johannesburgo-Madrid y, posteriormente, yo en el Madrid-Santander del trágico accidente, para el que tenía reserva. Íbamos a quedarnos, como digo, pero al levantarnos lo pensamos mejor: '¡Qué concho!, vámonos con los nuestros, aquí no hay nada que hacer' . Y nos metimos en un avión que nos llevó a Lisboa. Desde allí, el martes (6-12-1983) llamé por teléfono a mi amigo Jorge Ceballos, que es un alto cargo de Iberia (Aviaco era empresa subsidiaria de Iberia), y le dije que llegábamos a Madrid al mediodía y que, en consecuencia, me hiciera una reserva para el avión de Santander que sale por la tarde y que anulase la que en principio tenía, porque así conseguía dormir en casa. En efecto, volé a Santander el martes, a las siete de la tarde, y, en consecuencia, he escapado de la tragedia… ».«Estaba desayunando cuando me llamó Jorge Ceballos desde Madrid para contarme lo sucedido. Qué quieres que te diga. Estoy muy impresionado porque duele que estas cosas pasen en nuestra tierra. De verdad, estoy muy afectado . Además, fíjate, tú sabes qué apego tengo a la gente de Santander, muchos de los cuales habrán muerto. No sé cómo explicarte, de verdad Perdóname, pero no puedo hablar».En 1983, cuando Revilla era diputado autonómico por el Partido Regionalista de Cantabria , José Luis Alvarez , alcalde de Madrid, y Óscar Alzaga le invitaron a una reunión en la capital. «Andaban maniobrando para desgajarse de Alianza Popular –recuerda el político cántabro–. Yo saqué billete de ida y vuelta de Aviaco (ida el día 6, martes, y regreso el 7), pero el martes a las 4 de la tarde el alcalde recibe una llamada y tiene que irse urgentemente. Ahí se acabó la reunión, yo me veo a las 5 en la calle con el otro (Alzaga) y me digo: '¿qué hago yo aquí? Voy a coger un taxi, a ver si me cambian el billete, me voy hoy y así me ahorro la noche de hotel'».«Llegué a Barajas y fui a la oficina de Aviaco, pero estaba cerrada porque el avión salía en veinte minutos y además no había plazas. Me doy media vuelta y veo a Seve Ballesteros corriendo hacia el mostrador . Él no me conocía a mí, pero yo le saludé y le dije que ya no había billetes. En ese momento, le ven desde dentro y le llaman. Le confirman que el avión va lleno, pero le dicen que puede viajar en la cabina del comandante. Seve les dice que yo estaba antes y que si no viajo yo, él tampoco. Le miran, se van y poco después vuelve otro tío que me dice: 'el avión va lleno y el señor Ballesteros irá en la cabina del comandante porque es un honor llevarle, ¿a usted le importaría viajar en una especie de asiento de lona?' 'Yo voy en la rueda o donde me lleven', le respondí. Y así viajamos».«Por aquel entonces yo todavía trabajaba en el banco (fue director de una sucursal del Banco Atlántico en Torrelavega) y al día siguiente (7 de diciembre), sobre las 9.30, viene la secretaria y me dice que no paran de llamar preguntando que si estoy allí. Todas las radios de España daban la lista de muertos en el accidente… y Miguel Ángel Revilla era uno de ellos . Aquello me unió a Severiano de tal manera, que no te puedes imaginar la amistad que llegamos a tener, éramos como familia. Yo estoy aquí por Severiano Ballesteros».La lista negra de la ONU por jugar en Suráfrica Como él mismo contó, aquel diciembre de hace 40 años Severiano Ballesteros regresaba a su casa en Cantabria procedente de África del Sur. Allí había ganado el torneo 'Supermillonario' disputado en Sun City junto a varios de los mejores jugadores de golf del momento. Seve se embolsó un premio astronómico para la época - 300.000 dólares (278.000€) -, pero pagó por ello un elevado peaje político-social. En 1983, en Suráfrica aún estaba vigente el 'apartheid', un conjunto de leyes que establecían un sistema desigual y discriminaban a la población negra e india del país. Con el objetivo de revertir esa situación, la Organización de Naciones Unidas (ONU) impulsó una campaña de boicot para presionar al Gobierno surafricano. Entre otras medidas, afeaba públicamente la conducta de aquellas personalidades en cualquier campo que no secundaban dicho boicot. Así, cada seis meses la ONU sacaba una 'lista negra' con los deportistas mundiales de todas las disciplinas que habían mantenido contactos con Suráfrica. En 1983 aparecían 250 nombres en dicha relación. Entre ellos, dos de las más importantes figuras españolas: el tenista Manuel Orantes y el golfista Severiano Ballesteros. La presencia de deportistas españoles en torneos surafricanos contrastaba además con la actitud del Gobierno presidido por Felipe González , que ejercía una política de estricto boicoteo, siguiendo las citadas normas establecidas por la ONU.",
        "content": "",
        "ranked": 16,
        "placed": "Sports",
        "epoch": 1702614611.3942616,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El Villarreal, líder de grupo y a octavos de la Europa League>",
        "date_raw": "Thu, 14 Dec 2023 20:55:23 +0100",
        "date": "2023-12-14",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/villarreal-lider-grupo-octavos-euorpa-league-20231214205341-nt.html",
        "subtitle": "El Villarreal respira. Gracias a su victoria ante el Rennes, ha certificado la primera plaza de su grupo, de modo que se clasifica directamente a los octavos de final y evita disputar el play-off ante los equipos eliminados de la Champions. Los tantos de Gerard Moreno, Ilias Akhomach y Parejo se impusieron en un entretenido encuentro.La primera mitad discurría por el camino del aburrimiento. Sin ritmo, ni ocasiones ni tiros a puerta, el gol era un premio demasiado ambicioso para ambos equipos. Pero todo cambió en un instante. Un pisotón sobre Baena fue señalado por el colegiado como penalti y, a partir de entonces, el partido fue otro.Gerard Moreno convirtió la pena máxima para adelantar a los de Marcelino. Su clásica celebración, llevándose las manos a las orejas y sacando la lengua, dedicada a sus hijos, volvió a darle problemas al delantero amarillo. Como ya ocurriera en el Metropolitano en agosto de 2022, el árbitro interpretó dicho gesto como una afrenta a la afición local y le amonestó, ante la incredulidad de Gerard. Más pendiente de la surrealista amarilla que de defender la renta conseguida, el Rennes tardó tan solo unos segundos en conseguir el empate. Dos pases desde el saque de centro y una jugada maravillosa por parte de Assignon. El lateral derecho se acomodó el balón con el pecho, recortó para dejar sentado a Altimira y definió bajo las piernas de Reina.El árbitro del encuentro, el turco Atilla Karaoglan, se quiso unir a los derroteros por los discurría el partido. El VAR le avisó para revisar una agresión sobre Baena en el área del Rennes, jugada susceptible de ser penalti y expulsión, pero el otomano señaló de forma inexplicable una falta del centrocampista del Villarreal. El descanso ayudó a bajar las revoluciones del encuentro, pero no las de Ilias Akhomach. El joven marroquí no quiso dejar pasar la opción de aprovechar la oportunidad que le brinda la Europa League. Asistido por Gerard, encaró a su defensor y, favorecido por el rebote, buscó el palo largo para volver a adelantar al Villarreal.Un golazo de Blas desde la frontal puso en aprietos a los de Marcelino, pero el submarino amarillo se sobrepuso rápidamente de la igualada. Cuando se juntan tres jugadores como Gerard, Baena y Parejo, la calidad en el trato del balón es indiscutible. Un gran combinación entre ellos terminó con el madrileño fusilando la portería del Rennes para anotar el tercero. No sin sufrimiento, ya que el VAR anuló por fuera de juego el doblete de Assignon en el minuto 111, el Villarreal consiguió los tres puntos y certificó la primera plaza de su grupo.",
        "content": "",
        "ranked": 15,
        "placed": "Sports",
        "epoch": 1702614611.4800057,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Se presentó la Christmas Race con 233 tripulaciones de 18 países y 8 clases>",
        "date_raw": "Thu, 14 Dec 2023 18:59:06 +0100",
        "date": "2023-12-14",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/vela/vela-ligera/presento-christmas-race-233-tripulaciones-paises-clases-20231214185737-nt.html",
        "subtitle": "La 47ª edición de la Christmas Race , regata internacional de vela, que se celebrará del 18 al 22 de diciembre en aguas de la bahía de Palamós, ha dado su pistoletazo de salida con la tradicional presentación en el Espai del Peix. En el acto han participado Miquel Aviñó, vicepresidente deportivo del CN Costa Brava-Vela Palamós; Lluís Puig, alcalde de Palamós; Mónica Alcalá, diputada de Juventud y Educación de la Diputación de Gerona; Xavier Torres, presidente de la Federación Catalana de Vela y David Ruíz, representante de Puertos de la Generalitat.Miguel Aviñó hizo un repaso a los números de la Christmas Race en cuanto a participantes, países y clases. El vicepresidente del CN Costa Brava-Vela Palamós destacó que «hemos vuelto a incorporar la clase 29er, una regata muy concienciada con la sostenibilidad y que han querido abrir su circuito europeo por primera vez en la Christmas Race» , sobre este tema dijo que «la Christmas Race fue pionera en el tema de sostenibilidad, lo que valoran las clases y los participantes».Lluís Puig destacó la internacionalidad de la Christmas Race: «Es una regata muy esperada en el municipio desde hace ya casi 50 años, donde tiene una repercusión directa muy importante. Sin duda hay que seguir apoyando estas competiciones que además son muy cuidadosas con el medio ambiente y el entorno».Mónica Alcala habló sobre el impacto en el territorio: «La Christmas Race es uno de los eventos deportivos más importantes para la demarcación de Girona, por aquí han pasado campeones olímpicos, mundiales y europeos y Palamós es un punto de referencia mundial en el deporte de la vela y con una proyección internacional para Palamós, la Costa Brava y Gerona».David Ruíz explicó que «desde Ports de la Generalitat estamos encantados de colaborar con este regata tan internacional y que nos da un valor muy importante al territorio» .Máxima participaciónA día de hoy hay inscritos 233 barcos, distribuidos en 8 categorías. ILCA 6 Masculino (51), ILCA 6 Femenino (19), ILCA 4 Masculino (40), ILCA 4 Femenino (20), 420 Masculino/Mixte (48), 420 Femenino (17), 29er Masculino/Mixto (27), 29er Femenino (10).En en cuanto a países suman un total de 18: Alemania (12), Austria (5), Australia (1), Bélgica (1), Canadá (1), Eslovaquia (1), España (88), Francia (34), Finlandia (1), Gran Bretaña (24), Italia (13), México (1), Países Bajos (19), Polonia (6), Portugal (7), Suiza (7), Suecia (2) y Ucrania (9).",
        "content": "",
        "ranked": 20,
        "placed": "Sports",
        "epoch": 1702614611.6636372,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Los Lanzarote iQFOiL Games se resolverán mañana en unas emocionantes Medal Series>",
        "date_raw": "Thu, 14 Dec 2023 19:13:59 +0100",
        "date": "2023-12-14",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/vela/equipo-olimpico/lanzarote-iqfoil-games-resolveran-manana-emocionantes-medal-20231214191229-nt.html",
        "subtitle": "Condiciones perfectas con viento fuerte de entre 15 y 20 nudos y más de dos metros de ola para la prueba de Maratón en los Lanzarote iQFOiL Games. La penúltima jornada de campeonato convocó a la flota de windsurf olímpico para disputar un exigente recorrido de menos de una hora de duración entre Lanzarote y la Isla de Lobos pasando por la Punta del Papagayo. Todo un espectáculo y sin duda un reto de resistencia para los 160 regatistas que se juegan el último gran título del año.La Maratón, que puntuó como dos regatas de race course, y la disputa de las dos últimas mangas de las Series Finales fueron las encargadas de decidir este jueves a los diez windsurfistas que acceden a las Medal Series de mañana. Los líderes, Luuc Van Opzeeland y Sharon Kantor, pasan directamente a la Gran Final y los españoles Pilar Lamadrid y Nacho Baltasar pelearán por el título desde la fase de cuartos de final.Nacho BaltasarNacho Baltasar, décimoLuuc Van Opzeeland se ha mostrado imbatible en la Maratón. Con un tiempo invertido de 49 minutos desde el bocinazo de salida hasta que cruzó la línea de llegada, el holandés logró adjudicarse la victoria parcial de una prueba que suma como dos regatas en la general, asentándose así en lo más alto de la tabla.En las dos pruebas de race course disputadas por la tarde, Van Opzeeland se retiró de la primera -parcial que se convierte en su último descarte- y selló un segundo puesto en la segunda, resultados con los que logra acceder directamente a la Final de mañana desde la primera posición de la tabla.Por detrás, el segundo y tercer clasificado en la general, el francés Nicolás Goyard –segundo en la Maratón- y el italiano Nicolo Renna, acceden directamente a la Semifinal y los siete siguientes regatistas disputarán las Medal Series desde cuartos de final.El español Nacho Baltasar salvó hoy los muebles con un 13º en la Maratón y unos resultados 37-23 en las dos últimas pruebas. Con estos resultados y tras desechar el 37º puesto, el balear se mantiene dentro del top ten y accede mañana a la pelea por el título final.Pilar LamadridPilar Lamadrid, quintaVolvió a desmarcarse Sharon Kantor de sus perseguidoras. La victoria en la Maratón le permitió ampliar distancias y recuperar el liderato en solitario para afrontar con ventaja las dos últimas pruebas de las Series Finales.«Empecé muy bien la prueba, llegué tercera a la primera boya y me puse primera en la empopada. Fue una regata realmente dura pero conseguí aguantar sobre el foil sin caerme y pude mantener mi posición, así que estoy muy contenta», afirmó Kantor nada más cruzar la línea de llegada tras un recorrido de 55 minutos.El fuerte viento y las olas con las que se encontró la flota por la mañana dieron paso a un viento más inestable por la tarde, llegando a complicar la última prueba del día en la que sólo diez regatistas lograron cruzar la línea de llegada.Así las cosas, Kantor accede directamente a la Final en la primera posición mientras que Katy Spychakov y la británica Emma Wilson, segunda y tercera respectivamente, arrancarán en Semifinales.Por detrás, la española Pilar Lamadrid mantiene un día más la quinta posición de la general con un 15º en la Maratón, un 24º y un retirado, parciales que descarta. Lamadrid, al igual que el balear Nacho Baltasar, accede a las Medal Series en cuartos de final.Mañana, jornada finalTodo dependerá por tanto de lo que suceda mañana. Las Medal Series, que estarán divididas en cuartos de final, semifinal y una Gran Final a la que los dos líderes actuales –Luuc Van Opzeeland y Sharon Kantor- acceden directamente, serán las que decidan a los vencedores de la cita lanzaroteña con todas las opciones abiertas para los diez primeros clasificados.La entrega de trofeos se celebrará al término de la jornada, a las 17:00 hora local insular, en el Oasis Marina Bay y será pondrá el broche final a la última gran cita de la temporada de windsurf olímpico.ClasificacióniQFOiL Femenino1. Sharon Kantor, 1+1+1+1+1+(3)+2+(3)+(17)+1+5+4+1+1+5+(DNF)=24 2. Katy Spychakov, (13)+3+(11)+3+2+1+1+1+(23)+2+3+1+7+7+1+(DNF)=32 3. Emma Wilson, 1+3+(BFD)+1+1+7+(9)+3+2+(5)+2+2+5+5+3+(DNF)=35 … hasta 72 clasificadas.iQFOiL Masculino1. Luuc Van Opzeeland, 1+5+1+2+4+1+(17)+3+1+1+(9)+6+1+1+(DNC)+2=29 2. Nicolas Goyard, 1+3+(BFD)+7+6+9+21+(9)+4+8+1+5+2+2+6+(17)=75 3. Nicolo Renna, 3+1+(28)+1+1+23+1+1+8+2+13+1+(16)+16+14+(32)=42 … hasta 88 clasificados.",
        "content": "",
        "ranked": 19,
        "placed": "Sports",
        "epoch": 1702614611.8059072,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Rennes - Villarreal, estadísticas del partido de la Europa League>",
        "date_raw": "Thu, 14 Dec 2023 18:43:40 +0100",
        "date": "2023-12-14",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/rennes-villarreal-estadisticas-partido-europa-league-20231214094754-di.html",
        "subtitle": "Todos los números y datos del encuentro de la Europa League entre Rennes - Villarreal, de la jornada 6 de la fase de grupos",
        "content": "",
        "ranked": 21,
        "placed": "Sports",
        "epoch": 1702614612.0418172,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La NBA no sabe qué hacer con Green>",
        "date_raw": "Thu, 14 Dec 2023 21:09:23 +0100",
        "date": "2023-12-14",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/baloncesto/nba-sabe-green-20231214210626-nt.html",
        "subtitle": "Lo cierto es que la NBA ya no sabe qué hacer con Draymond Green , cuatro veces campeón con los Golden State Warriors , uno de los competidores más feroces de la liga que, sin embargo, ha sumado su tercera agresión a un rival en solo 15 partidos disputados en la campaña 2023-24. Una situación que ha llevado al comisionado Adam Silver y a sus asesores a suspender de manera indefinida al jugador, una resolución inédita pero obligada ante un jugador que ha perdido el norte, que se ha consumido por su mal genio. La violencia se ha comido al grandísimo atleta que una vez fue. El 11 de noviembre, durante un duelo entre los Warriors y los Cleveland Cavaliers, el ala pívot le robó el balón a la estrella de los de Ohio, Donovan Mitchell , para luego propinarle un empujón mientras subía a atacar. La acción le costó la segunda técnica y se fue directo al vestuario. Un hecho que se podría considerar normal dentro del convulso universo Green, pero sus salidas de tono fueron a más. Solo cuatro días después, ante los Minnesota Timberwolves, agarró del cuello al pívot francés Rudy Gobert tan fuerte que incluso el grandullón de 216 centímetros acabó levantando la mano por falta de respiración. Los rivales y compañeros mostraban sorpresa y horror mientras el de Míchigan le hacía la llave al galo.Noticia Relacionada NBA estandar Si La 'copa', un gran éxito de la NBA que engorda los récords de LeBron James Javier Ansorena Los Lakers se imponen en un torneo inaugural de mitad de temporada que ha despertado mucho interés en EE.UU. con un formato novedosoY si aquel incidente ya le llevó a estar en la cuerda floja, su acción contra los Phoenix Suns, el pasado miércoles, fue demasiado. Mientras pedía el balón al poste ante el pívot bosnio Jusuf Nurkic , Green empezó a pedir falta de su defensor y, como los árbitros no hicieron nada, soltó el brazo e impactó en el rostro del balcánico. «¿Qué le pasa? No lo sé. Personalmente creo que este hermano necesita ayuda. Estoy contento de que no intentara ahogarme... (en referencia al incidente con Gobert). Pero al mismo tiempo no tenía nada que ver con el baloncesto», declaró Nurkic, que recibió las disculpas públicas de Green poco después. «Como sabéis, no soy de disculparme por cosas que quise hacer, pero sí pido perdón a Jusuf porque no tenía intención de golpearle», admitió.Sus tres agresiones, aupadas por su ya de por sí denso historial, han llevado a entrar a la NBA en terreno desconocido. En un comunicado, la liga aseguraba que el jugador tendría que «cumplir ciertos requisitos» antes de volver a las canchas. Mientras, la prensa estadounidense ya habla de que deberá acudir a terapia, preocupada la opinión pública americana por su salud mental. Además, cada partido que no juegue le privará de casi 154.000 dólares, unos 140.000 euros, que serán descontados de su cuantioso contrato (el pasado verano renovó con los Warriors por cuatro años y 100 millones de dólares). Propinarle un pisotón en el pecho al pívot lituano Domantas Sabonis o darle una patada en los testículos a Steven Adams son algunas de las calamidades que Green ha permitido ver por televisión. Pero, sin duda, su gran losa siempre será la de darle un puñetazo en un entrenamiento a su compañero Jordan Poole hace poco más de un año. Y, al final, el magnífico jugador dejó de existir. Solo queda el volcánico y preocupante personaje.",
        "content": "",
        "ranked": 10,
        "placed": "Sports",
        "epoch": 1702614612.178873,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Subastan seis camisetas de Messi en el Mundial de Catar por 7 millones de euros>",
        "date_raw": "Thu, 14 Dec 2023 21:11:39 +0100",
        "date": "2023-12-14",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/subastan-seis-camisetas-messi-mundial-catar-millones-20231214211021-nt.html",
        "subtitle": "Un lote de seis camisetas usadas por Lionel Messi en el recorrido de Argentina al triunfo en el Mundial de Catar 2022, incluida la de la final ante Francia, ha sido vendido por 7 millones de euros en una subasta de Sotheby's en Estados Unidos. El precio de venta fue inferior a la estimación de más de 10 millones de dólares que había presentado Sotheby's pero, según la casa de subastas, fue «uno de los precios más altos por un objeto de colección deportiva».Como es habitual, la compañía no reveló ninguna información sobre el comprador de este lote de camisetas que, como describió Brahm Wachter, especialista deportivo de Sotheby's, están «vinculadas con la cúspide de la carrera del futbolista más laureado de la historia».La camiseta más cara jamás vendida en una subasta sigue siendo un uniforme de los Chicago Bulls usado por el legendario Michael Jordan en las Finales en que logró su último anillo de la NBA en 1998 (10,1 millones de dólares en septiembre de 2022), por delante de la camiseta con el número 10 de Argentina de Diego Maradona en la memorable victoria en cuartos de final (2-1) contra Inglaterra en el Mundial de México-1986 (9,3 millones de dólares en mayo de 2022).El lote de Messi recibió tres pujas en una subasta que se desarrolló por internet desde el 30 de noviembre. Las camisetas albicelestes fueron utilizadas durante las primeras mitades de los partidos de la fase de grupos contra Arabia Saudita y México, en los octavos de final contra Australia, en cuartos contra Países Bajos, en semifinales contra Croacia y en la taquicárdica final contra Francia, que Argentina ganó en penaltis.El actual jugador del Inter Miami, que entonces tenía 35 años, anotó siete goles en el quinto Mundial de su carrera , en el que logró el ansiado título que faltaba en su palmarés y que le abrió las puertas a recibir este año su octavo Balón de Oro.",
        "content": "",
        "ranked": 9,
        "placed": "Sports",
        "epoch": 1702614612.3250093,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Hito en la Premier League: Rebecca Welch se convertirá en la primera mujer en arbitrar un partido>",
        "date_raw": "Thu, 14 Dec 2023 21:34:53 +0100",
        "date": "2023-12-14",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/hito-premier-league-rebecca-welch-convertira-primera-20231214213453-nt.html",
        "subtitle": "Rebecca Welch se convertirá el próximo 23 de diciembre en la primera mujer en arbitrar un partido del campeonato inglés masculino de fútbol de primera división.Welch (40 años) fue designada el jueves como jueza principal del duelo entre Fulham y Burnley, correspondiente a la 18ª jornada de la Premier League.Árbitra desde 2010, a la vez que trabaja para el National Health Service (servicio británico de salud pública), Rebecca Welch está acostumbrada a ser una pionera. En 2021 fue la primera mujer en arbitrar un partido en la cuarta división, antes de pasar a dirigir encuentros en el Championship (segunda división) y la Copa de Inglaterra.Es árbitra también en las competiciones femeninas , donde estuvo en el Mundial de este año.",
        "content": "",
        "ranked": 8,
        "placed": "Sports",
        "epoch": 1702614612.4894335,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "José Luis Álvarez-Sala : «El cróquet español es de los mejores que hay»>",
        "date_raw": "Thu, 14 Dec 2023 21:35:29 +0100",
        "date": "2023-12-14",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/jose-luis-alvarezsala-croquet-espanol-mejores-20231214213352-nt.html",
        "subtitle": "José Luis Álvarez-Sala (Madrid, 1950), el gran impulsor del cróquet español, decidió el pasado abril dar un paso al lado y rematar con su etapa al frente de la Federación Española tras 30 años de mandato. Parecía que no quedaba mucho por hacer. Hasta hace unas semanas, su trabajo como catedrático de neumonología en el Hospital Clínico San Carlos de Madrid, donde tiene «tajo a montón», y escribir un libro sobre la historia del cróquet en España, habían sido sus principales actividades. Aunque todo cambió cuando el uno de noviembre le comunicaron que se había convertido en el presidente de la Federación Internacional del deporte al que ha entregado su vida, el primer español que lo consigue en la historia. -¿Alguna vez soñó con llegar a este puesto?-En absoluto, jamás de los jamases. Estoy aquí gracias al cróquet español y a su desarrollo, por todo lo que han trabajado los jugadores y los clubes. Además, coincidió que el anterior presidente se jubiló en septiembre. Y fue entonces cuando la Junta Directiva tuvo la generosidad de pensar que yo me podía presentar al cargo. Se lo agradezco mucho. Pero diría que lo que más ha influido es que el cróquet de nuestro país es un referente en el resto del mundo. -Pero no deja de resultar llamativo que el presidente no sea de un país de la antigua Commonwealth, donde el cróquet es casi una religión.-Desde luego. Además, a los candidatos los eligen las propias federaciones. Y los países con mayor número de federados tienen mucho más peso que los demás. Me quedé muy sorprendido cuando me lo comunicaron porque competía con un estadounidense de mucho empuje. Pero recibí votos de Irlanda, Escocia, los países hispanoamericanos e incluso Canadá, que yo pensé que iba a votar al americano. Ha sido una sorpresa grande, pero también me trae mucho sentimiento de responsabilidad. Espero poder hacerlo medianamente bien.Noticia Relacionada Croquet estandar No Cádiz, capital internacional de un deporte al alza Del 11 al 16 de octubre, la provincia gaditana acoge el III Campeonato del Mundo por Países (tier 2, 'segunda división'), donde España busca un título que le aupe a la primera categoría internacional-Imagino que su experiencia en la Federación Española le ayudará.-Pero es otro ambiente, diferente. Este es un deporte de más de cien años y siempre lo han gobernado los países de habla inglesa. Hubo incluso un presidente egipcio, pero muy arraigado a la cultura anglosajona. Soy el primer español que aparece en la palestra. Ahora, y hasta el uno de enero, me integro en la Junta Directiva como observador porque hay mucho que aprender. Estoy recibiendo una auténtica avalancha de documentación. -¿Su nombramiento es un síntoma más de que el cróquet español está en la cúspide?-Mire, nuestros jugadores han sido campeones de Europa, tres veces, medalla de bronce en Mundiales, plata en el Supra 60... Incluso hace tres años el equipo nacional ascendió a Primera división. Nuestro cróquet pertenece a la élite, es de los más reconocidos. -La última vez que habló con ABC, el pasado marzo, aseguró que sus grandes sueños eran que el cróquet en España fuese profesional y que el deporte volviese a ser olímpico.-El asunto de la profesionalización ya está en los Tribunales de Justicia, nos han admitido a trámite la reclamación. Hay que esperar que dicten sentencia, pero por lo menos nos han admitido la queja, un paso muy importante. Y en cuanto a que el cróquet sea olímpico (no lo es desde 1904), será mi principal objetivo en estos cuatro años de mandato. Nada fácil, porque hay pocos países federados y la cuota anual es importante. -El uno de enero, cuando asuma el cargo, ¿habrá celebración con la familia?-Algo habrá que hacer. Se han sacrificado mucho para que llegue aquí.",
        "content": "",
        "ranked": 7,
        "placed": "Sports",
        "epoch": 1702614612.6160724,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El Real Madrid no levanta cabeza y se complica la vida en Champions>",
        "date_raw": "Thu, 14 Dec 2023 22:22:19 +0100",
        "date": "2023-12-14",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/real-madrid/real-madrid-levanta-cabeza-complica-vida-champions-20231214222216-nt.html",
        "subtitle": "El Real Madrid femenino no consigue levantar cabeza. Después de caer derrotadas ante el Sevilla el pasado fin de semana y ser adelantadas en la Liga F por el Atlético de Madrid, las de Alberto Toril han sucumbido contra el París FC (2-1) en Champions League después de encajar dos goles en los primeros cinco minutos de encuentro.De este modo, el conjunto blanco suma un punto en las tres jornadas disputadas de Copa de Europa y queda como colista de su grupo. Sus opciones para clasificarse a los cuartos de final quedan muy mermadas. Además, las sensaciones que transmite el equipo son muy negativas.Las de Toril firmaron un muy mal arranque en París, enseñando los problemas en defensa de esta temporada. Ivana Andrés salió en la foto de los dos goles locales, superada atrás por Dufour y Thiney: un 2-0 cuando el cronómetro aún marcaba el minuto 6.Noticia Relacionada FÚTBOL FEMENINO estandar No Aitana Bonmatí, Jenni Hermoso y Linda Caicedo, finalistas al The Best D. C. La barcelonista, Balón de Oro y máxima favorita a un nuevo galardón, es acompañada por su compañera en la selección y por la joven colombiana del Real MadridLa pérdida en el centro del campo fue letal en el primero, pero de nuevo en el segundo se vio a un Madrid frágil, con el París FC llegando al área contraria con una pared que parecía inofensiva. El cuadro blanco sufrió para sacudirse el mal inicio y no aprovechó la gran ocasión del primer tiempo, un penalti que falló Olga Carmona.Las de Toril no tomaron la medicina a la media hora pero supieron sufrir para rearmarse con el paso por vestuarios. El choque volvió con un peligroso ida y vuelta, pero el Madrid tuvo esta vez la pegada de las parisinas en el primer acto. Hayley Raso se atrevió con el uno contra uno y su centro lo mandó a la red Moller.El conjunto español metió el miedo en el cuerpo al francés, pero empezó a perdonar el empate. Una mala salida de la meta Nnadozie fue la más clara, hasta un balón al larguero de Zornoza ya en la recta final. No tuvo pegada el Madrid y pagó sus errores en París, con un punto tras tres jornadas para ver muy complicado avanzar en Europa.",
        "content": "",
        "ranked": 6,
        "placed": "Sports",
        "epoch": 1702614612.629243,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Real Madrid - Bayern de Múnich, en directo hoy>",
        "date_raw": "Thu, 14 Dec 2023 20:57:20 +0100",
        "date": "2023-12-14",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/baloncesto/real-madrid-bayern-munich-directo-hoy-20231214181002-di.html",
        "subtitle": "Sigue el partido correspondiente a la jornada 14 de la Euroliga de baloncesto",
        "content": "",
        "ranked": 14,
        "placed": "Sports",
        "epoch": 1702614612.6594703,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Real Madrid - Bayern de Múnich, estadísticas del partido>",
        "date_raw": "Thu, 14 Dec 2023 20:58:29 +0100",
        "date": "2023-12-14",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/baloncesto/real-madrid-bayern-munich-estadisticas-partido-20231214181333-di.html",
        "subtitle": "Consulta todos los números del duelo correspondiente a la jornada 14 de la Euroliga de baloncesto",
        "content": "",
        "ranked": 13,
        "placed": "Sports",
        "epoch": 1702614612.705413,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Como dice el hijo de Pablo Laso, Llull es dios>",
        "date_raw": "Thu, 14 Dec 2023 23:09:29 +0100",
        "date": "2023-12-14",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/baloncesto/dice-hijo-pablo-laso-llull-dios-20231214224203-nt.html",
        "subtitle": "La esperada bienvenida de Pablo Laso al WiZink Center solo duró hasta que el partido comenzó. La especial noche del vitoriano, que volvía a su casa por primera vez desde que fue despedido en verano de 2022, acabó cuando el Madrid encendió su potente motor, ese que le permite dominar, y con mucha holgura, esta primera parte de la Euroliga. Lógico, porque una cosa son los sentimientos, los bonitos recuerdos, y otra muy diferente es el hambre de victoria. Y el Real Madrid, como decía Manquiña, es muy profesional. Los blancos cerraron su corazón a las emociones, que eran muchas, y tras reponerse de la sorpresa que supuso ver el buen inicio del Bayern, muy físico gracias a la envergadura de Ibaka y Bonga , fueron cerrando brechas poco a poco. Primero en defensa, muy bien Campazzo y su hiperactividad, y luego en ataque, esclarecido por Hezonja y sobre todo Llull, máximo anotador del duelo y culpable de que el partido se rompiese a favor de sus compañeros. No en vano, en una entrevista en 'As', el vasco reconoció que su hijo le dice que el balear es dios. Lágrimas en las gradas, lágrimas en el rostro de Pablo Laso . Un pedacito de la historia del baloncesto se escribió en el WiZink Center anoche, pues una leyenda volvía a casa. Habituado a mostrar una actitud gruñona, muy competitiva, al vitoriano se le humedecieron los ojos. Al fin y al cabo, antes que uno de los mejores entrenadores de la historia del Real Madrid , es humano. Aplauso eterno para recibirle, muy emocionados incluso sus antiguos pupilos, quienes desfilaron uno por uno para saludar al maestro, compartir confidencias y risas. Fue un homenaje increíble, nadie quería que el partido comenzase. Pero, tras unos minutos que parecieron eternos, el balón voló en la noche madrileña. Y, tras un año y medio, apareció la pizarra de Laso, aunque esta vez dirigía al bando enemigo. Genial fue el primer cuarto de los alemanes, compitiendo en intimidación con Tavares Serge Ibaka e Isaac Bonga , que acumularon hasta cuatro tapones para igualar la balanza. Parecían hasta sorprendidos los blancos de semejante despliegue. Sufría Musa (uno de ocho en tiros en el primer periodo) y solo Causeur conseguía afinar la mirilla. El galo S ylvian Francisco , ex del Manresa, puso el picante desde la línea de tres y los bávaros, con muchas ganas, mandaban en el marcador. Noticia Relacionada NBA estandar Si La NBA no sabe qué hacer con Green El ala pívot de los Golden State Warriors, cuatro veces campeón, ha sido apartado de manera indefinida por la liga tras sumar su tercera agresión a rivales, expulsiones incluidas, en solo 15 partidosEl músculo alemán era tan amplio que Poirier no paraba de recibir mamporros (incluso se tocó la dentadura, con miedo, por si había perdido alguna pieza tras un codazo). Pero fue un mate el galo, tremendo, a dos manos, el que aceleró a los locales. Cogía velocidad de crucero y, al mismo tiempo, Ibaka , inmenso y que jugó unos meses en el Madrid durante la huelga de la NBA en 2012, echaba el ancla para que la diferencia no doliese de más al descanso. Era un partido feo si uno miraba al conjunto, pero de lo más intenso en los detalles. Bonga, brillante campeón del mundo con Alemania, continuaba torturando al Madrid. Fino, atlético, de extremidades kilométricas y con una intuición innata para molestar, el ex de Los Angeles Lakers era toda una certeza. Pero sus rivales, con Campazzo a la cabeza, habían conseguido cortocircuitar los ataque bávaros en el tercer cuarto. Y Hezonja , que está espléndido en los últimos duelos (acaba contrato este mismo verano, por cierto), comenzaron a tejer una pesadilla para los visitantes. También hubo tiempo para la casquería, sangre en el rostro de Rudy y en uno de los dedos de Tavares. La batalla había amenazado con ser asfixiante. Pero el Madrid también disfruta con el barro en sus zapatillas, sobre todo cuando los veteranos, Rudy , Chacho y Llull están en pista. El Bayern estaba fundido e Ibaka frustrado, con miedo hasta de tirar. El Madrid solo tuvo que levantar la espada y hacerla descender con fuerza.",
        "content": "",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1702614612.790605,
        "language": "ES",
        "source": "ABC"
    }
]
