[
    {
        "title": "Maduro recibe con honores a Alex Saab: «Ha triunfado la verdad y la justicia»>",
        "date_raw": "Thu, 21 Dec 2023 01:15:39 +0100",
        "date": "2023-12-21",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/maduro-recibe-honores-alex-saab-triunfado-verdad-20231221011514-nt.html",
        "subtitle": "El régimen de Nicolás Maduro ha recibido con honores a su testaferro Alex Saab tras ser liberado por Estados Unidos donde estuvo más de dos años preso por cargos de corrupción y narcotráfico.El régimen chavista ha canjeado a unos 36 presos políticos por la liberación de Alex Saab, detenido por la justicia de Estados Unidos y considerado como la joya de la corona del régimen chavista.El supuesto testaferro con sobrepeso y camisa blanca fue recibido en el aeropuerto de Maiquetía en Caracas, por la primera dama, Cilia flores, el presidente de la Asamblea Nacional chavista, Jorge Flores, su mujer Camila Fabri y sus dos hijas pequeñas.Noticia Relacionada estandar Si Maduro canjea a 36 presos políticos por Alex Saab Ludmila Vinogradoff Entre los excarcelados pueden figurar tres miembros del comando de María Corina Machado y el director de Súmate, Roberto AbdulAlex Saab fue extraditado de Cabo Verde en el 2021 y llevado a Estados Unidos para ser enjuiciado . Según el exdirector del Departamento del Tesoro de EE.UU., Marshall Billingslea, el testaferro de Maduro fue sancionado, acusado de múltiples cargos criminales, arrestado y extraditado luego de varios años de investigación por parte del Departamento del Tesoro, múltiples agencias policiales y varias naciones de América Latina, Europa y Asia.Marshall dijo que el trabajo conjunto fue «para desbaratar su extensa red de lavado de dinero, que incluía robos al por mayor del programa de alimentos destinado a alimentar a los venezolanos desnutridos (CLAP) Estaba traficando con oro saqueado de la ecocida minería a cielo abierto del Orinoco».En su cuenta de X, Marshall añade que cuando fue arrestado, estaba en medio de acuerdos de intermediación con Irán, el principal patrocinador del terrorismo en el mundo. «Alex Saab es fácilmente uno de los peores y más corruptos testaferro del régimen venezolano».«Su liberación supone un duro golpe a la credibilidad de EE.UU. en la lucha contra la corrupción, particularmente en América Latina. Envía una señal desastrosa a los países socios que cooperaron con nosotros, creyendo que Saab enfrentaría la justicia, no más que Cabo Verde, quien lo extraditó a pesar. De la Presión del régimen ruso, iraní y Venezuela», apunta.«Peor aún, es un 'golpe en el estómago' para la oposición venezolana. Supuestamente somos sus amigos, pero acabamos de dejar libre a uno de los peores ladrones», sentencia Marshall.",
        "content": "",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1703239210.3702223,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Al menos 15 muertos y decenas de heridos en un tiroteo en Praga>",
        "date_raw": "Fri, 22 Dec 2023 09:41:21 +0100",
        "date": "2023-12-22",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/varios-muertos-heridos-tiroteo-praga-20231221154505-nt.html",
        "subtitle": "«¡Corred, corred!», gritaron varios universitarios al pasar a toda prisa junto a Pavel, alumno de la Facultad de Artes de la Universidad Carolina de Praga, en la plaza Jan–Palachz. Pavel había escuchado el estallido de lo que supuso que eran petardos y no hizo caso a la advertencia. Era el último día de clases, antes de las vacaciones de Navidad, y en la facultad se vivía un ambiente festivo que le hizo pensar en una broma. Pero cuando siguió su camino y dobló el pasillo a la derecha, vio un cuerpo caer al suelo y otro tendido en medio de un charco de sangre. Lo siguiente que recordaba anoche era que agentes de policía le habían dado el alto y le habían cacheado a conciencia, antes de evacuarlo del edificio junto al resto de los estudiantes que todavía estaban en el ala este. La Policía había recibido una llamada denunciando un « tiroteo de un pistolero enloquecido » poco después de las tres de la tarde y movilizó a tantas patrullas como estaban disponibles en la capital de la República Checa. Mientras en el exterior se acordonaba la zona, los agentes entraron en el edificio y siguieron el resto de cadáveres hasta dar con el tirador, que huyó de ellos saliendo a la azotea del cuarto piso. Más tarde sería identificado como David Kozak, un joven de 24 años que esa misma mañana había asesinado a su propio padre en la localidad de Hostou, a unas dos horas de Praga en coche, y había acudido a la capital con la intención de suicidarse. Nadie sabe todavía con certeza el motivo por el que quiso llevarse consigo a tantas personas como pudiera. Al cierre de esta edición, la cifra de muertos ascendía a 15 y los servicios sanitarios seguían atendiendo a docenas de heridos, la mayoría accidentados durante su huida, como una chica de 19 años que cayó desde una terraza.El ministro del Interior de la República Checa y la policía han señalado durante una rueda de prensa que están trabajando sobre la teoría de que Kozak también ha podido ser el responsable de la muerte de dos personas la pasada semana en el bosque de Klanovicky, cerca de la capital. Tal y como recoge la BBC, las autoridades creen que el joven, que no tiene antecedentes criminales, «escogió a sus víctimas aleatoriamente».En su escapada hacia la azotea, David seguía disparando y los estudiantes se retiraban de su camino, incluso aunque la única vía de refugio fuese la cornisa exterior del edificio, corriendo evidente peligro de caída. Petr Nedoma, director de la Galería Rudolfinum, situada al otro lado de la calle, observó la detención desde abajo: «El chaval estaba parado en la galería de la azotea, con un arma en las manos, y disparó repetidamente, con cierta demora entre tiro y tiro. Parecía tranquilo. Luego, levantó las manos, disparó una vez más y arrojó el arma a la calle. Entonces empezaron aparecer los policías allí». El alcalde de Praga, Bohuslav Svoboda, que a esas alturas se encontraba cerca del lugar del ataque, completó el final del relato: «Según me han informado, en realidad abatieron al tirador en el edificio y luego él, herido, intentó todavía huir saltando a algún lugar y murió». «Es un buen resultado desde el punto de vista de la tragedia», felicitó Svoboda el trabajo de las fuerzas de seguridad.A esa hora, la Policía checa había empezado ya a atar cabos. El joven de 24 años fue identificado como David Kozak, el mismo que había abandonado horas antes el domicilio familiar con intención de suicidarse, según habían declarado allí varios testigos. El número de muertos sugería la posible presencia de un segundo tirador, por lo que la dirección de la universidad envió un correo electrónico a todos los empleados dando instrucciones de permanecer en las oficinas y apagar las luces, cerrar con llave y bloquear las puertas hasta que llegue la Policía. «Queridos colegas, quédense donde están, no vayan a ningún lado, si están en las oficinas, cierren con llave y coloquen muebles frente a la puerta, apaguen las luces, el tirador probablemente esté en el cuarto piso del edificio principal. El bedel Zdeňka Filipová está guiando a los agentes a través del edificio», decía el mensaje. «Actualmente atrapado dentro de mi clase en Praga. El tirador está muerto, pero estamos esperando a que nos evacuen. Rezando para salir con vida. Bloqueé la puerta antes de que el tirador intentara abrirla. Maldito infierno», compartía en X Jakob Weizman, todavía atrincherado detrás de sillas y mesas apiladas contra la puerta de una de las aulas. La Policía procedió a registrar sala por sala toda la universidad y fue evacuando a profesores y estudiantes hasta que el jefe de la Policía, Martin Vondrasek, consideró que la situación era ya segura y compareció en una rueda de prensa junto con el ministro de Interior, Vít Rakušan, para informar sobre los detalles.Kozak era estudiante de la Facultad de Letras y tenía que participar en una conferencia a las dos de la tarde en esa facultad. Informada la Policía del parricidio, varios coches patrulla habían acudido al edificio de la calle Celetná con intención de proceder a su detención si finalmente aparecía. «Es por eso que llegamos inmediatamente al edificio de la Facultad de Artes cuando se recibió la primera llamada», explicó Vondrášek, una circunstancia que ha salvado muchas vidas.«Se inspiró en un evento horrible similar en el extranjero», añadió sobre su proceder, y descartó que los asesinatos tuviesen conexión alguna con el terrorismo internacional. Rakušan, por su parte, expresó sus profundas condolencias a todos los familiares, conocidos y amigos de «las víctimas de este acto demencial sin precedentes, que la República Checa nunca ha visto en su historia».",
        "content": "",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1703239210.4414735,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El nuevo pacto migratorio endurece la concesión de asilo en Europa>",
        "date_raw": "Wed, 20 Dec 2023 20:40:31 +0100",
        "date": "2023-12-20",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/nuevo-pacto-migratorio-endurece-concesion-asilo-europa-20231220203934-nt.html",
        "subtitle": "Los presidentes de todas las instituciones europeas enviaron mensajes de satisfacción por la aprobación política del nuevo pacto migratorio europeo que endurece las condiciones para la petición de asilo. Después de más de siete años de discusiones y grandes fracasos , la Comisión Europea ha celebrado con gran alegría este acuerdo, que puede considerarse como el primer paso para elevar a escala comunitaria la gestión de uno de los principales problemas que inquieta a los ciudadanos de todos los países.Aunque todavía faltan ciertos ajustes técnicos, la nueva regla deja atrás el viejo 'Pacto de Dublin', que hacía reposar en el primer país europeo al que habían llegado toda la responsabilidad de hacerse cargo de los inmigrantes que hubieran entrado ilegalmente en la UE. La nueva regla sigue atribuyendo el expediente al país de entrada, pero prevé un sistema voluntario de redistribución entre otros socios que la Comisión se complace en denominar «obligatorio», porque exige a aquellos que se nieguen a acogerlos a compensar a los demás con hasta 20.000 euros por cada persona que le hubiera correspondido acoger. La nueva regla ha sido duramente criticada por las ONGs, que la consideran «un gran retroceso» para los derechos de los inmigrantes.Noticia Relacionada estandar No La comisaria europea de Interior afirma que la crisis migratoria en Canarias exige una respuesta conjunta: «Las islas no están solas» Europa Press En cuanto al Pacto sobre Migración y Asilo de la Unión Europea, Johansson ha señalado que se está muy cerca de finalizarloLa presidenta de la Comisión, Ursula von der Leyen, fue la primera en publicar un mensaje en redes sociales diciendo que se trata de un acuerdo «histórico», porque «la migración es un desafío europeo común» y «la decisión de hoy nos permitirá gestionarla juntos». La anterior Comisión, presidida por el luxemburgués Jean-Claude Juncker, fracasó en todos los intentos de resolver este rompecabezas legal con una política europea y atravesó una de las peores crisis en 2015 a causa, precisamente, de la llegada incontrolada de refugiados y emigrantes económicos a través de las costas griegas. Su sucesora proclamaba ayer que «cada año, cientos de miles de inmigrantes irregulares emprenden peligrosos viajes para llegar a nuestras fronteras. A menudo son víctimas de delincuentes, contrabandistas y traficantes que los atraen con falsas promesas de salvoconducto y los extorsionan» y, por ello, «los Estados miembros que tienen fronteras exteriores necesitan gestionar la migración ilegal» con políticas europeasLos principales artífices de este pacto han sido el vicepresidente de la Comisión, Margaritis Schinas, y a la comisaria de Interior, Ylva Johansson. Uno de los puntos que han sido aceptados en este acuerdo y que hasta ahora parecían grandes tabúes en la política europea es el de la financiación con dinero del presupuesto europeo de vallas, alambradas y sistemas que puedan usar concertinas en la protección de fronteras, incluyendo en países terceros.«Un retroceso»Amnistía Internacional ya ha dicho en un comunicado que «las reformas acordadas harán retroceder la legislación europea en materia de asilo durante las próximas décadas y provocarán un mayor sufrimiento humano», porque reescriben «los derechos de las personas emigrantes» .El acuerdo alcanzado durante la madrugada del martes al miércoles tiene que ser aprobado formalmente tanto por el Consejo como por el pleno del Parlamento Europeo, que no se reunirá hasta mediados de enero.El pacto no cubre las operaciones de búsqueda y salvamento en el mar, que están reguladas por el derecho marítimo internacional, ni los acuerdos con terceros países fuera de la UE, ni los permisos de residencia o trabajo ni los procedimientos de visado ordinarios.El Parlamento no quería aceptar que se incluya en estas categorías a familias con menores, pero el Consejo no ha cedidoSegún las nuevas normas, los recién llegados serán «examinados» con un procedimiento idéntico en todos los países, lo que incluye la recopilación de datos biométricos, incluida la determinación de perfiles raciales que se almacenarán en una base de datos (Eurodac) para que todas las autoridades policiales, incluida la agencia Europol, tengan acceso automático a esa información. Posteriormente, se establecerán diferentes canales de solicitud y algunos solicitantes ingresarán a los Procedimientos de Asilo en Frontera, que incluye un periodo de retención obligatoria para los que vienen de países con una tasa de aceptación de asilo inferior al 20%, los que entran en la categoría de «riesgo para la seguridad» y aquellos sobre los que se ha constatado que han engañado a las autoridades.El Parlamento no quería aceptar que se incluya en estas categorías a familias con menores, pero el Consejo no ha cedido. A cambio han conseguido que la UE les garantice «asesoramiento jurídico», pero no que les pague el abogado. Entre los criterios para denegar el asilo también figura la posibilidad de invocar que el peticionario venga de un país que la UE considere seguro, aunque no sea el suyo.",
        "content": "",
        "ranked": 24,
        "placed": "Abroad",
        "epoch": 1703239210.6143816,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Kiev reclutará a la fuerza a los refugiados ucranianos en Alemania>",
        "date_raw": "Thu, 21 Dec 2023 11:32:15 +0100",
        "date": "2023-12-21",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/kiev-reclutara-fuerza-refugiados-ucranianos-alemania-20231221113214-nt.html",
        "subtitle": "Denys cruzó la frontera con su hija Anika, entonces de siete años de edad, en febrero de 2021. Si se le permitió salir a Polonia, desde donde se trasladó a Alemania , fue porque su mujer había fallecido años antes, a causa de un cáncer, y era el único adulto a cargo de la niña. Sólo esta situación de excepción libró al hombre de 35 años de ser reclutado por el ejército ucraniano para ser enviado al frente y luchar contra el invasor ruso. Denys ha aprendido algo de alemán y, aunque en Ucrania trabajaba como profesor, en Alemania ha encontrado un empleo en un restaurante de comida rápida. Anika asiste al colegio y ambos siguen la guerra desde lejos, desde la nueva vida que han construido juntos lejos de su país y que está a punto de saltar también por los aires. «Cuando vi en las noticias que el nuevo ministro de Defensa prometía 400.000 nuevos soldados para el frente, me pregunté de dónde pensaba sacarlos. Porque me consta que allí ya no queda gente. Y ahora he entendido y estoy muy preocupado», admite Denys, que se debate entre sentimientos contradictorios, «por una parte me siento muy mal por no estar en el frente, luchan con mi gente y por mi país, pero por otra parte me aterra imaginar lo que le puede pasar a mi hija si se queda aquí sola y sin la protección de un padre». Tomará la decisión final después de Navidad: «Quizá esta sea la última Navidad que mi hija celebre con alguien de la familia y quiero que sea en paz, que deje en ella un recuerdo muy especial».Noticia Relacionada estandar Si Alerta en la UE por la mayor avalancha de refugiados que sufre Alemania en este siglo Rosalía Sánchez Entre enero y noviembre han llegado 1,3 millones de desplazados, 200.000 más que en la histórica crisis de 2015. La mayoría son ucranianos que huyen de la guerra. El resto llegan de Siria, Turquía y Afganistán a través de los BalcanesEl nuevo ministro de Defensa de Ucrania, Rustem Umjerov, quiere reclutar a todos los hombres ucranianos de entre 25 y 60 años refugiados en Alemania para enviarlos a todos al frente. Umjerov, tártaro de Crimea y ministro de Defensa desde septiembre, ha anunciado que todos ellos van a recibir una invitación para presentarse en los centros de reclutamiento de las fuerzas armadas ucranianas. «Queremos justicia para todos, porque se trata de nuestro propio país, por eso les enviaremos una invitación», ha dicho. En una entrevista concedida al periódico alemán Bild, ha amenazado además con severas sanciones a quienes no cumplan con su deber de acudir a filas. Sin embargo, aún no está claro cuáles serán estas sanciones: «Todavía estamos discutiendo qué debería pasar si no llegan voluntariamente», reconoce, dando a entender que se les supone a todos el patriotismo necesario y que ni se han planteado desde el gobierno de Kiev esa posibilidad, «pero no les quepa dudas de que tendrá consecuencias si eso llega a suceder».Los afectados, una vez en Ucrania, serán entrenados y equipados, se les notificará después dónde y cuándo prestarán servicio, así como cuándo serán liberados. También habrá «opciones de elección» para los reclutas según sus habilidades. Umjerov deja claro que siente poca simpatía por los objetores de conciencia: «Esto no es un castigo, el hecho de defender a su propio país y servirle. Es un honor».Desde el inicio del ataque ruso contra Ucrania, el 24 de febrero de 2022, 221.571 hombres ucranianos de entre 18 y 60 años, es decir, en edad militar, han llegado a Alemania. De ellos, 189.484 hombres siguen actualmente en el país. La mayoría de los refugiados ucranianos, aproximadamente millón y medio de personas, son mujeres y niños, que en muchos casos están solos y en contadas ocasiones cuentan con la presencia de un hombre en la familia. Los servicios alemanes de atención al refugiado no saben todavía cómo reestructurar los programas de ayuda para proteger de forma efectiva a los ucranianos que deban prescindir en los próximos meses de un padre, o un hermano mayor, como es el caso de Pavel, que llegó a Alemania con 17 años y ha cumplido ya la mayoría de edad. «Yo quiero quedarme y seguir con mis estudios aquí, ese sería mi deseo, pero si soy reclutado he pensado que dejaré a mis hermanos pequeños con amigos de la familia aquí en Alemania, amigos ucranianos que han sido nuestra familia en todos estos meses y que cuidarán de ellos».Ujmerov rebosa en sus declaraciones optimismo. Incluso está convencido de que la península de Crimea, anexionada por Rusia en 2014, podrá ser liberada el año que viene. «Estoy cien por ciento seguro. Ese es nuestro objetivo estratégico», alardea, y recuerda que nació como un tártaro en Crimea, lejos de su tierra natal en Asia Central, porque «los soviéticos habían deportado a toda mi nación». Hoy la Federación Rusa está en el lado oscuro del mundo y, lo más importante para él, el régimen de Putin es condenado por todo el mundo civilizado. «No hay ninguna duda de que ganaremos... No creo que Estados Unidos se vaya a retirar... También entienden que las fuerzas del mal quieren cambiar el orden mundial», dice el ministro, pero entre los ucranianos en Alemania la sensación es sensiblemente más pesimista. «Son ya años de guerra y Rusia sigue enviando soldados y más soldados, sin que se vea un final en el horizonte», lamenta Pavel, «nos preguntamos hasta dónde es posible que Ucrania aguante».",
        "content": "",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1703239210.687381,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Declaran inocente a un hombre en Estados Unidos tras pasar 48 años en prisión por un crimen que no cometió>",
        "date_raw": "Thu, 21 Dec 2023 12:11:02 +0100",
        "date": "2023-12-21",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/declaran-inocente-hombre-estados-unidos-tras-pasar-20231221105224-nt.html",
        "subtitle": "Un hombre de 71 años ha sido declarado inocente en el estado de Oklahoma, Estados Unidos, tras pasar casi 50 años en prisión por un crimen que no cometió .Glynn Simmons , afroamericano, es la persona que más tiempo ha pasado en la cárcel antes de ser exonerada en la historia de Estados Unidos, según el Registro Nacional de Exoneraciones.Simmons fue liberado en julio tras pasar en prisión un total de 48 años, un mes y 18 días. Simmons y otro hombre, Don Roberts, fueron sentenciados a muerte en 1975 por el asesinato el año anterior de un empleado de una licorería durante un robo en Edmond, Oklahoma. Sus sentencias luego fueron conmutadas por cadenas perpetuas. Noticia Relacionada estandar No La defensa de Pablo Ibar confía en que se repita el juicio que le condenó a cadena perpetua José Ramón Navarro-Pareja El abogado del español presenta una apelación en Florida que denuncia las irregularidades del proceso y la fundamentación de la condena en «las mismas débiles y escasas pruebas» que le tuvieron durante dieciséis años en el corredor de la muerteSimmons y Roberts fueron condenados por un testimonio de una joven cliente de la tienda que recibió un disparo en la cabeza y sobrevivió.Ella señaló a los hombres en una fila de sospechosos dispuesta por la policía, pero una investigación posterior arrojó dudas importantes sobre la fiabilidad del reconocimiento por parte de la mujer.Ambos hombres dijeron en juicio que ni siquiera estaban en Oklahoma al momento del asesinato. La jueza federal Amy Palumbo revocó la condena de Simmons en julio y lo declaró inocente el martes en una audiencia en un tribunal de distrito del estado de Oklahoma.«Este es un día por el que he esperado mucho, mucho tiempo» Glynn Simmons«Este es un día por el que he esperado mucho, mucho tiempo», dijo Simmons a los periodistas. «Podemos decir que finalmente hoy se hizo justicia» .Roberts, coacusado con Simmons, fue liberado de prisión en 2008, según el Registro Nacional de Exoneraciones. Simmons ahora podrá exigir una compensación.«Lo que se ha hecho no puede deshacerse, pero podría haber responsabilidades», dijo. «En eso es en lo que estoy ahora. Responsabilidades».Al salir de prisión, Simmons abrió una página para recaudar fondos en Go Fund Me en la que ha explicado que no tiene nada y que necesita dinero hasta que le indemnicen porque está enfermo de cáncer. «Voy a usar estos fondos para vivir. Quiero tener mi propio lugar para vivir, ropa, muebles, transporte, comida, además de las necesidades médicas, porque actualmente estoy en quimioterapia para el cáncer de hígado . Tengo 70 años. Planeo usar el tiempo que me queda para ayudar a otros que todavía están estancados donde yo estaba. ¡Necesitamos arreglar este sistema para que lo que me pasó a mí nunca le pase a nadie más, nunca más!», señala Simmons.",
        "content": "",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1703239210.7560976,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Maduro canjea a 36 presos políticos por Alex Saab>",
        "date_raw": "Wed, 20 Dec 2023 20:58:47 +0100",
        "date": "2023-12-20",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/maduro-canjea-presos-politicos-alex-saab-20231220205847-nt.html",
        "subtitle": "El régimen de Nicolás Maduro está a punto de canjear a unos 36 presos políticos por la liberación de Alex Saab, detenido por la justicia de Estados Unidos y considerado como la joya de la corona del régimen chavista , el presunto testaferro del mandatario venezolano que lleva más de un año encarcelado en EE.UU. por diversos cargos.El intercambio de prisioneros, el cual forma parte de la política chavista, se conoció a cuenta gotas en las redes sociales ya que el Gobierno venezolano mantiene un hermetismo total sobre el tema.En Venezuela hay unos 300 presos políticos , de los cuales solo 36 han sido beneficiados con la medida actual, incluyendo a doce estadounidenses, que forman parte de los Acuerdos de Barbados firmados en octubre pasado entre la oposición y el Gobierno venezolanos.Noticia Relacionada estandar Si El encuentro entre Maduro e Irfaan Alí concluye sin acuerdos sobre el Esequibo Ludmila Vinogradoff Los presidentes de Venezuela y Guyana se reúnen tras la anexión del territorio decretada por CaracasEntre los 36 beneficiados hay 20 detenidos que viven un largo tiempo en prisión tras 24 años que lleva el régimen en el poder, de los cuales 4 fueron detenidos recientemente, como los tres miembros que trabajan en el equipo de María Corina Machado, detenidos hace más de una semana , que incluye a Roberto Abdul, director de Súmate, vinculado a la realización técnica de las primarias de la oposición.Presunta conspiración La abogada defensora de derechos humanos Ana Leonor Acosta contabiliza, hasta el momento, trece excarcelados : uno de la cárcel femenina de Inof, uno de la prisión del Rodeo, seis sindicalistas de La Yaguara y cinco detenidos en la cárcel de Yare. En total suman, trece liberados en total, por ahora.Los nombres de los seis los líderes sindicales liberados son: Alcides Bracho, Alonso Meléndez, Emilio Negrín, Gabriel Blanco, Néstor Astudillo y Reynaldo Cortés. Todos estaban recluidos en el Centro de Control y Resguardo del Detenido en La Yaguara (Caracas). Tenían más de 500 días de encarcelamiento tras ser condenados a 16 años de prisión injustamente por presunta conspiración.La excandidata de las primarias de la oposición Delsa Solorzano, abogada de los derechos humanos, dijo que «en Venezuela hay 300 prisioneros políticos, todos merecen ser liberados. Someterlos a ellos y sus familias a la angustia de no saber si esta vez les toca o no el turno de salir de la prisión es otra forma de tortura. ¡Ya basta! Se supone que el 'acuerdo' es que los liberen a todos».En el ámbito de María Corina Machado, estarían esperando la liberación de tres miembros de su equipo, como Henry Alviarez, Claudia Macera y Pedro Urruchurtu. La habilitación de la candidata también formaría parte de la negociación de Barbados, pero no había confirmación del asunto.En cuanto a Saab, que fue extraditado de Cabo Verde a Estados Unidos hace más de un año bajo los cargos de narcotráfico, corrupción y lavado de dinero, estaría viajando rumbo a Venezuela.La excandidata de las primarias de la oposición Delsa Solorzano, abogada de los derechos humanos, dijo que «en Venezuela hay 300 prisioneros políticos»Liberación como prioridadRoberto Deniz, periodista investigador del portal Armando. Info, «al menos entre 8.000 y 10.000 millones de dólares habría manejado Saab. Eso para casas no construidas, comida podrida y manejo de oro/petróleo sin control alguno. Ese monto es tres veces lo que pide la ONU para ayudar con la crisis humanitaria -diseñada- de Venezuela».«Esta ha sido una prioridad para nosotros y más ampliamente cuando se trata de Venezuela queremos asegurarnos de liberar estadounidenses y asegurar liberación de prisioneros políticos. Tenemos mucho trabajo ahora mismo en esos frentes y esperamos tener buenas noticias hoy, pero es todo lo que puedo compartir por ahora», dijo el secretario de Estado de Estados Unidos, Antony Blinken, en una rueda de prensa en relación a liberación de estadounidenses por parte de régimen de Maduro.Además del intercambio de prisioneros -unos 24 venezolanos y doce estadounidenses-, es probable que el Tribunal Supremo de Justicia haga un pronunciamiento preliminar sobre el proceso de habilitaciones de los políticos opositores, incluido el de María Corina Machado.",
        "content": "",
        "ranked": 23,
        "placed": "Abroad",
        "epoch": 1703239210.7674093,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Biden claudica ante Maduro y libra a su testaferro Alex Saab de juicio>",
        "date_raw": "Wed, 20 Dec 2023 22:02:00 +0100",
        "date": "2023-12-20",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/biden-cede-ante-maduro-libera-alex-saab-20231220154256-nt.html",
        "subtitle": "La Presidencia de Estados Unidos ha decidido ceder a una de las exigencias que el régimen chavista en Venezuela más insistentemente ha planteado en un proceso negociador que comenzó cuando Joe Biden accedió al cargo en 2021: liberar a Alex Saab, el supuesto testaferro de Maduro , depositario, según defendía la propia Casa Blanca con la anterior Administración, de los secretos más valiosos de los negocios y el lucro internacional de la dictadura de Nicolás Maduro. A cambio, Maduro ha aceptado liberar a una treintena de presos, incluidos diez estadounidenses y veinte venezolanos. Saab ya ha sido liberado. En el historial del caso de Saab en los archivos de la corte federal del sur de Florida, que juzgaba al imputado, hay dos entradas de momento bajo secreto de sumario, los días 15 y 18 de diciembre. La Fiscalía acusa a Saab, extraditado desde Cabo Verde en 2020, de desviar 350 millones de dólares por medio del sistema financiero de EE.UU. para pagar sobornos y cometer otros delitos. El portavoz del Consejo de Seguridad Nacional de las Casa Blanca, John Kirby, dijo este miércdoles sobre el asunto que «a veces hay que tomar decisiones difíciles» para facilitar la excarcelación de estadounidenses en el extranjero. Entre los estadounidenses presos en Venezuela están dos soldados retirados, Luke Denman y Airan Berry , que tomaron parte en 2019 en un fallido intento de derrocar a Maduro. Los estadounidenses Eyvin Hernández y Jerrel Kenemore fueron arrestados cerca de la frontera de Venezuela con Colombia en marzo de 2022, y Ryan Cristella fue arrestado en julio del año pasado. Recientemente, el régimen detuvo a Savoi Wright, un californiano de 38 años. Noticia Relacionada estandar Si El encuentro entre Maduro e Irfaan Alí concluye sin acuerdos sobre el Esequibo Ludmila Vinogradoff Los presidentes de Venezuela y Guyana se reúnen tras la anexión del territorio decretada por CaracasEl acuerdo con Venezuela también incluye la extradición a EE.UU. de Leonard Glenn Francis, un empresario malayo, apodado ‘Fat Leonard’, dueño de una compañía de servicios navales en el sudeste asiático buscado por una serie de escandalosos fraudes al Pentágono por valor de 35 millones de dólares. Leonard fue arrestado en un hotel de San Diego hace casi una década acusado de pagos ilícitos con alcohol y prostitutas a altos mandos norteamericanos. Tres semanas antes de ser sentenciado, en septiembre de 2022, Francis se fugó y fue arrestado por la policía venezolana al intentar abordar un vuelo en un aeropuerto cerca de CaracasCríticas desde el CapitolioEl acuerdo ha sido duramente criticado en el Capitolio, especialmente por parte de los republicanos. El senador Marco Rubio, de Florida, dijo: «Saab es el arquitecto de la operación de corrupción y lavado de dinero de Maduro, esquema que ha privado de recursos al pueblo de Venezuela. Desafortunadamente, este intercambio sólo incentiva a los dictadores a que secuestren a más norteamericanos».En octubre, la Casa Blanca suavizó las sanciones a la industria petrolera de Venezuela , prometiendo volver a imponer sanciones si Maduro antes del 30 de noviembre no cumplía su promesa de facilitar unas elecciones libres en 2024. El plazo venció y, hasta ahora, Maduro no ha levantado la inhabilitación de su principal opositora, María Corina Machado. Tras un levantamiento de sanciones continuado por parte de Biden con la petición, aun incumplida de que Maduro acepte unas elecciones libres, la excarcelación de Saab por orden presidencial es un triunfo para el chavismo. El régimen intentó hasta dotar a Saab de inmunidad diplomática y nombrarle negociador en una ronda de contactos con la oposición en México . El Gobierno de EE.UU. había reunido pruebas del papel central de este empresario colombiano en una gran trama internacional de tráfico del oro y el petróleo de las reservas venezolanas con el objetivo de enriquecer ilícitamente a la cúpula del chavismo, incluidos allegados del presidente Maduro, según dijeron fuentes conocedoras de esas pesquisas a ABC.Tráfico con alimentos humanitarios Durante años, Saab, nacido en Colombia, se ha beneficiado de su buena sintonía con el chavismo. Según el Tesoro norteamericano, que dictó sanciones contra él y varios socios suyos en 2019, estos reunieron verdaderas fortunas vendiendo al régimen de Maduro miles de toneladas de alimentos humanitarios de baja calidad y con precios astronómicos, dentro del Comité Local de Abastecimiento y Producción (CLAP). El resultado es que los más afectados por la crisis humanitaria de Venezuela recibieron alimentos insuficientes y de bajo valor nutricional. Donald Trump, horas antes de abandonar la Presidencia en 2021, dictó otras sanciones contra una red liderada por Saab para comercializar crudo venezolano evadiendo las penalizaciones que Washington impuso a la petrolera estatal PDVSA en 2019. Según EE.UU., Saab fue el artífice de una trama de extracción de crudo venezolano a dos empresas mejicanas, por medio de un programa por el que supuestamente ambas tenían que haber pagado con alimentos de primera necesidad —maíz y agua potable— por motivos humanitarios. Donald Trump, horas antes de abandonar la presidencia en 2021, dictó otras sanciones contra una red liderada por SaabFinalmente, 30 millones de barriles de crudo se canjearon por apenas 500 contenedores de agua potable, un precio irrisorio. Sobre el caso por el que acabó yendo a prisión, desde 2019 estaba en busca y captura en Florida por ocho cargos de soborno y lavado de dinero al canalizar más de 350 millones de dólares a cuentas en el extranjero, incluido EE.UU. Según dijeron en su día fuentes oficiales estadounidenses a ABC, «Saab es el arquitecto de una red a gran escala que sirve para generar ganancias ilícitas al régimen de Maduro, a partir del tráfico de oro y el petróleo . Tanto Saab como el régimen de Maduro se han beneficiado de millones de dólares a costa de los venezolanos que no pueden proporcionar alimentos básicos y refugio a sus familias». Saab tuvo su primer contrato con el régimen chavista en 2011, al hacerse cargo de la construcción de casas de bajo coste por 685 millones de dólares. Entre sus defensores antes de su extradición estuvo Baltasar Garzón, el exmagistrado español.",
        "content": "",
        "ranked": 22,
        "placed": "Abroad",
        "epoch": 1703239210.8564682,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Milei encara las primeras protestas de los piqueteros en las calles: «El que corta, no cobra»>",
        "date_raw": "Wed, 20 Dec 2023 23:12:46 +0100",
        "date": "2023-12-20",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/milei-encara-primeras-protestas-piqueteros-calles-corta-20231220215150-nt.html",
        "subtitle": "Buenos Aires amanecía el miércoles, el día de la primera gran convocatoria en la calle contra la 'motosierra' -sus anuncios de recortes del gasto público- de Javier Milei, igual que las inquietantes escenas de la película 'Hijos de los hombres' (2006), cuando un hombre deambula por una Londres distópica en un mundo en el que ya no nacen bebés . Clive Owen, quien interpreta al protagonista, se desplaza en trenes y metros, donde se levantan rejas que le separan de quienes intentan entrar en la ciudad desde el exterior. Mientras, los altavoces difunden una y otra vez mensajes que advierten contra agitadores, ilegales o extranjeros. Animan a denunciar a esas 'personas extrañas'.El enfoque del mensaje que se puede captar de buena mañana en la ciudad de Buenos Aires no es el mismo, aunque el tono y la intención sí recuerdan a los emitidos en la citada película. En la estación de Retiro aparecen carteles que rezan: 'El que corta, no cobra'. Se trata de una promesa que hizo el propio Milei en su toma de posesión presidencial, del 10 de diciembre, y que fue repetida la noche anterior por la ministra de Capital Humano, Sandra Petovello. La ministra aseguró que que cualquier persona relacionada con aquellos que participaran en los piquetes convocados la tarde del 20 de diciembre por organizaciones sociales, con la intención de protestar contra las nuevas medidas del Gobierno de Milei , verían cortado su plan de asistencia.Teléfono de denunciaEl nuevo Ejecutivo abrió una línea telefónica exclusivamente para que aquellas personas que se sintieran presionadas a participar en las protestas, en una suerte de denuncia contra el acoso . Esto se debe a que, en muchas de estas manifestaciones, los líderes de organizaciones sociales entregan dinero o realizan una distribución selectiva de sus planes de asistencia, a tenor de la participación en las marchas y piquetes.Noticia Relacionada estandar No Milei sortea su último sueldo como diputado en un directo en Instagram: «La palabra se cumple» A. Cabeza El presidente de Argentino ha hecho la grabación desde su despacho presidencial y ha aprovechado para mostrar algunos detalles de su nuevo espacio de trabajoSegún el Gobierno, y al cierre de esta edición -cuatro de la tarde, hora local-, la Secretaría de Comunicación afirmaba haber recibido más de 700 llamadas de personas que se sentían presionadas para asistir a la protesta a cambio de tener acceso a ayudas.A lo largo de la jornada, en los autobuses grupos de policías subían para revisar a los pasajeros y grabar con sus teléfonos celulares sus rostros y pertenencias. Algunos usuarios se indignaron y empezaron a filmar a los propios policías . En algunas paradas de autobús y estaciones de metro, se produjeron protestas por este tipo de actuaciones. Esta semana, la ministra de Seguridad, Patricia Bullrich, había sugerido la posibilidad de utilizar las Fuerzas Armadas en caso de que la situación se volviera violenta.Dos derechos reconocidosExiste una diferencia sobre la cual el Gobierno y los opositores están debatiendo. En Argentina, el derecho a la libre manifestación está garantizado por ley, al igual que el derecho de libre circulación. El entorno de Milei advierte que solo aquellos que corten vías y realicen piquetes serán castigados, no aquellos que simplemente se manifiesten. Sin embargo, la línea que define ambos conceptos es tenue.Alrededor de las 16:15, hora local, la Plaza de Mayo ya congregaba a un buen número de manifestantes pacíficos. Según una reciente encuesta publicada por la UBA (Universidad de Buenos Aires), por ejemplo, el 65% de los encuestados dice estar de acuerdo con las medidas anti-piquetes, mientras que el 35% se manifiesta en contra. Esta tendencia se remonta a los años 2001, cuando piquetes violentos en enfrentamientos con la policía dejaron un saldo de 39 muertos.El entorno de Milei advierte que solo aquellos que corten vías y realicen piquetes serán castigados, no aquellos que simplemente se manifiestenEl protocolo antidisturbios del Gobierno aborda solo la opción de cortes de ruta y vías. Las personas que cometan estos delitos serán detenidas y perderán el derecho a los planes asistenciales. «Yo solo voy a manifestarme con una bandera, no cobro ningún plan, pero todo eso es un plan de empobrecer la Argentina, aún más. Por ahí, termino el día tras las rejas. Pero no voté por esto y quiero dejarlo claro», dice Romero Martínez, de 38 años.A primeras horas de la tarde del miércoles, mientras las vías bonaerenses permanecían bloqueadas por las fuerzas de seguridad, los manifestantes se acumulaban en las aceras, gritando consignas y arrojando algunas botellas. Entre las medidas anunciadas la semana pasada y que están detrás de la protesta, están las divulgadas por el ministro de Economía, Luis Caputo: recortes de subsidios, devaluación del peso en un 50% , reducción de la transferencia a las provincias y disminución de ministerios y secretarías. Además, Milei divulgó una serie de nuevas medidas en un mensaje grabado, que, según medios locales, incluyen la interrupción de obras públicas y su traspaso a la iniciativa privada, nuevas privatizaciones y cierre de programas kirchneristas. El objetivo, reducir los costos pues, como el mismo presidente dijo «no hay plata».",
        "content": "",
        "ranked": 21,
        "placed": "Abroad",
        "epoch": 1703239210.977127,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Macron asume su giro a la derecha con la nueva ley migratoria: «No se puede cerrar los ojos»>",
        "date_raw": "Thu, 21 Dec 2023 01:31:39 +0100",
        "date": "2023-12-21",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/macron-asume-giro-derecha-nueva-ley-migratoria-20231220212028-nt.html",
        "subtitle": "La ley que debe imponer un cerrojazo nacional a la inmigración, aprobada el martes por la Asamblea Nacional y el Senado, las dos cámaras del Parlamento francés, se ha convertido en un campo de minas que puede hipotecar el futuro político de Emmanuel Macron . Saliendo al paso de la crisis de fondo, el presidente 'se invitó' la tarde del miércoles a una emisión de gran audiencia, 'C'est à vous', que emite France 5 -uno de los canales del servicio público audiovisual-, en la que trató de centrar las claves de la nueva norma: «Hemos perdido el control de los flujos migratorios. Esta ley será un escudo para proteger y protegernos. La idea central es cortar los flujos clandestinos».Se trata de un giro político importante. El día de su reelección como jefe del Estado, el 24 de abril del 2022, Emmanuel Macron declaró solemnemente: «Soy consciente que muchos compatriotas me han votado para impedir que triunfe la extrema derecha. Lo agradezco. Ese voto me obliga para los años que vienen». Veinte meses más tarde, el mismo Macron consigue imponer una ley migratoria que retoma algunas proposiciones de la extrema derecha y la derecha tradicional, asumiendo y justificando ese giro conservador de este modo: «Una gran mayoría de franceses, cerca de un 70%, según algunos sondeos, aprueban la ley, que es un escudo protector. Responde a una necesidad social ante un problema de fondo. La ley respeta nuestros valores. Y estoy seguro que el Tribunal Constitucional la aprobará. El electorado popular apoya la ley. Si cerramos los ojos ante la inmigración clandestina, hacemos el juego de la extrema derecha».Marine Le Pen, presidenta de Agrupación Nacional (AN, extrema derecha), votó y aplaudió la ley, estimando que se trata de un «gran triunfo para mi familia política». Macron piensa lo contrario: «La señora Le Pen se equivoca. La ley es un fracaso para el partido de extrema derecha».Noticia Relacionada estandar No Las cinco claves de la reforma migratoria de Francia Juan Pedro Quiñonero Uno de los principales focos de tensión han sido las ayudas sociales, ya que inicialmente la derecha reclamaba un claro endurecimiento de las actuales políticasEsa polémica ideológica está envenenando el paisaje político francés, en detrimento de Macron. Sus primeros electores centristas, varios miembros de su Gobierno y sus apoyos parlamentarios, consideran que el presidente los ha traicionado en cierta medida. Hasta el miércoles, entre el 60% y el 65% de los franceses tenían mala o muy mala opinión de Macron , y se teme la dimisión de varios ministros. Además, un número impreciso de diputados macronianos votaron contra el proyecto de ley, por el que se impondrá cuotas, se creará el delito de «residencia irregular», se recortará de manera sustancial las ayudas a familiares, se retirará el permiso de residencia a los inmigrantes «que no respeten los principios de la República» o se pondrá freno al reagrupamiento familiar.Aprobada la ley en sede parlamentaria, Élisabeth Borne, primera ministra, ha reconocido que varios artículos podrían ser anticonstitucionales. En las próximas semanas, el Tribunal Constitucional tendrá que pronunciarse al respecto.Territorios rebeldesEn un terreno puramente administrativo, la alcaldía de París y 32 de los 95 departamentos de la Francia metropolitana -sin contar las antiguas colonias y territorios de ultramar- se han declarado en «rebeldía» y anuncian que no aplicarán la ley migratoria en sus territorios, en una reacción sin precedentes. Y en cuanto al terreno político, en la Asamblea Nacional la mayoría relativa de las familias políticas que apoyan a Macron se ha dividido y fragmentado , con los 88 diputados de la extrema derecha de Marine Le Pen en la única fuerza política que se cotiza a la alza. Y en un terreno puramente moral, pero muy significativo, el presidente de la Conferencia Episcopal, monseñor Eric de Moulins-Beaufor, arzobispo de Reims, comenta la ley de este modo: «Los inmigrantes deben ser tratados con respeto, y no como delincuentes».Más allá de la incendiaria actualidad, Macron reconoce esta realidad dramática y alarmante: «Nuestras sociedades han perdido ciertos valores, que algunos autores han descrito como un proceso de 'descivilización', ruptura de las reglas de vida en común. Se trata de una regresión. Nuestras sociedades están entrando en una era de 'complotismo' y violencias. Además de la ley, debemos hacer un trabajo de reflexión filosófica, en ese terreno».",
        "content": "",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1703239211.0387316,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Nicaragua encarcela a un segundo obispo católico en medio de la represión>",
        "date_raw": "Thu, 21 Dec 2023 10:03:16 +0100",
        "date": "2023-12-21",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/nicaragua-encarcela-segundo-obispo-catolico-medio-represion-20231221055102-nt.html",
        "subtitle": "El Gobierno de Nicaragua ha encarcelado al obispo Isidoro Mora, de la Diócesis de Siuna, en medio de la represión de las autoridades nicaragüenses, según ha informado la comunidad Libertad Religiosa Nicaragua.«Denunciamos el secuestro de monseñor Isidoro Mora por parte del régimen de Daniel Ortega y Rosario Murillo, que sigue con su constante persecución contra la Iglesia Católica en Nicaragua», reza un comunicado en el que piden libertad religiosa y denuncian que la Iglesia está perseguida en el país .El exembajador de Nicaragua ante la Organización de Estados Americanos (OEA), Arturo McFields Yescas, ha denunciado que Managua «avanza en su jornada de ataques contra la Iglesia», ya que con esta detención «ya serían dos obispos bajo cárcel por predicar el evangelio».Noticia Relacionada estandar No El Vaticano podría acoger al obispo Rolando Álvarez si éste acepta exiliarse Javier Martínez-Brocal Tras ser excarcelado, el Gobierno nicaragüense le presiona para que salga del paísSegún ha indicado McFields, Mora ha sido detenido «por el delito» de pedir oraciones« para el obispo Rolando Álvarez , que fue condenado a 26 años de prisión por la supuesta comisión de delitos de conspiración, propagación de noticias falsas, obstrucción de funciones y desacato a la autoridad.Álvarez es miembro de la Conferencia Episcopal de Nicaragua (CEN) y en el país es reconocido por su labor en defensa de los Derechos Humanos frente a la opresión sandinista. De hecho, en 2022 se convirtió en el primer obispo de la Iglesia católica en ser arrestado desde que Ortega se hizo con el poder en 2007.El presidente nicaragüense, Daniel Ortega, tildó anteriormente a la Iglesia de «dictadura perfecta» y de «usar» a sus obispos para «dar un golpe de Estado» en el país centroamericano, asegurando que algunos sacerdotes hacían llamamientos al derramamiento de sangre durante la ola de protestas de 2018, que se saldó con la muerte de más de 300 personas.",
        "content": "",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1703239211.049837,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Yekaterina Duntsova: la candidata por la paz que quiere disputarle la presidencia de Rusia a Putin>",
        "date_raw": "Thu, 21 Dec 2023 22:50:33 +0100",
        "date": "2023-12-21",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/yekaterina-duntsova-candidata-paz-quiere-disputarle-presidencia-20231221083626-nt.html",
        "subtitle": "En medio de un sinfín de medidas represivas contra quienes en Rusia se pronuncian en contra de la invasión de Ucrania , que incluyen abultadas penas de cárcel , ha surgido una candidata a la elecciones presidenciales del próximo 15, 16 y 17 de marzo que, nada más ni nada menos, se define como la opción «por la paz y los procesos democráticos ». Se trata de la antigua diputada local, abogada y periodista televisiva, Ekaterina Duntsova, de 40 años de edad, cuya candidatura fue registrada el miércoles por la Comisión Electoral Central de Rusia (TsIK en sus siglas en ruso).El problema es que Duntsova, poco conocida para la mayor parte de la audiencia rusa, al no tener el apoyo de ninguna fuerza política con presencia en el Parlamento, tendrá que recoger 300.000 firmas antes de que acabe enero a fin de que su candidatura sea definitivamente admitida y pueda concurrir a unos comicios en los que el más probable ganador será el actual presidente del país, Vladímir Putin. Pero ella ha lanzado ya la campaña para lograr apoyos.«Abriremos centros de recogida de firmas en muchas ciudades del país. Necesitaremos voluntarios para trabajar en ello. Como siempre espero vuestra ayuda. Creo que juntos afrontaremos esta tarea y recogeremos 300.000 firmas. Si está dispuesto a ayudarnos desde su ciudad para obtener mi nominación, rellene el formulario adjunto», reza el comunicado difundido en la web «duntsova2024.ru». Va a necesitar también apoyo financiero.Noticia Relacionada estandar No Rusia anuncia que celebrará elecciones presidenciales en las cuatro regiones ucranianas ocupadas Agencias La Comisión electoral rusa ya ha iniciado contactos con el Ministerio de Defensa y con el FSB para organizar los comicios del próximo mes de marzoLos canales opositores de Telegram alertan de la posibilidad de que el Kremlin lance contra ella una operación de acoso y derribo. Duntsova se ha pronunciado a favor de poner fin a las hostilidades en Ucrania, se opone a la prohibición del aborto que promueve la Iglesia Ortodoxa rusa, pide la puesta en libertad de Alexéi Navalni y de todos los presos políticos. Es madre de tres hijos.Hasta la fecha, no ha estado involucrada en asuntos políticos de alto calado. De ahí que no sea un personaje de renombre. Lo que es seguro es que va a ser perseguida a partir de ahora por los medios de comunicación próximos al Kremlin con la previsible intención de desacreditarla. De ahí que evite pronunciar la palabra «guerra», cuyo uso está penado, ya que lo que sucede en el país vecino es, según las autoridades rusas, una Operación Especial Militar destinada a «desnazificar y desmilitarizar» Ucrania.Problemas con la PolicíaFue diputada de la Asamblea local de la ciudad de Rzhev, en la región cercana a Moscú de Tver, en donde ya tuvo problemas con la Policía por organizar encuentros con sus electores. La prensa oficial rusa sostiene que Duntsova tiene detrás al que fue patrón de la petrolera Yukos, Mijaíl Jodorkovski, que pasó 10 años en la cárcel y vive ahora en el exilio. Puesto que la oposición real, encabezada por Navalni, está en la cárcel, fuera del país o algunos de sus más destacados representantes fueron asesinados, ella es de momento la única candidata con un perfil crítico contra la política de Putin.En cualquier caso, conocidos politólogos, como Abbás Galliámov, estiman que los comicios serán una «farsa» una «imitación de elecciones». Galliámov ve difícil que Duntsova logre la nominación como candidato, «proceso completamente en manos de las autoridades (…) a lo que hay que unir «tres días de votaciones con posibilidades de falsificación infinitas». A Grigori Yavlinski, antiguo líder de la formación liberal Yábloko, le fue rechazada la inscripción como candidato en 2012 pese a que recogió las firmas necesarias. Se adujo «defectos de forma» para invalidar gran parte de las listas de apoyo presentadas, algo que podría repetirse con Duntsova.El primero en presentar la documentación ante la Comisión Electoral fue Putin, el pasado lunes y, según su presidenta, Ella Pamfílova, otros 15 candidatos lo han hecho también, entre ellos Duntsova y el jefe de los ultranacionalistas del Partido Liberal Democrático (LDPR), Leonid Slutski. Los comunistas no se han decantado todavía por ningún pretendiente al sillón presidencial. Lo harán en los próximos días.",
        "content": "",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1703239211.4654443,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Varios rehenes secuestrados por Hamás demandan al Comité Internacional de la Cruz Roja por supuestamente violar el Derecho Internacional>",
        "date_raw": "Thu, 21 Dec 2023 12:41:57 +0100",
        "date": "2023-12-21",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/varios-rehenes-secuestrados-hamas-demandan-comite-internacional-20231221123959-nt.html",
        "subtitle": "Varios rehenes liberados el pasado mes de noviembre tras ser secuestrados por el Movimiento de Resistencia Islámica (Hamás) durante los ataques del 7 de octubre contra suelo israelí han presentado este jueves una demanda contra el Comité Internacional de Cruz Roja (CICR) por « no cumplir con sus obligaciones en el marco del Derecho Internacional«.Cuatro de estos rehenes liberados, identificados como Raz Ben Ami, Amit Sunanna y Judith y Natalie Raanan, han solicitado junto a los familiares de otros dos que permanecen secuestrados en el enclave palestino una indemnización de 10 millones de shekels (unos 2,5 millones de euros) ante un tribunal de Jerusalén.La demanda, que ha sido depositada por la abogada Nitsana Darshan Leitner, indica además que el CICR habría «ignorado las peticiones de la familia Ben Ami a la hora de contactar »con sus seres queridos«. Además, el texto pide que se ordene a la organización visitar a los rehenes que continúan en la Franja de Gaza y dar información sobre su estado a los miembros de sus respectivas familias.Noticia Relacionada estandar No Israel afirma haber matado por error a tres rehenes de Hamás durante una operación en la Franja de Gaza ABC «Durante los combates en Shejaiya, una fuerza de las FDI identificó erróneamente a tres rehenes israelíes como una amenaza», ha explicado el Ejército en las redes socialesPor su parte, el CICR ha recalcado en declaraciones recogidas por el diario israelí 'Haaretz' que se trata de una «organización humanitaria neutral que opera con el consentimiento de las partes en conflicto». En este sentido, ha aplaudido su propia capacidad de «haber intervenido para ayudar a liberar a 109 rehenes». «Seguiremos haciendo todo los posible para ver cómo se reúnen de nuevo más familias y se reencuentran con sus hijos», ha puntualizado.Más de un centenar de rehenes fueron liberados el pasado mes de noviembre a cambio de la puesta en libertad de cientos de prisioneros palestinos durante una tregua de una semana alcanzada a finales de noviembre entre Israel y Hamás en la Franja de Gaza.Israel lanzó una ofensiva contra la zona tras los ataques ejecutados el 7 de octubre por Hamás, que dejaron unos 1.200 muertos y cerca de 240 secuestrados. Las autoridades gazatíes, controladas por el grupo islamista, han cifrado en más de 20.000 los palestinos muertos, a los que se suman otros 300 a manos del Ejército israelí y por ataques de colonos en Cisjordania y Jerusalén Este.",
        "content": "",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1703239211.4855285,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "López Obrador y Biden debaten nuevas medidas para contener la crisis fronteriza entre México y Estados Unidos>",
        "date_raw": "Thu, 21 Dec 2023 19:38:44 +0100",
        "date": "2023-12-21",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/lopez-obrador-biden-debaten-nuevas-medidas-contener-20231221193740-nt.html",
        "subtitle": "El presidente de México, Andrés Manuel López Obrador, conversó el jueves con Joe Biden sobre la crisis migratoria que tiene lugar en la frontera entre México y Estados Unidos . El presidente estadounidense está obligado a endurecer su política fronteriza si quiere que los republicanos le aprueben en el Congreso un paquete de más de 60.000 millones de dólares para apoyar a Ucrania en su guerra contra Rusia.El Gobierno mexicano no informó detalles de la conversación, pero la agencia Reuters señaló que ambos mandatarios hablaron sobre nuevas medidas de seguridad en la frontera y analizaron el impacto que tiene la migración descontrolada sobre el comercio bilateral.Esta semana fueron cerrados, por decisión de Estados Unidos, dos cruces ferroviarios fronterizos en el estado de Texas. El costo comercial de la medida fue de más de 100 millones de dólares por jornada. El objetivo, según se informó, fue el de movilizar agentes para acelerar las deportaciones en los cruces de Eagle Pass y El Paso. Los migrantes se desplazan a través del territorio mexicano a bordo de vagones de tren lo cual complica el transporte de mercancías y suministros.Noticia Relacionada estandar No Muere la madre de 'El Chapo' Guzmán en Sinaloa (México) a los 94 años Milton Merlo El presidente de México, Andrés Manuel López Obrador, manifestó sus respetos a la fallecida y aseguró que todas las personas deberían tener amor por sus semejantesFrente delicadoAyer miércoles, en paralelo a la comunicación de ambos presidentes, se reabrieron los cruces fronterizos. Además del frente comercial y migratorio, la medida violaba las normas del Tratado de Libre Comercio de América del Norte.Para la administración de López Obrador la migración es un frente delicado porque si Estados Unidos suspende su política de asilo e impulsa detenciones masivas de migrantes, como sugiere la prensa en Washington, México se expone a una crisis humanitaria en los estados del norte del país. Según datos oficiales, cada día llegan a la frontera entre 8.000 y 10.000 personas y en los últimos tres años han sido detenidas por la autoridad estadounidense 1,5 millones de personas que intentaban ingresar al territorio de dicho país. En tanto, en la frontera sur de México, aproximadamente 140.000 migrantes esperan documentos y respuestas a solicitudes de asilo.Bajo la ley actual, estas peticiones se analizan con el solicitante en territorio estadounidense. El gobierno de Biden ahora podría impulsar que ya solo por el hecho de presentar la solicitud los migrantes sean deportados. Un portavoz de la Cancillería mexicana, bajo condición de anonimato, señaló a ABC que, según se desprende de los contactos con el Gobierno de Estados Unidos, en Washington hay funcionarios a favor de sostener el funcionamiento actual de las peticiones de asilo y otros que están convencidos de que no endurecer la frontera les costará votos a los demócratas en las elecciones del año que viene.El pasado octubre tuvo lugar en la Ciudad de México una reunión entre los gabinetes de Biden y López Obrador para analizar el drama fronterizo. En ese encuentro los funcionarios estadounidenses, encabezados por el secretario de Estado Antony Blinken, dijeron que las cifras récord de migrantes que cruzan la frontera sur representan una amenaza a la seguridad porque las autoridades no pueden examinar adecuadamente a todos.Esta semana fueron cerrados, por decisión de Estados Unidos, dos cruces ferroviarios fronterizos en el estado de TexasEn ese encuentro se mencionó que Estados Unidos detectó que entre los migrantes interceptados en su intento por ingresar al país , aparecieron personas cuyos nombres se encuentran en las listas de sospechosos de acciones terroristas.IncontenibleLa canciller mexicana, Alicia Bárcena, ha reconocido que la situación en la frontera es incontenible y le ha pedido a Estados Unidos invertir en infraestructura para fomentar inversiones en el norte de México y así generar empleos para los migrantes. La encargada de la diplomacia mexicana sostiene así un discurso acorde al de López Obrador, que le pide a Biden invertir en América Latina para evitar las migraciones hacia el norte.De este modo, es evidente la diferencia que existe en la retórica de cada gobierno: mientras para México la crisis fronteriza se debe resolver con inversiones y empleo , para Estados Unidos es una cuestión de preservar su propia seguridad.El mes pasado Biden conversó en persona con López Obrador en una cumbre regional en San Francisco pero el tema los migrantes quedó muy reducido ya que el foco de a conversación fue el combate al fentanilo.",
        "content": "",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1703239211.5821745,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Estados Unidos critica la «degradación» de los derechos civiles en Hungría>",
        "date_raw": "Thu, 21 Dec 2023 20:51:54 +0100",
        "date": "2023-12-21",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/estados-unidos-critica-degradacion-derechos-civiles-hungria-20231221205059-nt.html",
        "subtitle": "El Departamento de Estado de Estados Unidos ha emitido un comunicado expresando preocupación por la adopción por parte de Hungría de una nueva ley de Autoridad de Defensa Soberana que, en opinión de la Administración de Washington, contiene disposiciones draconianas que podrían ser utilizadas para degradar las libertades civiles . El partido del Gobierno húngaro, el ultranacionalista Fidesz , con mayoría absoluta, hizo aprobar el 1 de diciembre esta ley para endurecer la prohibición de financiación extranjera de campañas políticas, aunque los partidos opositores Coalición Democrática y Momentum han denunciado que se trata de un texto legal intimidatorio parecido al existente en Rusia. El texto autoriza la creación de una 'Oficina de defensa de la soberanía' que investigará posibles casos de injerencia y la actividad de personas, organizaciones o Estados extranjeros que pongan en peligro la soberanía del país. Anteriormente, en 2017 el Gobierno húngaro impulsó la aprobación de una ley que obligaba a las ONG que reciben más de 23.000 euros desde el exterior a proporcionar una lista de donantes y definirse como una «organización financiada desde el extranjero», una norma que cuatro años después fue tumbada por el Tribunal de Justicia de la Unión Europea (TJUE), ya que violaba la legislación comunitaria. Las nueva Ley de Soberanía también ha sido criticada por las autoridades europeas: la comisaria europea de Derechos Humanos, Dunja Mijatovic, ha pedido públicamente a Hungría que renuncie al proyecto de la llamada Oficina de defensa de la soberanía nacional», porque las competencias que tendría esa instancia suponen «un riesgo significativo» para los derechos humanos. Mijatovic ha señalado que con los «amplios poderes» que se otorgarían a ese organismo, al frente del cual estaría una persona nombrada por el presidente húngaro a propuesta del primer ministro, podría ser utilizado como arma contra cualquiera que pudiera ser considerado un adversario político y ha hecho notar que Fidesz, dispondría de «autoridad ilimitada para solicitar datos sensibles e información privada de cualquiera, sin supervisión y sin ningún recurso legal». Noticia Relacionada estandar No Hungría despide al director del Museo Nacional por vulnerar su ley anti-LGTBI en una exposición ABC El Gobierno de Orbán le destituye por permitir la difusión ante menores de contenido LGTBI por una exposición de imágenes galardonadas con el World Press Photo que acoge el museo, a pesar de la prohibición legalTeniendo en cuenta lo vago de la descripción de sus competencias para llevar a cabo pesquisas sobre personas u organizaciones sospechosas de servir a intereses extranjeros o de amenazar la soberanía nacional, la responsable europea teme que sea utilizada contra la oposición y ha manifestado su «preocupación» por «la extralimitación de los poderes ejecutivos y los esfuerzos por minar la independencia del poder judicial».Derechos civilesEstados Unidos se suma ahora a esta preocupación y a la expresión pública de estas críticas. El portavoz del Departamento de Estado, Matthew Miller, ha destacado su carácter persecutorio y ha expresado su preocupación por la destrucción de los derechos civiles en Hungría por medio de una legislación que ha sido motivo de multitudinarias protestas en las calles húngaras durante este mes de diciembre. La Policía húngara se ha servido de la violencia para disolver las manifestaciones y decenas de personas, algunas de las cuales ni siquiera formaban parte de las protestas, fueron detenidas durante al menos 12 horas. El domingo 10 de diciembre, una manifestación pacífica a gran escala, organizada por los partidos de la posición y los sindicatos húngaros , fue disuelta a base de gases lacrimógenos contra los manifestantes, algunos de los cuales intentaron irrumpir en el edificio de la emisora de la radio pública de Hungría. Los manifestantes protestaban también por la reforma laboral, conocida popularmente como Ley de Esclavitud, y por el establecimiento de una nueva jurisdicción administrativa, una nueva rama del sistema judicial que, a diferencia de los tribunales, está en gran medida bajo el control del Ministerio de Justicia. Los casos que son importantes o delicados para el Gobierno tienen que ser remitidos a ella.La Policía húngara se ha servido de la violencia para disolver las manifestacionesRespecto a la popularmente denominada ley de «agentes extranjeros», criticada por la UE y por EE.UU., cabe destacar que Georgia ya intentó aprobar una ley similar a principios de 2023, pero las protestas callejeras masivas y la condena internacional llevaron al Gobierno a abandonar la ley. David Pressman, embajador de EE.UU. en Hungría, ha advertido que va más allá de la legislación sobre agentes extranjeros y que «someterá a ciudadanos, empresas y organizaciones húngaras con opiniones no compartidas por el partido gobernante a investigaciones sin supervisión judicial, independientemente de cualquier contacto o apoyo de un gobierno o entidad extranjera». La nueva ley es, en su opinión, «inconsistente con nuestros valores compartidos de democracia, libertad individual y estado de derecho».",
        "content": "",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1703239211.602244,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Dinamarca abre sus bases a la presencia militar estadounidense>",
        "date_raw": "Thu, 21 Dec 2023 20:26:39 +0100",
        "date": "2023-12-21",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/dinamarca-abre-bases-presencia-militar-estadounidense-20231221202547-nt.html",
        "subtitle": "Igual que acaban de hacer Suecia y Finlandia, Dinamarca también ultima un acuerdo de Defensa para estrechar su cooperación militar con Estados Unidos durante los próximos diez años. Así lo acaba de anunciar la primera ministra danesa, Mette Frederiksen , que ha adelantado que el acuerdo tendrá como consecuencia que el Ejército estadounidense tenga acceso a tres bases militares danesas . «Vivimos tiempos violentos en los que muchas fuerzas intentan desafiar la democracia y nuestras reglas de juego democráticas», ha justificado Frederiksen, que espera que el acuerdo quede firmado a finales de esta semana. Después deberá ser aprobado por el Parlamento danés, un procedimiento que podría durar hasta un año.Finlandia también acaba de conceder al Ejército estadounidense acceso a 15 bases militares en su territorio y Suecia firmó recientemente un acuerdo similar con Estados Unidos, que accederá a 17 bases suecas. Dinamarca se suma a esta nueva estrategia de defensa y permitirá que tropas estadounidenses se estacionen de forma permanente en sus bases como garantía contra cualquier tentación de ataque por parte de Rusia y permitiendo así una sustancial mejora del flanco oriental de la OTAN. Este acuerdo marca un cambio significativo en la política de defensa danesa, según ha reconocido el ministro liberal de Defensa, Troels Lund Poulsen, y fortalece el acceso de Estados Unidos a Europa y al mar Báltico. No está claro por el momento cuántos soldados estadounidenses se desplegarán en el país. «Aún no hemos decidido cuántos estarán involucrados », ha dicho Frederiksen, aparentemente abierta a las necesidades que se vayan manifestando de acuerdo a la evolución de la situación de seguridad. Noticia Relacionada estandar No Francia no es la única: los otros países europeos que echan el cerrojo a la inmigración S.I. Las políticas cada vez son más restrictivas y se basan en una amplia gama de políticasSin armas nuclearesEl Gobierno danés ha confirmado, sin embargo, que no habrá armas nucleares en Dinamarca. «Todas las actividades se coordinarán con la Defensa danesa y de acuerdo con la ley y la soberanía», ha garantizado Poulsen, que ha aclarado que el acuerdo no cubre Groenlandia ni las islas Feroe, que son en gran medida partes autónomas de Dinamarca.Copenhague, por otra parte, acaba de reafirmar su compromiso con el apoyo militar a Liev y ha anunciado que financiará, junto con Suecia, la entrega de tanques ligeros suecos CV90 para Ucrania, con un coste de unos 240 millones de euros. «El Gobierno, en colaboración con el Gobierno sueco, decidió cofinanciar la donación que hay en curso de vehículos de combate de infantería CV90 y la producción adicional de tanques», ha anunciado el Ministerio de Defensa en un comunicado, decisión que se suma a un nuevo paquete de ayuda militar para Ucrania por cerca de 500 millones de euros, después de que el presidente ucraniano, Volodímir Zelenski, se reuniera con dirigentes de los países nórdicos en Noruega la semana pasada para pedir que sigan ayudando a combatir la invasión rusa.«Todas las actividades se coordinarán con la Defensa danesa y de acuerdo con la ley y la soberanía»El Gobierno de Dinamarca ha decidido destinar 2.800 millones de dólares a la Defensa en 2033 y por sistema el 2% del PIB hasta 2030, lo que supone triplicar su gasto militar. En 2024, ha presupuestado un gasto militar de 6.900 millones de dólares, 200 millones más que el anterior, financiados fundamentalmente con la supresión de un día feriado del calendario laboral. «El Gobierno quiere reforzar de forma considerable la defensa y la seguridad de Dinamarca», ha explicado Poulsen. «Debemos proteger Dinamarca y cumplir nuestra obligación de garantizar la responsabilidad conjunta de la seguridad en el Báltico».",
        "content": "",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1703239211.620217,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Milei avanza 30 normas radicales para desmontar el peronismo>",
        "date_raw": "Thu, 21 Dec 2023 21:32:54 +0100",
        "date": "2023-12-21",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/milei-avanza-normas-radicales-desmontar-peronismo-20231221213229-nt.html",
        "subtitle": "Eran alrededor de las 22:00 horas (2:00 de la madrugada hora española) cuando una enorme bandera argentina apareció, portada por manifestantes, frente a la sede del Congreso de la nación, donde, poco más de diez días atrás, había sido investido el ultraliberal Javier Gerardo Milei. El 10 de diciembre, miles de seguidores gritaron con entusiasmo el nombre de su nuevo presidente y corearon su lema favorito: «No hay plata». En la noche del pasado miércoles, sin embargo, el ambiente frente al Congreso, fue diferente: el sonido de las caceroladas inundó las calles del centro de Buenos Aires. Y el grito de guerra, esta vez, fue otro: «La patria no se vende». Esa música de caceroladas fue la que dominó toda Argentina durante la crisis del 2001, que terminó con la renuncia de Fernando de la Rúa.¿Qué llevó a este grupo de argentinos a salir así, espontáneamente, y dirigirse hasta la plaza del Congreso en plena noche? Ese mismo día había sido el primero de una serie de marchas y protestas, con 100.000 personas tomando unas calles bajo férreo control de la Policía. Pero muchas de ellas decidieron salir de nuevo horas más tardes, ya sin tantos controles. La protesta, eso sí, fue más informal y pacífica. Noticia Relacionada Milei gana las elecciones EN ARGENTINA estandar No Javier Milei tumba al peronismo y Argentina se adentra en una era sin precedentes Guadalupe Piñeiro Michel Milei será el nuevo presidente tras haber obtenido un 56% de los votos, por encima del izquierdista Sergio Massa, quien alcanzó un 44%Poco antes, en un mensaje grabado y dirigido a la nación, Milei, acompañado de todos sus ministros, había enumerado treinta medidas de un Decreto de Necesidad y Urgencia, que se presenta como complemento a las medidas económicas anunciadas por Luis Caputo la semana anterior. Medidas también difíciles de digerir para muchos trabajadores argentinos. Milei ya advirtió desde el primer día de su presidencia que vendría un ajuste muy duro, que la situación empeoraría antes de mejorar y que la reducción de empleos en su estrategia de disminuir el Estado sería traumática. La tesis en la que basa su discurso es que, de hecho, la economía del país está en ruinas, con una inflación de más del tres dígitos y una tasa de pobreza superior al 40%, por lo que se necesitan medidas radicales. Según Milei, es la única alternativa. El presidente Milei leyó esas treinta medidas del súper decreto, aunque todavía quedan otras 3.000 por debatir . En general, su Gobierno abre el camino para una flexibilización amplia de las leyes laborales, que son el pilar del peronismo y que son vigorosamente defendidas por los sindicatos. El expresidente Mauricio Macri (2015-2019) ya intentó implementar una terapia similar, aunque, ante la presión de los piqueteros, tiró la toalla.Límite de derechosSegún Javier Milei, la única manera de reducir la cifra de casi el 70% de trabajo informal es eliminar derechos laborales, limitar el derecho de huelga, eliminar las sanciones a empleadores por realizar contratos irregulares, autorizar las jornadas de doce horas diarias y dejar las indemnizaciones por tiempo de servicio a cargo de los empleadores. Así, concluye, se podría crear más empleos. La flexibilización de las denominadas prepagas u obras sociales también estará permitida. «Colocamos las prepagas dentro del sistema de obras sociales. Vamos a dar a las personas la libertad absoluta de elegir a sus proveedores, poniendo fin a la intermediación de los sindicatos«, dijo el presidente.En el caso del consumo, se elimina la obligación de las empresas de garantizar la ley de abastecimiento interno, aunque esta ya se eludía desde hace tiempo. Además, se ponen fin a los programas del Gobierno que mantenían congelados o bajo control de precios varios alimentos, lo que originalmente se llamaba Precios Cuidados y, recientemente, pasó a ser Precios Justos. También se abre la posibilidad de realizar operaciones entre empresas en dólares y se eliminan varios reglamentos que antes impedían la privatización de compañías públicas, como la petrolera YPF.En el caso de Aerolíneas Argentinas , el decreto establece una norma por la cual empresas en quiebra o muy endeudadas pueden ser entregadas a sus empleados. En el caso de Aerolíneas, la medida, que ya fue propuesta anteriormente, ha generado fuertes reacciones. El sindicato de los trabajadores de la compañía se opone.Y capítulo propio merece el mundo del fútbol, que está revuelto con la decisión de que los clubes puedan convertirse en sociedades anónimas, dejando de pertenecer, como es a día de hoy, a sus socios. En las elecciones para la presidencia del Boca Juniors, el fin de semana pasado, la propuesta de la candidatura en la que participaba Mauricio Macri ya iba en esa dirección, pero fue derrotada por la del exjugador Juan Román Riquelme , quien afirmó que el Boca resistirá si el Gobierno sigue en esa intención de convertir al club en una sociedad anónima.Milei ya había expresando su admiración por el funcionamiento del fútbol inglés, con sociedades anónimas y la posibilidad de participación de inversores extranjeros incluso dispuestos a adquirir el club en cuestión.Compra de tierrasOtro ámbito en el que el capital extranjero podrá entrar con mayor facilidad es la compra de tierras, directamente en dólares. La gran queja de varios empresarios argentinos y de otros países eran las trabas proteccionistas mantenidas durante todo el Gobierno peronista. Durante el interregno de Macri, este también intentó eliminarlas sin éxito, debido a la industria ya establecida detrás de la burocracia en torno a esas transacciones. En el Decreto de Necesidad y Urgencia, Milei se propone ahora eliminarlas de una vez por todas. Queda por ver si vencerá la resistencia, especialmente de los productores industriales locales, que siempre han defendido estas barreras para garantizar la venta de sus productos.En el comercio exterior, casi todo cambia. La idea es evitar digitalizar tanto como sea posible. También se eliminará el registro de importadores y exportadores con un cambio profundo en las compras y ventas al exterior.El decreto, además, avanza en el turismo, ya que se elimina la ley de operadores y se abre el mercado. La idea es que se puedan comprar pasajes y boletos sin intermediarios.Debido a la naturaleza del recurso del Decreto de Necesidad y Urgencia, las nuevas normas ya están en vigor y solo pueden ser derogadas mediante un voto negativo del Congreso o a través de medidas judiciales. Sin embargo, las otras 3.000 medidas pendientes necesitan pasar por el Congreso. En la práctica, tendrían que esperar la reapertura de las sesiones oficiales en marzo, pero Milei ha decidido que no habrá receso y que el Congreso trabajará durante unos meses supuestamente de vacaciones.El mensaje para los parlamentarios fue en tono de amenaza: «Los diputados deberán elegir entre ser parte del cambio u obstaculizar el proceso de reformas más ambicioso de los últimos cuarenta años para que Argentina vuelva a ser una potencia mundial».",
        "content": "",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1703239211.6533992,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Guerra Israel - Hamás, en directo: El Consejo de Seguridad de la ONU pospone por cuarta vez la votación de una resolución sobre Gaza>",
        "date_raw": "Fri, 22 Dec 2023 06:49:05 +0100",
        "date": "2023-12-22",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/guerra-israel-hamas-directo-gaza-ataques-muertos-combate-20231220145848-di.html",
        "subtitle": "Sigue en directo la guerra entre Israel y Hamás , con la última hora sobre el conflicto bélico, los ataques y las noticias de lo que suceda en la franja de Gaza hoy.",
        "content": "",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1703239211.829872,
        "language": "ES",
        "source": "ABC"
    }
]
