[
    {
        "title": "El Gobierno nombra a Pedro Saura como presidente de Correos y coloca a Raquel Sánchez en Paradores>",
        "date_raw": "Wed, 27 Dec 2023 20:54:17 +0100",
        "date": "2023-12-27",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/gobierno-deja-caer-juan-manuel-serrano-nombra-20231227165128-nt.html",
        "subtitle": "El Gobierno ha decidido reorganizar la cúpula de las principales empresas públicas. El principal damnificado del movimiento será Juan Manuel Serrano, exdirector de gabinete de Pedro Sánchez hasta su aterrizaje en el Palacio de La Moncloa y primer ejecutivo de Correos desde julio de 2018 , que saldrá de la primera empresa pública del Estado por tamaño de plantilla y dejará su puesto al hasta ahora presidente de Paradores, Pedro Saura, según confirmaron este miércoles fuentes del Gobierno. La salida de Saura de Paradores del Estado será cubierta a su vez por la exministra de Transportes, Raquel Sánchez. La salida de Serrano de Correos aspira a poner fin a cinco años de convulsión permanente en la empresa postal del Estado , jalonados por un agrio enfrentamiento con los sindicatos mayoritarios de la compañía que desembocó en una histórica huelga de tres días, la parálisis del plan estratégico y una controvertida gestión en la que la empresa se ha dejado más de 1.000 millones de euros y que la ha conducido al borde de la quiebra .Fuentes no oficiales de la compañía recuerdan que la SEPI ya impuso un puñado de altos directivos de su confianza en la cúpula de la empresa postal ante su deriva financiera y deslizan que su situación ya había comenzado a convertirse en un foco de preocupación para La Moncloa, especialmente desde que el PP de Núñez Feijóo -expresidente de Correos- iniciara una campaña parlamentaria exigiendo explicaciones por la situación de la empresa postal y por alguno de sus negocios más ruinosos, como la prueba piloto de un puente aéreo de mercancías Asia-Madrid que destapó ABC.Saura cogerá el mando de la empresa, con una plantilla de 50.000 trabajadores , para tratar de encauzar su futuro tras cerrar 2023 con unas pérdidas antes de impuestos de más de 300 millones de euros. La empresa enfrenta un punto de inflexión por el descenso del negocio postal tradicional y sufre las embestidas de los grandes operadores en el negocio de paquetería. La situación de la empresa postal del Estado es crítica. Como ya ha contado este periódico, la empresa acumuló entre 2019 y 2023 pérdidas cercanas a los 1.000 millones de euros y ha necesitado recurrir a préstamos bancarios incluso para pagar las nóminas durante el Covid, acumulando un endeudamiento financiero de 600 millones de euros.Noticia Relacionada estandar Si Correos pierde 15 millones de usuarios en solo tres años Susana Alcelay El operador postal público se debilita y cae cuatro puntos en un año frente a los más de cinco que gana SeurRelevo en ParadoresEl murciano deja Paradores con el balance de la hotelera pública saneado. El año pasado la sociedad que gestiona la cartera de un centenar de hoteles singulares del Estado obtuvo un beneficio de 11 millones de euros. Previamente a su entrada en Paradores, Saura había ocupado la secretaría de Estado de Transportes desde 2018 hasta mediados de 2021, coincidiendo con el mandato de José Luis Ábalos. Durante su permanencia en Fomento, Saura emprendió las negociaciones con los socios de Podemos para sacar adelante la ley de Vivienda. Un trabajo que este año culminó Raquel Sánchez, su sustituta ahora en la cadena dependiente de Hacienda.Por su parte, Raquel Sánchez dio el salto a la política nacional desde la Alcaldía de Gavá (Barcelona) en julio de 2021, cuando el Ejecutivo la llamó a filas para relevar a Ábalos en el antiguo departamento de Fomento. Raquel Sánchez fue una de las ministras salientes para la nueva legislatura del Gobierno que forman PSOE y Sumar. Su cartera fue dividida en dos y ahora es ocupada por Óscar Puente en la parte de Transportes e Isabel Rodríguez en la de Vivienda.Su gestión estuvo marcada, además de por la aprobación de la ley que pone límites al alquiler, por el escándalo de los trenes encargados para Asturias y Cantabria. Un fallo en la fase de diseño, que retrasará varios años la llegada de las locomotoras, forzó las dimisiones de la secretaria de Estado de Transportes, Isabel Pardo de Vera , y del presidente de Renfe, Isaías Táboas. El consejo de administración de SEPI ratificará hoy o mañana estos nombramientos.",
        "content": "",
        "ranked": 1,
        "placed": "Economy",
        "epoch": 1703725209.178603,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Competencia investiga a Repsol por posible abuso de posición dominante>",
        "date_raw": "Tue, 26 Dec 2023 17:26:55 +0100",
        "date": "2023-12-26",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/competencia-investiga-repsol-posible-abuso-posicion-dominante-20231226094027-nt.html",
        "subtitle": "La Comisión Nacional de los Mercados y la Competencia (CNMC) ha iniciado un expediente sancionador contra Repsol por posibles prácticas anticompetitivas , constitutivas de un «abuso de posición de dominio», en el mercado de la distribución mayorista de combustibles para automoción en España, según ha anunciado este martes.En concreto, Competencia investiga a Repsol Comercial de Productos Petrolíferos, Repsol Directo, Repsol Customer Centric, Solred, Campsa Estaciones de Servicio y Repsol, como grupo que está presente en toda la cadena de valor del proceso de producción y comercialización de combustibles para la automoción.La CNMC ha detallado que la petrolera habría aprovechado su posición de dominio en el mercado mayorista de hidrocarburos en España para llevar a cabo las siguientes conductas desde marzo hasta diciembre de 2022.Por un lado, ofrecer descuentos adicionales en combustibles a los usuarios de sus estaciones de servicio a través de aplicaciones o de tarjetas de fidelización y pago.Y, por otro, incrementar el precio que terceros competidores --estaciones de servicio independientes-- pagan (a Repsol) por adquirir el combustible en el mercado mayorista.Por ello, dada la posición de Repsol en el mercado mayorista, las conductas habrían supuesto una estrategia «exclusionaria» frente a terceros competidores --estaciones de servicio independientes--.MÁS INFORMACIÓN noticia Si Vivienda regulará el alquiler temporal para tratar de frenar la fuga de caseros noticia Si La estacionalidad de los contratos empuja a la hostelería a la mayor destrucción de empleo de lo últimos 15 años noticia Si La banca se enfrenta a un 2024 de cambio de ciclo con el inicio de las bajadas de tipos del BCE noticia Si La empresa afronta costes extra de 7.000 millones tras el peor dato de nuevas aperturas desde 2019Además, habrían tenido la capacidad de erosionar los márgenes comerciales de dichos competidores y limitar la competencia en la distribución minorista, tal y como ha explicado la CNMC.Las citadas conductas podrían constituir una posible vulneración del artículo 2 de la Ley 15/2007 de 3 de julio de Defensa de la Competencia (LDC) y del artículo 102 del Tratado de Funcionamiento de la Unión Europea (TFUE).Denuncias previasLa investigación se inició a raíz las denuncias presentadas por la Asociación Nacional de Estaciones de Servicio Automáticas (AESAE) y la Asociación de Comercializadores Independientes de Hidrocarburos por prácticas contrarias a los artículos 2 de la LDC y 102 TFUE.Ante la sospecha de existencia de posibles prácticas anticompetitivas, la CNMC abrió una información reservada (artículo 49.2 de la LDC) y llevó a cabo una inspección domiciliaria en la sede de Repsol (nota de prensa).Finalmente, la incoación de este expediente no prejuzga el resultado final de la investigación, a la par que se abre ahora un periodo máximo de 24 meses para su instrucción y resolución.Desde Aesae apaluden la decisión de la CNMC de iniciar un expediente sancionador contra Repsol y considera que es «un claro aviso a cualquier compañía dominante que quiera impedir la competencia», según ha señalado la organización en un comunicado.Las gasolineras asociadas a Aesae cree que los descuentos aplicados por las grandes petroleras en el punto de venta final, «fueron acompañadas por un aumento en el precio en el mercado mayorista de las estaciones independientes, penalizando directamente a éstas». En este sentido, el presidente de la asociación, Manuel Jiménez Perona, ha señalado que las gasolineras automáticas han hecho un esfuerzo «muy importante durante los últimos años para contener la subida de precios y minimizar su efecto al consumidor», teniendo además que «lidiar con prácticas de dudosa legalidad por parte de la competencia, impidiéndoles, en muchas ocasiones, desarrollar los planes de aperturas que tenían previsto».En conclusión, Aesae cree que la investigación de Competencia supone «un hito en su reciente historia, ya que es un claro aviso a cualquier compañía dominante que quiera impedir la competencia», a la vez que ha pedido más competencia en el sector para disminuir los precios.",
        "content": "",
        "ranked": 21,
        "placed": "Economy",
        "epoch": 1703725209.2754,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Amancio Ortega compra sus dos primeros hoteles 'boutique' en Palma de Mallorca por 35 millones>",
        "date_raw": "Tue, 26 Dec 2023 18:35:11 +0100",
        "date": "2023-12-26",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/amancio-ortega-compra-dos-primeros-hoteles-boutique-20231226182635-nt.html",
        "subtitle": "El fundador y primer accionista de Inditex, Amancio Ortega , a través de su brazo inversor Pontegadea, continúa de compras inmobiliarias con la adquisición de sus dos primeros hoteles 'boutique' en el centro de Palma de Mallorca a un grupo sueco por 35 millones de euros, según han informado a Europa Press en fuentes conocedoras de la operación.En concreto, la adquisición, según adelanta el 'Diario de Mallorca', se hizo pública el pasado mes de julio, cuando Genova Property Group anunció la desinversión de los hoteles Concepció by Nobis, ubicado en la calle Concepción, y el Nobis Palma, en la antigua Can Oliver, en la calle Caputxines, si bien no desvelaba la identidad del comprador.No es la primera vez que el fundador de Inditex compra inmuebles hoteleros, ya que también es propietario, entre otros, de uno situado en Cádiz ( Playaballena ) y otro en Nueva York ( Iberostar ).Noticia Relacionada estandar No Así funciona Pontegadea, el otro gigante de Amancio Ortega Nerea San Esteban Nacido cuando Inditex salió a Bolsa, en 2001, el vehículo inversor gestiona el patrimonio de su fundadorAl margen del sector holetero, Ortega anunció recientemente la compra de un almacen logístico en Miami por un importe de 113 millones de dólares (102,97 millones de euros).De esta forma, Pontegadea continúa con sus inversiones inmobiliarias tras ingresar este año un total de 2.217 millones de euros en concepto de dividendos de Inditex, por encima de los 1.718 millones que percibió por este concepto el año pasado.El fundador de Inditex invierte parte de los dividendos que recibe de Inditex en el sector inmobiliario. Ortega posee la mayor inmobiliaria española , centrada en la compra y gestión de grandes edificios, con una cartera de activos inmobiliarios integrada fundamentalmente por edificios de oficinas, no residenciales, situados en el centro de grandes ciudades en España, Reino Unido, Estados Unidos y Asia.El fundador de Inditex mantiene su liderazgo en el ranking de Forbes , tras aumentar un 53% su riqueza en comparación con 2022, y suma un patrimonio de 81.800 millones de euros, equivalente a más del doble que el sumatorio del resto de fortunas que componen el 'top 10'.",
        "content": "",
        "ranked": 19,
        "placed": "Economy",
        "epoch": 1703725209.3265588,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El Gobierno rehúye su primer gran recorte de gasto y deja en el aire el plan para bajar el déficit>",
        "date_raw": "Tue, 26 Dec 2023 19:55:47 +0100",
        "date": "2023-12-26",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/gobierno-rehuye-primer-gran-recorte-gasto-deja-20231227181004-nt.html",
        "subtitle": "El Gobierno va a volar por los aires su propio plan para reducir el déficit al 3% en 2024 a la primera de cambio. A lo largo de toda la jornada del martes se han sucedido las negociaciones entre ministerios , entre la parte socialista del Gobierno y la parte de Sumar se entiende, para definir el contenido del decreto ómnibus que se aprobará en el consejo de ministros de este miércoles y que ya se da por hecho que prorrogará buena parte de las medidas aprobadas en los últimos dos años para amortiguar el impacto de la inflación sobre particulares y empresas.La decisión supone la renuncia explícita del Gobierno a su plan original para llevar el déficit público al 3% del PIB en 2024 -el esfuerzo que necesita para no entrar en el nuevo marco fiscal europeo con la vitola de incumplidor-, que pasaba por la retirada íntegra de todas las medidas extraordinarias que vencían el 31 de diciembre.La magnitud de la desviación, que el Gobierno podrá corregir con nuevos ajustes o nuevas medidas de ingresos cuando apruebe los Presupuestos de 2024, dependerá del coste de las medidas que se prorroguen. Hay que recordar que según el Gobierno las medidas discrecionales dispuestas durante 2023 han tenido un coste presupuestario de unos 10.000 millones de euros .Goteo de prórrogasHasta hace unos días solo se daba por hecho el mantenimiento más allá del 31 de diciembre de la rebaja de IVA a los alimentos señalados como de gran consumo y primera necesidad y del transporte gratuito para menores, jóvenes y desempleados , las dos medidas cuya prórroga fue comprometida por el presidente del Gobierno, Pedro Sánchez, en su discurso de investidura .Desde Sumar, el principal socio político de Sánchez, ese compromiso fue catalogado como insuficiente y a lo largo de las últimas semanas se han sucedido las negociaciones para ensanchar el perímetro de las medidas susceptibles de ser prorrogadas. Una tarea que se ha visto facilitada por las advertencias que desde diferentes ámbitos ha recibido el Gobierno en orden a no retirar de golpe todas las medidas en vigor para no provocar un repunte de la inflación, que según el Banco de España podría ser de hasta un punto extra y algunos analistas han elevado incluso por encima de ese umbral.Fuentes del Gobierno admiten que una maniobra brusca podría resultar especialmente dañina en un contexto como el actual, en el que la economía se encuentra en franca desaceleración y se espera un primer semestre de 2024 de cierta atonía en el crecimiento. Exacerbar la inflación en este contexto podría afectar al crecimiento y a la recuperación de la economía española, que continúa en el furgón de cola del crecimiento europeo desde el inicio de la pandemia.Al calor de este debate, los socios del Gobierno fueron deslizando este martes varias medidas que se van a mantener más allá del 31 de diciembre. Bildu se apuntó el tanto del mantenimiento hasta 2025 de la prohibición de desahuciar a familias vulnerables sin alternativa habitacional y fuentes de Sumar dieron por hecha la prórroga de medidas laborales como la prohibición de despedir para las empresas que hayan recibido ayudas de un ERTE por la guerra o los costes energéticos, el veto a cortar suministros esenciales a familias vulnerables o el aumentos de los descuentos del bono social eléctrico, todas ellas medidas sin coste presupuestario o con un coste intrascendente.El IVA del gas y la luzLa batalla fiscal se juega en el terreno impositivo y de las ayudas. La segura prórroga de la reducción del IVA de los alimentos ya supone un coste en menor recaudación de unos 1.700 millones de euros, pero es que el Gobierno se plantea seriamente mantener además en todo o en gran parte la rebaja fiscal aprobada para la energía. Varias fuentes del Gobierno admitían este martes que la posibilidad estaba sobre la mesa e incluso que había un respaldo amplio en el Consejo de Ministros al mantenimiento al menos de las medidas fiscales que impactan directamente sobre el recibo de los consumidores: el tipo reducido de IVA sobre los recibos del gas y la electricidad y el tipo mínimo del 0,5% en el impuesto especial sobre la electricidad. Un puñado de medidas que han servido para rebajar el recibo energético de los hogares en más de un 5%, que el Gobierno ya aseguró a la OCDE que podrían mantenerse más allá de 2023 y que tienen un coste anual para las arcas públicas de 5.000 millones de euros. Mantenerlas desafiará el criterio expresado tanto por la Comisión Europea como por instituciones domésticas como la Autoridad Independiente de Responsabilidad Fiscal (Airef), que han instado al Gobierno a retirar las medidas no focalizadas que tengan un elevado coste para las arcas públicas con el doble objetivo de iniciar ya el proceso de reajuste de las cuentas públicas tras los gastos extra de la pandemia y no de azuzar las tensiones inflacionistas.La evaluación sobre el efecto redistributivo de las medidas adoptadas por el Gobierno realizada por el Banco de España demostró que si bien la rebaja del IVA a la luz y el gas redujo en términos relativos en mayor medida el coste que estos suministros suponen para los hogares más vulnerables, la mayor parte de su coste fiscal se concentra en las rentas más acomodadas.La ministra de Hacienda, María Jesús Montero, ha venido diciendo en las últimas semanas que la prórroga de estas medidas fiscales se determinaría en el último momento en función de varios factores como el mantenimiento o no de la llamada excepción ibérica o el comportamiento de los precios de la energía en el IPC. En los últimos días se ha conocido que Bruselas no prolongará la excepción ibérica, que por otra parte ya no estaba operativa desde el pasado mes de febrero por el desplome de los precios del gas, y que aunque los precios energéticos, especialmente el de la electricidad, han repuntado en los últimos meses se sitúan por debajo del nivel que aconsejó la activación del tipo reducido del 5% para el gas y la luz.A la espera de lo que se determine en la reunión que tendrá lugar este miércoles desde primera hora de la mañana, la rebaja fiscal más en cuestión es la suspensión del Impuesto sobre el Valor de Producción de la Energía Eléctrica, que se le cobra a los productores de energía (en su mayoría empresas) y cuyo coste fiscal se estima en 4.000 millones de euros anuales. No afecta de forma directa al recibo de la luz, pero sí lógicamente de forma indirecta ya que eleva el coste regulatorio de los productores de energía e influye en el precio final de la energía.Sumar ponía este martes más énfasis en otro flanco de la cuestión fiscal: la posible modificación del gravamen a las energéticas. La formación dirigida por Yolanda Díaz quiere que el Gobierno garantice la transformación en permanente de los gravámenes temporales a banca y energéticas y su mantenimiento en las mismas condiciones y con la misma recaudación que han generado en su primer año de vigencia, unos 2.900 millones de euros.La posición del área socialista del Gobierno, sin embargo, es algo diferente. La vicepresidenta primera, Nadia Calviño ya insinuó que las condiciones habían cambiado y que era necesario someter las figuras a revisión. La airada reacción de Yolanda Díaz ha hecho que se saque de la ecuación de esa posible modificación el gravamen de la banca, pero el área socialista del Gobierno sí quiere retocar el gravamen a las energéticas después de que Repsol o Iberdrola hayan planteado la posibilidad de llevarse inversiones millonarias a otros territorios si no se garantiza una estabilidad regulatoria y cierta competitividad fiscal en España. El debate a este respecto seguía abierto a última hora del martes.El otro campo de batalla que seguía abierto este martes era el de las ayudas para la gratuidad del transporte, cuyo mantenimiento Sánchez garantizó para menores, jóvenes y desempleados, pero que Sumar quiere mantener tal y como han venido operando hasta la fecha, que según la información proporcionada en el plan presupuestario suponen un esfuerzo inversor de 1.400 millones de euros. Noticia Relacionada estandar No Díaz aprieta a Sánchez con la prórroga del transporte gratis y los impuestos a la banca y energéticas Gregoria Caro El Gobierno aprueba este miércoles el nuevo decreto anticrisis en el último Consejo de Ministros del año y a pocas horas la líder de Sumar todavía mantiene negociaciones «intensas» con la ministra de HaciendaDesde septiembre de 2022, el Estado ha sufragado el 30% de estas ayudas , bajo la condición de que autonomías y ayuntamientos ampliaran los descuentos hasta el 50% -Madrid ha llegado al 60%- aportando de su caja el 20% restante hasta cubrir la mitad del coste del abono transporte para el usuario. El Ejecutivo aún no se ha pronunciado de forma oficial sobre si existirá un ajuste en esta medida. Sí se intuye, como ya adelantó Pedro Sánchez en noviembre, que el decreto introducirá el transporte público gratuito para menores de edad, jóvenes (con edades aún por concretar) y desempleados, aunque esta medida deberá ser avalada por las comunidades autónomas que son las que tienen las competencias en transporte . Desde el Ministerio de Transportes apuntan a que faltan flecos por concretar y no se conocerá el detalle de la medida hasta este mismo miércoles.Otra de las medidas que podría mantenerse son las ayudas extraordinarias a la industria electrointensiva , cuyo impacto presupuestario no es excesivo y que se reclaman desde el sector para evitar deslocalizaciones de industrias en España. Fuentes del ámbito autonómica indican que hay empresas multinacionales que están pendientes de la decisión del Gobierno para tomar una decisión sobre sus plantas en España.Las ayudas a la viviendaLo que si está ya confirmado es la prórroga de la suspensión de los desahucios para colectivos vulnerables, que lleva vigente desde la pandemia. De continuar la medida tal y como está redactada, se anularán los lanzamientos cuando se trate de una vivienda habitual en la que convivan personas dependientes, víctimas de violencia o menores de edad a cargo. En el caso de impago del alquiler se protegerá al inquilino vulnerable cuando resida en un inmueble propiedad de una persona física o jurídica con más de diez viviendas en posesión. Lo que se denomina desde la entrada de la ley de Vivienda como gran tenedor.La continuidad supone un varapalo para el sector inmobiliario -muy crítico con la norma porque entienden que protege a los inquilinos morosos- que esperaba ya la supresión de la medida en junio. Bildu, por su parte, cree que su extensión junto al tope del 3% a la revisión anual de los contratos al alquiler incluido en la ley de Vivienda «son medidas imprescindibles frente a la difícil situación habitacional que viven miles y miles de familias». Otras medidas vigentes desde el estallido del conflicto entre Rusia y Ucrania previsiblemente verán su fin. Es el caso de la bonificación del gasóleo profesional del que se benefician hasta final de año el transporte de mercancías por carretera, además del de pasajeros. Ya en abril, el Gobierno redujo a la mitad la bonificación desde los 20 a los 10 céntimos por litro ante la normalización de los precios del combustible y marcó una senda a la baja por la que se redujeron las ayudas a cinco céntimos desde el 1 de octubre hasta final de año, a pesar de que el sector volvió a pedir la subvención de 20 céntimos por la coyuntura de aumento de costes.",
        "content": "",
        "ranked": 18,
        "placed": "Economy",
        "epoch": 1703725209.3396757,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El Gobierno pacta con Bildu suspender los desahucios de personas vulnerables hasta 2025>",
        "date_raw": "Tue, 26 Dec 2023 21:13:27 +0100",
        "date": "2023-12-26",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/gobierno-pacta-bildu-suspender-desahucios-personas-vulnerables-20231226142838-nt.html",
        "subtitle": "El Gobierno prorrogará la suspensión de los desahucios para personas vulnerables durante todo 2024, según ha asegurado este martes Bildu. Así lo ha confirmado la formación independentista vasca en un comunicado﻿, en el que también asegura que ha acordado con el Ejecutivo de coalición, la prohibición de los cortes de suministros básicos (luz, agua y gas) y la ampliación de la tarifa regulada TUR4 para calderas comunitarias. Las tres medidas serán incorporadas al decreto ómnibus que el Consejo de Ministros tiene previsto aprobar mañana miércoles.De continuar la medida tal y como está redactada, se anularán los lanzamientos cuando se trate de una vivienda habitual en la que convivan personas dependientes, víctimas de violencia o menores de edad a cargo. En el caso de impago del alquiler se protegerá al inquilino vulnerable cuando resida en un inmueble propiedad de una persona física o jurídica con más de diez viviendas en posesión. Lo que se denomina desde la entrada de la ley de Vivienda como gran tenedor.La continuidad supone un varapalo para el sector inmobiliario -muy crítico con la norma porque entienden que protege a los inquilinos morosos- que esperaba ya la supresión de la medida en junio. Bildu, por su parte, cree que su extensión junto al tope del 3% a la revisión anual de los contratos al alquiler «son medidas imprescindibles frente a la difícil situación habitacional que viven miles y miles de familias».Noticia Relacionada estandar Si Vivienda regulará el alquiler temporal para tratar de frenar la fuga de caseros Antonio Ramírez Cerezo El departamento de Isabel Rodríguez reconoce el trasvase de la oferta de arrendamientos hacia estos contratosLa prórroga de la suspensión de los lanzamientos de vivienda será aprobada junto a una amalgama de medidas que el Gobierno ha ido introduciendo desde marzo de 2022 como respuesta a la inflación tras el estallido de la guerra en Ucrania. Entre ellas, los descuentos para los abonos transporte y la rebaja del IVA de los alimentos.",
        "content": "",
        "ranked": 17,
        "placed": "Economy",
        "epoch": 1703725209.4251127,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Un decidido paso al frente con el que todos avanzan>",
        "date_raw": "Tue, 26 Dec 2023 11:07:35 +0100",
        "date": "2023-12-26",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/decidido-paso-frente-avanzan-20231226174849-nt.html",
        "subtitle": "Dedicar parte de nuestro tiempo libre a ayudar a los demás es algo que compensa, y cada vez es más habitual que sea la propia empresa en la que trabajamos la que nos facilite las herramientas para hacerlo. El voluntariado corporativo crece, y su expansión arroja ventajas que dibujan un triángulo cuyos vértices son los colectivos que se benefician de los programas, los empleados que se prestan para llevarlos a cabo y la reputación de las compañías que los articulan. La crisis sanitaria y los conflictos bélicos han espoleado la conciencia empresarial, que trata de aportar su granito de arena para luchar contra las desigualdades sociales. «El voluntariado corporativo deja una huella positiva y tiene un indiscutible impacto en la competitividad, permitiendo a las empresas generar conexión con la comunidad, avanzar en sus políticas de ESG, mejorar su reputación e incrementar el 'engagement' de los empleados», revela Francisco Mesonero, director general de Fundación Adecco.El primer informe sobre el estado del voluntariado corporativo en España, llevado a cabo por esta fundación, indica que el 65,3% de las organizaciones encuestadas destaca que su programa de voluntariado corporativo ya cuenta con objetivos y áreas de actuación alineadas con el negocio. La transformación que han experimentado estos programas ha sido muy reveladora, pasando de ser algo secundario a un eje fundamental para la consecución de objetivos transversales . Los retos que más interés despiertan son el medioambiente, presente en el 72% de los programas, y la inclusión sociolaboral, protagonista del 62,7%, según la Fundación Adecco. En ocasiones ambos fines se entrelazan: «Si en las actividades medioambientales contamos también con la participación de personas en riesgo de exclusión, entonces la repercusión es exponencial, pues no solo se impacta en el medioambiente, sino también en la igualdad de oportunidades y en la inclusión de las personas que lo tienen más difícil», explica Mesonero.Aunque el voluntariado corporativo no entiende de tamaño empresarial, las grandes compañías son las que tienen más recorrido y, por tanto, cuentan con programas muy consolidados, arrojando cifras muy positivas. Voluntas , el programa de voluntariado corporativo de Cepsa, ha logrado que «más de 5.000 personas hayan participado en diversas acciones sociales de este programa, que desarrollamos en España, Portugal y Colombia», comenta Teresa Mañueco, vicepresidenta de Fundación Cepsa. Noticia Relacionada especial rsc estandar No El compromiso con el talento: el partido de la competitividad se gana desde el vestuario Charo Barroso Las sucesivas crisis y una motivación profesional que ya no se limita solo a lo económico dibujan modelos laborales en los que el bienestar del trabajador es clavePor su parte, Begoña Barberá, responsable de diversidad y proyectos sociales de Iberdrola España, admite que «la energía solidaria de nuestros voluntarios ha impactado en más de 10 millones de vidas y hemos colaborado con alrededor de 2.500 entidades sociales». El carácter internacional de estos programas es un elemento potenciador: «En 2022 participaron más de 58.000 voluntarios en todo el mundo, de los cuales más de 16.000 lo hicieron en España», asegura Carlos Palacios, responsable de Acción Social y Voluntariado de Fundación Telefónica, añadiendo que «las personas beneficiadas ascendieron a 1,4 millones».También son espectaculares las cifras de BBVA: «En 2023 casi 12.000 empleados han participado en las diferentes actividades que organizamos de manera corporativa, sumando casi 30.000 horas de voluntariado dedicadas a ayudar a diferentes causas», señala Susana López, responsable de Voluntariado Corporativo de la entidad financiera.La educación financiera está en el foco de las actuaciones de BBVA, ayudando a personas con discapacidad que quieren introducirse en el mercado laboral a entender conceptos básicos relacionados con la economía. Sin embargo, las actuaciones medioambientales, como la limpieza de playas, también están ABCLa satisfacción del voluntario descansa en el fin último del propio voluntariado: ayudar a quien más lo necesita , si bien «el secreto de la expansión del voluntariado corporativo reside, precisamente, en su capacidad para generar un valor añadido que se extiende a todos los sectores de la población», matiza el directivo de Fundación Adecco. Los colectivos con los que más trabajan los portavoces de las empresas consultadas son personas con discapacidad intelectual o física, refugiados e inmigrantes, mujeres en situación de vulnerabilidad, infancia desfavorecida, jóvenes en exclusión social y personas mayores. «También se da respuesta a crisis humanitarias y emergencias como las últimas en Ucrania, Turquía o Marruecos », indica Barberá. Para llegar a ellos, se establecen acuerdos de colaboración con otras organizaciones del tercer sector, tales como diferentes ONG y entidades sin ánimo de lucro, así como organismos públicos.Promover el bienestar social es un objetivo compartido, pero el ámbito de actividad pone el foco en intereses alineados con el negocio. En Cepsa tratan de «impulsar la transición energética hacia una economía circular, la mitigación del cambio climático y la preservación de los recursos hídricos y marinos, así como la recuperación de la biodiversidad y los ecosistemas», estima Mañueco, que pone el acento en su colaboración con Ecodes «para luchar contra la pobreza energética de familias vulnerables». Los más pequeños son protagonistas indiscutibles de este tipo de actuaciones. Un ejemplo son las sesiones de paneles inspiradores con los que la Fundación Cepsa y la Fundación Inspiring Girls trabajan en los institutos para despertar la ambición profesional de las niñas, así como sus expectativas laborales, gracias al testimonio de mujeres voluntarias de todos los sectores ABCEn el caso de BBVA, fomentar la educación financiera es un punto destacado: «Ayudamos a personas con discapacidad que quieren introducirse en el mercado laboral para que entiendan conceptos básicos relacionados con la economía del día a día como la nómina, los impuestos o cómo hacer un presupuesto», argumenta López. Para Telefónica, reducir la brecha digital es esencial, y es la motivación de Reconectados, «un programa integral y gratuito que tiene como objetivo impulsar las competencias digitales de las personas mayores», define Palacios. Respecto a Iberdrola, su proyecto de reforestación ha conseguido «plantar 1.800 ejemplares autóctonos en una superficie de más de 26.000 metros cuadrados, que compensarán más de 500 toneladas de CO2 en los próximos 40 años», garantiza Barberá.El proyecto de reforestación de Iberdrola ha conseguido plantar 1.800 ejemplares autóctonos en una superficie de más de 26.000 metros cuadrados, que compensarán más de 500 toneladas de CO2 en los próximos 40 años ABCLo que recibe el empleado a cambio de participar es más de lo que aporta. «Implicarse en estas actividades refuerza el sentido de propósito y la autoestima, fortalece las relaciones personales y el desarrollo profesional, y mejora el estado general de salud mental de las personas voluntarias», subraya Mesonero. En la misma línea, Barberá añade que «acercarse a personas con intereses comunes o practicar y desarrollar habilidades sociales, también ayuda los voluntarios a avanzar en su carrera, ya que ponen en práctica competencias como la comunicación, resolución de problemas, planificación, flexibilidad, etc.». El perfil del voluntario es variado: «Diferentes edades, géneros, nacionalidades, religiones... En resumen, un reflejo de la propia diversidad que compone nuestra plantilla», expone López, pero siempre con rasgos comunes, y es que todos son «personas comprometidas, empáticas y proactivas», según Mañueco.",
        "content": "",
        "ranked": 24,
        "placed": "Economy",
        "epoch": 1703725209.456716,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Dinapsis Valencia, o cómo forjar alianzas para que fluya la innovación>",
        "date_raw": "Wed, 27 Dec 2023 09:05:06 +0100",
        "date": "2023-12-27",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/dinapsis-valencia-forjar-alianzas-fluya-innovacion-20231227154244-nt.html",
        "subtitle": "Desde su centro de control operativo, Dinapsis Valencia (espacio de digitalización que fortalece el binomio Industria-Ciudad, integrado en la red nacional de centros para la transformación digital impulsada por Agbar, grupo empresarial al que pertenece Hidraqua) gestiona, en tiempo real, los servicios relacionados con el ciclo integral del agua, los activos energéticos y la salud ambiental en la industria en los municipios que gestionan Hidraqua y sus empresas participadas. Un centro de innovación que permite combinar la experiencia de Agbar con las soluciones digitales basadas en supervisión, realidad aumentada, gemelos digitales e inteligencia artificial. A través de esta red, en la que cada nodo es un centro de operación digital, es posible escalar y adaptar las soluciones digitales desarrolladas a las necesidades reales de cada territorio, facilitando así una óptima gestión de los recursos. El hub de innovación Dinapsis Valencia de Hidraqua apuesta por convertirse en un espacio de co-creación, para catalizar la transformación de la industria y su interacción con la ciudad bajo la temática en la que se especializa: “Ciudad Sostenible y Economía Circular”, así como combatir la crisis climática a través de la reutilización del agua en la ciudad y la industria. El hub ofrece una suite de servicios digitales basados en tecnologías avanzadas con las que hacer frente a los retos que el clima plantea. EcosistemaEl hub de innovación cuenta con una estrecha relación con actores del ecosistema valenciano de innovación. Unas alianzas estratégicas a las que también se une la colaboración público-privada y que tienen el objetivo de difundir la excelencia de la ciudad, la industria y el territorio para responder a la problemática local y a los grandes retos globales mediante la digitalización.Noticia Relacionada estandar No Las empresas se sumergen en la gestión inteligente del agua Sensores, soluciones geoespaciales y ‘big data’ son algunos de los componentes del completo ‘cocktail’ tecnológico que sella la ineficienciaCristina Baixauli, directora del centro Dinapsis Valencia, afirma que formar parte del ecosistema valenciano de innovación ha permitido un “crecimiento del centro de innovación en los últimos meses gracias a la colaboración público-privada”. Baixauli explica que “el talento de las universidades, empresas e instituciones, así como su competitividad y relación con el tejido industrial logra que Dinapsis Valencia establezca un contacto directo con la sociedad”. Durante este año de actividad, el centro de innovación Dinapsis Valencia ha acogido más de 25 encuentros en los que ha participado de forma activa. Así mismo, Dinapsis Valencia ha recibido más de 30 visitas de entidades relevantes como Valencia Activa, Las Naves o la Confederación Hidrográfica del Júcar. También han pasado por el hub de innovación diferentes ayuntamientos de la Comunitat Valenciana y de otras geografías, medios comunicación y empresas del sector industrial.Dinapsis Valencia es el centro para el desarrollo de proyectos de innovación y transformación digital ubicado en La Marina de ValenciaAsímismo, el centro de innovación ha llevado a cabo la firma de convenios de colaboración con diversas entidades relevantes en el territorio, como ha sido con Valencia Port, Paterna Ciudad de Empresas, AIJU, AIDIME o Lanzadera. A su vez, de la mano de las cinco universidades públicas valencianas, Hidraqua, a través de Dinapsis Valencia, forma parte del patronato de ValgrAI, la Escuela Valenciana para impulsar la formación en IA en la Comunidad Valenciana y conjuntamente con La Escuela del Agua han lanzado recientemente un ‘Curso de especialización en inteligencia artificial y territorios sostenibles’ orientado a profundizar en el conocimiento de IA y su potencial aplicación a proyectos, productos y servicios que contribuyan a la mejora medioambiental y la gestión de territorios para la consecución de la agenda global. ActuacionesDesde Dinapsis Valencia se colabora de forma muy activa con el Ayuntamiento de Valencia a través de Valencia Activa y Las Naves, tanto para impulsar el emprendimiento en ámbito de las tecnologías limpias (CleanTech) a través de la participación e inversión en proyectos pilotos vinculados a programas como el Clean Connect VLC dirigido por AVAESEN, así como para promover la compra pública de innovación para contribuir al desarrollo económico y social. En esta última línea cabe destacar la participación de Dinapsis Valencia en el V Foro Iberoamericano de CPI e Innovación abierta de Valencia como un demostrador de casos de éxitos y diferentes iniciativas de compra pública de innovación aplicada a la gestión del ciclo integral del agua.Asu vez, Dinapsis Valencia ha acogido numerosos encuentros corporativos internos de Hidraqua y Agbar, entre ellos, la jornada de expertos AGBAR en redes de alcantarillado y drenaje urbano; el Dinapsis Focus con las Direcciones Transformación territoriales del grupo Agbar; el encuentro de embajadores de la Comunitat Valenciana de Hidraqua; o el encuentro del área de Clientes de Hidraqua.",
        "content": "",
        "ranked": 15,
        "placed": "Economy",
        "epoch": 1703725209.5779357,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Nadia Calviño participa en su último Consejo de Ministros antes de irse al BEI>",
        "date_raw": "Wed, 27 Dec 2023 09:27:02 +0100",
        "date": "2023-12-27",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/nadia-calvino-participa-ultimo-consejo-ministros-irse-20231227092701-nt.html",
        "subtitle": "La vicepresidenta primera y ministra de Economía, Comercio y Empresa, Nadia Calviño , asiste este miércoles al que será su último Consejo de Ministros como titular de la cartera de Economía, ya que el 1 de enero se convertirá en presidenta del Banco Europeo de Inversiones (BEI), cargo que es incompatible con el de ministra.Calviño acude a su última reunión de ministros después de cinco años y medio como titular de Asuntos Económicos. Aterrizó en el primer Gobierno de Pedro Sánchez en 2018, procedente de la Comisión Europea, donde ejercía desde 2006 como directora general de Presupuestos.Durante los cinco años y medio que ha estado al frente de la cartera de Economía su mandato ha estado marcado por la pandemia. Calviño ha visto el PIB desplomarse un 11,2% en 2020 y elevarse un 6,4% en 2021 y un 5,8% en 2022, tras las revisiones por parte del Instituto Nacional de Estadística (INE), envueltas en críticas. Mientras, la deuda pública ha escalado hasta llegar al 120% del PIB en el año de la pandemia, tasa que ya está por debajo del 110%, y la inflación ha llegado a subir hasta el 10,8% tras la guerra en Ucrania.Noticias Relacionadas estandar Si Las tres tareas pendientes que Nadia Calviño quiere zanjar antes de marcharse al BEI Bruno Pérez estandar No Los retos de Nadia Calviño en el 'banco europeo del clima' José A. GonzálezEn este contexto, ha sido la encargada de negociar con Bruselas el plan de recuperación por la crisis del covid, que culminó con la aprobación de más de 160.000 millones de euros divididos entre transferencias y préstamos de los que ya se han recibido 37.300 millones de transferencias y se ha obtenido luz verde de Bruselas para recibir casi 95.000 millones en préstamos mediante la adenda al plan.Estos recursos están asociados a una serie de reformas como la de pensiones y en materia laboral que han generado fricciones dentro del Ejecutivo, particularmente con Yolanda Díaz, de la cuota de Podemos en el Gobierno inicialmente y ahora de Sumar. Entre esos roces, Calviño ha tenido un ascenso dentro del Ejecutivo desde la vicepresidencia segunda a la primera, al tiempo que Díaz lo ha tenido de la vicepresidencia tercera a segunda.Su mandato tampoco ha estado exento de choques con la oposición parlamentaria a propósito de los fondos europeos y la tardanza a la hora de que estos recursos llegaran a las regiones. Precisamente la semana pasada, Calviño compareció en el Congreso de los Diputados para explicar que el 90% de los 37.000 millones de fondos europeos recibidos han sido adjudicados.También han sido criticada por el paso de su secretaria de Estado de Economía, Ana de la Cueva, a la presidencia de Patrimonio Nacional, y el nombramiento, finalmente fallido, de su marido en ese mismo organismo.Al margen de los fondos y los choques políticos, Calviño ha acordado con la banca durante su mandato en Economía un nuevo código de medidas hipotecarias para familias en riesgo de vulnerabilidad, que se suma al que se creó en 2012 para vulnerables, y que ahora se amplía a familias que ganen hasta 38.000 euros anuales desde el límite actual de 29.400 euros, sin que los anteriores paquetes hayan sido muy usados por las familias en estos dos últimos años de subidas de los tipos de interés.Pese a este entendimiento con el sector, también ha habido confrontación por el impuesto extraordinario a la banca que se encuentra recurrido en los tribunales por parte de las entidades y que Calviño defendió sobre el argumento de que la subida de los tipos de interés ha generado beneficios «extraordinarios» para las entidades. Ahora, la propia Calviño ha avanzado que se revisará porque «las circunstancias han cambiado», dado que el mercado descuenta bajadas de los tipos el año que viene.Calviño pone ahora rumbo a Luxemburgo para presidir el BEI, que es el brazo inversor de la UE, desde el 1 de enero y por un periodo de seis años. Ha llegado su oportunidad después de que en 2019 intentara sin éxito presidir el Fondo Monetario Internacional (FMI).Se sumará a otros españoles que ocupan actualmente un puesto en el entorno institucional comunitario como son Luis de Guindos, vicepresidente del BCE; José Manuel Campa, al frente de la Autoridad Bancaria Europea (EBA, por sus siglas en inglés), y Pablo Hernández de Cos, actual gobernador del Banco de España y presidente del Comité de Supervisión Bancaria de Basilea.Deja acordadas a nivel político las nuevas reglas fiscales por los 27 ministros de Economía y Finanzas de la UE, así como pedido el cuarto pago de fondos europeos y aprobada la adenda con la correspondiente agenda de reformas e inversiones, mientras el nuevo ejercicio comenzará sin nuevos Presupuestos Generales del Estado (PGE).",
        "content": "",
        "ranked": 14,
        "placed": "Economy",
        "epoch": 1703725209.6332154,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La Seguridad Social aprueba la cesión del Ingreso Mínimo Vital a todas las autonomías que lo soliciten>",
        "date_raw": "Wed, 27 Dec 2023 14:56:31 +0100",
        "date": "2023-12-27",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/seguridad-social-aprueba-cesion-ingreso-minimo-vital-20231227141258-nt.html",
        "subtitle": "El Gobierno negociará el traspaso de la gestión del ingreso mínimo vital con todas las comunidades autónomos que así lo soliciten. Desde hace algo más de un año, esta prestación que se alumbró con carácter de urgencia en tiempos de pandemia ya se administra desde los gobiernos regionales del País Vasco y Navarra. Sin embargo, tal y como comunicó el presidente del Gobierno, Pedro Sánchez, en la rueda de prensa tras la celebración del último Consejo de Ministros del año esta posibilidad de gestión económica se amplía ahora a todas las autonomías de régimen común. La medida, más allá del sentido operativo existente, resulta relevante en un momento en que el Gobierno está avanzando en el cumplimiento de las cesiones negociadas con los partidos políticos que sustentaron la investidura del presidente en el pasado mes de noviembre. Aunque esta medida, más bien, servirá para calmar los ánimos de aquellas regiones que se han mostrado agraviadas en las últimas semanas en las que el Ejecutivo, por ejemplo, está avanzando en el calendario de transferencias al País Vasco con la presumible culminación del traspaso de la gestión económica de la Seguridad Social y también con previsión de acometer entregas a Cataluña , como la del propio ingreso mínimo vital comprometida con la Generalitat hace escasos días. Noticias Relacionadas estandar Si Díaz corrige la reforma laboral sin negociar con los agentes sociales y entrega al PNV la prevalencia del convenio colectivo autonómico Gonzalo D. Velarde estandar Si El traspaso de la Seguridad Social al País Vasco amenaza con romper la caja única de las pensiones Gonzalo D. VelardeEn este punto, la medida muestra un importante impulso a la descentralización de la Seguridad Social que ha iniciado el actual Gobierno, y acrecentado con los últimos acuerdos políticos alcanzados con los partidos nacionalistas vascos y catalanes. De hecho, José Luis Escrivá, el antecesor de la actual ministra de Seguridad Social, Elma Saiz, fue especialmente combativo a la hora de efectuar estas entregas que ya exigieron desde el año 2020 para País Vasco y Navarra , y que no se culminaron hasta dos años después. Entonces, desde el gabinete dirigido por Escrivá deslizaban la preocupación y los riesgos existentes de entregar indiscriminadamente la gestión de la nueva ayuda lanzada en verano de 2020 a todas la comunidades autónomas, sin control. ¿El motivo? La Seguridad Social articuló el IMV como una prestación base que sustituiría a las históricas rentas vitales de inserción que han estado en vigor en el marco de las comunidades autónomas desde hace años. Sin embargo, la Seguridad Social detectó que los niveles de cobertura y las cuantías de acceso eran altamente heterogéneas en función de las regiones. Para equiparar este esquema de ayudas , el Gobierno estableció unas cuantías en función de diferentes situaciones de carga familiar y como un complemento que completa la renta disponible y es móvil a medida que cambian las circunstancias patrimoniales del beneficiario. Las comunidades autónomas tendrían la posibilidad con el dinero que se ahorraban de las rentas autonómicas de mejorar las cuantías del ingreso mínimo. Pero fue precisamente esas diferencias en la eficacia de la gestión de las ayudas autonómicas la que freno a la Seguridad Social a llevar a cabo una cesión total de la gestión del IMV. El entonces ministro Escrivá llegó a comentar públicamente que las regiones deberían demostrar la capacidad de gestión para poder efectuarse esta transferencia. Sentido prácticoCon todo, la puerta abierta del Gobierno a la gestión económica del IMV sí que podría tener un sentido operativo ya que son los servicios sociales locales y regionales quienes tienen mayor conocimiento de campo sobre los focos de población vulnerable. De hecho, uno de los problemas que ha detectado la Seguridad Social al no haber alcanzado aún a la población objetivo que se marcó hace casi cuatro años son los 'non take up' , aquellos potenciales beneficiarios del ingreso mínimo que no lo solicitan ya sea por desconocimiento o por temor a la regularización, toda vez que la percepción del IMV obliga ya de entrada a realizar la declaración anual de la renta. Son precisamente, esos centros sociales locales y a nivel autonómico donde se puede hacer una mayor pedagogía sobre los colectivos vulnerables. MÁS INFORMACIÓN La subida de las pensiones en 2024 costará más de 7.600 millones, impulsada por las mínimas y no contributivasEs por ello también que algunas de las primeras mejoras que las Seguridad Social introdujo fue la posibilidad de que las ONG soliciten ser mediadoras para acreditar situaciones de vulnerabilidad para acceder al IMV y ampliar así el número de beneficiarios.",
        "content": "",
        "ranked": 13,
        "placed": "Economy",
        "epoch": 1703725209.6549678,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El Gobierno baraja mantener la rebaja fiscal a los recibos de la luz y el gas al menos en invierno>",
        "date_raw": "Tue, 26 Dec 2023 12:10:41 +0100",
        "date": "2023-12-26",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/gobierno-abre-puerta-mantener-rebaja-fiscal-recibos-20231226120913-nt.html",
        "subtitle": "Desde el Gobierno se insiste en que no hay nada cerrado y en que la discusión acerca de las medidas que se van a prorrogar del escudo regulatorio dispuesto para amortiguar el impacto sobre hogares y empresas de la espiral inflacionista está aún abierta, en la jornada previo al decisivo consejo de ministros de este miércoles, pero en estos momentos la puerta a mantener al menos durante el próximo invierno (primer trimestre de 2024) las rebajas fiscales aprobadas para mantener a raya los precios de la luz y el gas estaba abierta pese a los llamamientos desde la Comisión Europea y desde la Autoridad Fiscal a retirar las medidas no focalizadas y con alto coste fiscal.El paquete fiscal para reducir la factura energética es sin duda una de ellas. Se aplica con carácter general y según la información que mes a mes proporciona la Agencia Tributaria su coste para las arcas públicas ronda los 9.000 millones de euros en forma de menos ingresos, si se agregan los efectos de la menor recaudación por IVA, por el tipo reducido aplicable a los recibos de la luz y del gas; el tipo mínimo aplicado en el impuesto especial de la electricidad, y los más de 4.000 millones que se estarían perdiendo por el controvertido Impuesto sobre el Valor de la Producción de la Energía Eléctrica, que no pagan los consumidores de forma directa, sino las empresas productoras de energía, pero cuyas consecuencias sí influyen en el recibo como un coste regulatorio más, en este caso indirecto.Noticia Relacionada estandar No El abaratamiento de la energía hace descender el IPC al 3,2% y amenaza las rebajas fiscales a los recibos de la luz y el gas Bruno Pérez Los datos del INE revelan que el nivel de precios de la electricidad está un 22% por debajo de cuando se decidió bajar el IVA del recibo y el del gas, un 26%La evaluación sobre el efecto redistributivo de las medidas adoptadas por el Gobierno realizada por el Banco de España demostró que si bien la rebaja del IVA a la luz y el gas redujo en términos relativos en mayor medida el coste que estos suministros suponen para los hogares más vulnerables, la mayor parte de su coste fiscal se concentra en las rentas más acomodadas, de modo que se podrían alcanzar los mismos objetivos de redistribución con un coste fiscal sensiblemente más reducido.La ministra de Hacienda, María Jesús Montero, ha venido diciendo en las últimas semanas que la prórroga de estas medidas fiscales se determinaría en el último momento en función de varios factores como el mantenimiento o no de la llamada excepción ibérica o el comportamiento de los precios de la energía en el IPC . En los últimos días se ha conocido que Bruselas no prolongará la excepción ibérica, que por otra parte ya no estaba operativa desde el pasado mes de febrero por el desplome de los precios del gas, y que aunque los precios energéticos, especialmente el de la electricidad, han repuntado en los últimos meses se sitúan por debajo del nivel que aconsejó la activación del tipo reducido del 5% para el gas y la luz.El mantenimiento de las medidas continúa no obstante encima de la mesa y parece que la inclinación de una parte del Gobierno es mantener estas ventajas fiscales al menos hasta que finalice el invierno, para evitar también un repunte de la inflación ahora que parece encarar un camino a la normalización tras quedarse en el 3,2% al cierre de noviembre.",
        "content": "",
        "ranked": 22,
        "placed": "Economy",
        "epoch": 1703725209.7717142,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Estas son las medidas anticrisis y del escudo social anunciadas y prorrogadas por el Gobierno>",
        "date_raw": "Wed, 27 Dec 2023 15:26:02 +0100",
        "date": "2023-12-27",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/medidas-anticrisis-escudo-social-anunciadas-prorrogadas-gobierno-20231227143523-nt.html",
        "subtitle": "El Gobierno ha aprobado este miércoles una ampliación parcial del real decreto ley 'anticrisis' para paliar los efectos de la inflación y la crisis energética derivados de la guerra de Ucrania. Pedro Sánchez , en la rueda de prensa posterior al último Consejo de Ministros del año, ha hecho balance del año y ha explicado las medidas aprobadas para 2024 , las cuales muestran el comienzo de una tímida retirada del escudo social por parte del Ejecutivo.Bonificaciones en el transporte El Gobierno ha vuelto a prorrogar para todo el año 2024 la ayudas para todos de trenes de Cercanías y Media Distancia para usuarios habituales , así como los descuentos del 50% en el transporte de competencia autonómica. Esto supone que las comunidades autónomas estarán obligadas a aportar un 20% del descuento del 50% para que el Estado pueda transferir los fondos para subvencionar la rebaja del 30%, todo ello destinado a abonos y títulos multiviaje.Noticia Relacionada estandar No Madrid confirma el precio del Abono Transporte en 2024: cuánto dinero costará y quién lo tiene gratis David Sánchez de Castro La Comunidad de Madrid y el Gobierno central han prorrogado las ayudas y descuentos al transporte30% de la tarifa de billetes urbanos e interurbanosSe mantiene la aportación del Estado a las CCAA del 30% de la tarifa de billetes urbanos e interurbanos, lo que supone billetes gratuitos para los viajeros de autobuses cuya competencia recae en el Estado , igualmente para viajeros habituales, siempre que las autonomías aporten al menos el 20% para alcanzar un descuento mínimo del 50%. La aprobación de estas dos medidas era previsible, toda vez que el Gobierno ya incluyó una dotación de 1.440 millones de euros en su plan presupuestario de 2024 para la subvención del transporte público, incluida la gratuidad de trenes y autobuses y las ayudas a las comunidades autónomas para los descuentos en el transporte de su competencia.Bono social para familias vulnerablesEl presidente del Gobierno ha señalado que durante los próximos seis meses se mantendrán las medidas de protección a las familias vulnerables, como, por ejemplo, «el máximo descuento que se puede dar a las familias vulnerables del bono social y la limitación a las subidas del precio de la tarifa regulada del gas de los hogares y de la bombona de butano ».Reducción al 80% de los peajes eléctricos También durante los próximos seis meses se prorrogarán medidas de apoyo a la industria, como la reducción al 80% de los peajes eléctricos para la industria electrointensiva y también la flexibilidad en el cambio de contratos de suministro eléctrico.Otras medidas Suspensión de los desahucios y lanzamientos para hogares vulnerables sin alternativa habitacional Mantenimiento del IVA al 0% para alimentos básicos y del 5%, para pastas y aceites durante el primer semestre del año Eliminación de las comisiones por la retirada de efectivo en ventanilla para personas mayores y con discapacidad Revalorización de las pensiones contributivas al 3,8% Supresión de las comisiones o compensaciones bancarias por amortización anticipada de créditos a tipo variable Cesión de la gestión del ingreso mínimo vital para las autonomías que lo solicitenFin de la bajada de impuestos a la electricidad y al gasEl Gobierno ha decidido retirar de «manera gradual» durante los próximos seis meses las bajadas de impuestos vinculadas con la electricidad y con el gas natural que estaban vigentes, en muchos casos desde verano de 2021, para hacer frente al impacto sobre los precios energéticos de la guerra en Ucrania tras la invasión por Rusia. De esta manera, se irá retirando gradualmente la bajada del IVA de la electricidad –que cayó del 21% al actual 5%–, del impuesto sobre la producción eléctrica –del 7% y actualmente suspendido– y la eliminación del impuesto especial eléctrico –ahora en el 0,5% frente al 5,1%–.Asimismo, el presidente del Gobierno ha anunciado que el IVA del gas volverá a sus niveles normales del 21% –actualmente situado en el 5%– a partir de febrero «una vez pasado el periodo invernal».Modificación de los impuestos extraordinarios a las entidades bancarias y las energéticasSánchez ha anunciado una modificación normativa de los impuestos extraordinarios a las entidades bancarias y las energéticas para que, a partir del 1 de enero, se puedan deducir las inversiones estratégicas relacionadas con la transición verde e incluya un compromiso de revisión en el 2024 como figura de carácter permanente.En el caso del gravamen energético, Sánchez ha explicado que se van a introducir modificaciones en la ley general de presupuestos para que se puedan deducir desde el 1 de enero las inversiones estratégicas vinculadas con proyectos industriales y con la descarbonización del sistema productivo en el país. Además, el presidente del Gobierno ha señalado el compromiso de la revisión en el año 2024 de esta figura tributaria «que pasará ya a contar con un carácter permanente». «El impuesto fue diseñado con una pervivencia de dos años, vencería el 31 de diciembre de este año y por tanto lo que hemos hecho ha sido garantizar su pervivencia a partir del año 2024, una vez ya revisada», ha explicado el jefe del Ejecutivo.",
        "content": "",
        "ranked": 12,
        "placed": "Economy",
        "epoch": 1703725209.8085756,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El PP denuncia un veto del Gobierno para abordar el nuevo decreto anticrisis>",
        "date_raw": "Tue, 26 Dec 2023 17:39:19 +0100",
        "date": "2023-12-26",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/pp-denuncia-aislamiento-gobierno-abordar-nuevo-decreto-20231226160709-nt.html",
        "subtitle": "El PP salió este martes al corte tras deslizarse parte de las medidas que el Gobierno aprobará este miércoles presumiblemente en una nueva ampliación del paquete normativo de alivio anticrisis . La formación liderada por Alberto Núñez Feijóo expresó su enfado tras conocer el nuevo impulso de ayudas que el Gobierno pondrá en marcha a partir de enero, y criticó la actuación unilateral , una vez más, al no haber consultado a los partidos de la oposición este sustancial decreto al que dará luz verde en las próximas horas, entre otras medidas con la extensión de ayudas al transporte, rebaja del IVA de los alimentos (y posible ampliación también para las factura de luz y gas), medidas de protección laboral con los ERTE por causas asociadas a la situación económica, entre otras. Principalmente, el PP critica que en horas se aprobará un texto fundamental para la economía del país, del que no saben qué medidas incluirá a pesar de que la semana pasada el presidente de la formación Núñez Feijóo se entrevistó en el Congreso con el presidente del Gobierno, Pedro Sánchez . «Lo que no parece lógico es que estemos a 26 de diciembre y las medidas tengan que aplicarse el 1 de enero y a día de hoy sigamos sin saber qué es lo que va a hacer el Gobierno», explicaba Bravo tras exigir un encuentro con la vicepresidenta cuarta y ministra de Hacienda, María Jesús Montero, y la vicepresidenta tercera y ministra de Transición Ecológica, Teresa Ribera, para acordar una batería de medidas tributarias y energéticas, aun a sabiendas de que tal reunión no tendría margen de producirse al faltar escasas horas para que el Consejo de Ministros de luz verde al nuevo paquete anticrisis. Noticia Relacionada estandar Si El Gobierno baraja mantener la rebaja fiscal a los recibos de la luz y el gas al menos en invierno Bruno Pérez El escudo fiscal supone un ahorro aproximado del 5% en el recibo de los hogares e implica un coste de unos 9.000 millones para las arcas del EstadoEn una rueda de prensa celebrada en la mañana de este martes, tanto el vicesecretario de Economía, Juan Bravo , como la vicesecretaria de Desarrollo Sostenible del partido, Paloma Martín , instaron al Gobierno a que dentro de ese nuevo decreto se prorroguen la rebaja del IVA en la factura de luz y gas, la prohibición de cortes de suministros en hogares vulnerables, la prórroga de la tarifa de último recurso, que se mantenga sin IVA los alimentos básicos y que esta medida se extienda a las carnes, los pescados y las conservas.En lo que respecta a autónomos, han pedido que se incluya en el decreto anticrisis una reducción de los pagos fraccionados y las retenciones. Pero también ha insistido el PP en la deflactación del IRPF para que la clase trabajadora pueda ver compensada su subida de sueldo sin que le afecte la inflación. En este punto, los dirigentes populares criticaron la marcha económica del país, que después de un aumento de la recaudación pública de 58.000 millones de euros entre 2018 y 2023, es «peor».Entre otros datos, denuncian los populares que en la actualidad una familia de cuatro miembros requiere de 90 euros más al mes para hacer la compra, que la tasa de convergencia entre Europa y España se ha reducido y que el país sigue liderando las estadísticas de desempleo en Europa. En materia de desempleo, Bravo ha alertado que quitando el «artificio» de los contratos fijos discontinuos , España tiene aproximadamente 3,3 millones de personas desempleadas. A continuación, ha denunciado las menores previsiones de PIB para el año que viene y la alta tasa de pobreza infantil.Una política energética equivocadaPaloma Martín, por su parte, criticó una política energética «equivocada» llevada a cabo por el departamento de Teresa Ribera, entre otros motivos porque se ha «disparado» la pobreza energética , con más de tres millones de hogares en esta situación, y porque España es el país de la Unión Europea que más gas ruso ha comprado en 2023. Denuncia que la política energética del Gobierno ha sido «carente» en medidas estructurales y ha supuesto momentos con unas facturas de electricidad «elevadísimas». Pero también por la incertidumbre sobre qué va a hacer el Gobierno con las ayudas fiscales en la factura de la luz y el gas. «Los españoles han tenido que pasar la Nochebuena y la Navidad sin saber qué precio van a tener que pagar por la luz dentro de cinco días», ha aseverado la senadora 'popular'.Con este panorama Martín ha defendido el plan energético del PP, que Feijóo trasladó a Sánchez en septiembre de 2022 y que, asegura la senadora, está «completamente alineado» con la reforma del mercado eléctrico en Europa y los recientes objetivos de la COP28. Entre otras medidas, aquí se incluyen la reducción de impuestos, el impulso del parque renovable y el mantenimiento de la producción nuclear.Críticas a la 'excepción ibérica'Paloma Martín también se refirió a una de las políticas energéticas insignias del Gobierno, que es la conocida como 'excepción ibérica' . Se trata de un mecanismo por el que el Gobierno ha podido intervenir el precio del gas en el mercado mayorista eléctrico y que, en cifras del Ejecutivo, ha supuesto un ahorro de más de 5.000 millones de euros para los consumidores. Sin embargo, recuerdan los populares que «ni un solo país» de la Unión Europea ha adoptado esta medida porque supone «subvencionar» las exportaciones de electricidad a otros países como Francia, Portugal y Marruecos, en el caso de España. De hecho, la senadora ha remarcado que estas exportaciones a los países vecinos han supuesto un coste total de 1.912 millones de euros.Además, Martín denuncia que esta excepción ibérica ha sido la «principal causante» de que España haya aumentado su consumo de gas para producir electricidad. «Rusia ha pasado de ser nuestro séptimo proveedor en 2018 y una cuota del 2,2% a ser el tercer proveedor, con una cuota del 18,6%», apostilló para denunciar que al tiempo que se ha producido este aumento del gas ruso ha caído el consumo del argelino, que acostumbraba a ser el principal suministrador de España.MÁS INFORMACIÓN El Gobierno pacta con Bildu suspender los desahucios de personas vulnerables hasta 2025Paloma Martín también recordó en su intervención que en «todas las propuestas» de acuerdo de la última Cumbre del Clima la energía nuclear es considerada una energía «verde» y muchos países europeos están adoptando medidas para reforzarla. Por ejemplo, ha mencionado que Reino Unido, con 14 nuevos reactores, va a triplicar su capacidad nuclear, mientras que Finlandia, Polonia, República Checa, Bulgaria y Rumanía tienen proyectos de reactores nucleares.",
        "content": "",
        "ranked": 20,
        "placed": "Economy",
        "epoch": 1703725209.8196912,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El frenazo del PIB en 2024 expone las carencias del crecimiento español>",
        "date_raw": "Wed, 27 Dec 2023 04:45:03 +0100",
        "date": "2023-12-27",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/frenazo-pib-2024-expone-carencias-crecimiento-espanol-20231225193840-nt.html",
        "subtitle": "La vicepresidenta saliente del Gobierno, Nadia Calviño, reveló el pasado jueves en el Congreso una evaluación económica interna según la cual la economía española apenas habría crecido o incluso habría tenido un desempeño negativo en 2023 de no haber recibido el impulso adicional de los fondos europeos . «La fortaleza y la resiliencia de la economía española no se entienden sin el Plan de Recuperación », dijo la vicepresidenta, en un intento de ensalzar el tino de sus medidas y su buena ejecución -muy cuestionadas desde la oposición política y los empresarios-, pero también en un reconocimiento implícito de que sin ese auxilio la economía habría tenido mucho más complicado salir de la crisis desencadenada por la pandemia.Los analistas esperan que 2024 sea el año en que los fondos europeos desplieguen con mayor vigor sus efectos benefactores sobre la economía española y aún así vaticinan un crecimiento en un rango de entre el 1,4% y el 1,8% , por encima de las de las principales economías del euro, pero por debajo de la previsión del Gobierno, que pese a lo apuntado en la práctica totalidad de previsiones sobre España realizadas por analistas nacionales e internacionales mantiene la previsión del 2% actualizada el pasado octubre.Noticia Relacionada estandar Si Los analistas se unen a los recelos de Bruselas hacia el ajuste fiscal prometido por Hacienda: el 90% cree que España incumplirá Bruno Pérez El consenso de los principales institutos de análisis españoles apunta a un déficit del 3,6% en 2024 y solo dos ven factible alcanzar el objetivo del 3%Unas previsiones que, además, están amenazadas por un buen puñado de incertidumbres, relacionadas en algunos casos con aspectos que escapan al control de las autoridades nacionales, como puede ser la evolución del conflicto en Oriente Próximo o en Ucrania, y en otros directamente asociados a las elecciones de política económica, como es la política fiscal, cuyo sesgo es mayoritariamente negativo. Es decir, que su materialización podría recortar aún más el crecimiento previsto para el próximo año.Según las proyecciones realizadas por Caixabank Research, esos riesgos podrían restar hasta tres décimas extra al crecimiento de 2024 , siendo una subida inesperada del precio del petróleo o un menor crecimiento de las economías europeas los que podrían tener un impacto más dañino sobre el desempeño de la economía.Carencias no resueltasLa tendencia es preocupante. En las últimas semanas la práctica totalidad de los institutos de análisis han revisado a la baja sus previsiones de crecimiento para España en 2024, aún cuando las expectativas de inflación son más positivas y apuntan a un aterrizaje rápido de los precios.La inquietud general es que la ralentización del crecimiento aflore las vulnerabilidades no resueltas de la economía española. «A pesar de que las expectativas para la economía española de los próximos años son relativamente favorables, desde un punto de vista más estructural sigue siendo necesario abordar con ambición algunos de los principales lastres que han venido condicionando la actividad económica española en las últimas décadas; en particular, la baja productividad, la elevada tasa de paro y el considerable desequilibrio fiscal», enumeraba la semana pasada el director de Economía del Banco de España, Ángel Gavilán, en la presentación de su actualización de proyecciones.Las proyecciones de los analistas subrayan que la productividad continuará lastrando el potencial de crecimiento de la economía española en los próximos años, que el déficit difícilmente bajará del 3% del PIB salvo que el Gobierno adopte medidas de ajuste de gasto y que la tasa de paro tampoco bajará del 11%.«El nivel de crecimiento en los próximos años va a ser insuficiente para corregir relevantes debilidades estructurales de la economía española», apunta el último informe de Equipo Económico, que añade a las carencias señaladas por el Banco de España los bajos niveles de inversión y la reversión del proceso de convergencia en términos de renta con Europa.Más allá de los analistas, los altos directivos de empresa también tienen una visión más negativa de la situación económica que aguarda en 2024. Una encuesta realizada por la firma de asesoramiento corporativo Vistage entre directivos del llamado 'middle market' (las compañías que están entre las pequeñas cotizadas y las grandes del Ibex) revela que el 90% de estos prevé que la situación económica empeore o como mínimo permanezca igual el próximo año. Dos de cada tres admiten que invertirán lo mismo o menos que este año, algo menos de la mitad que su rentabilidad empresarial y la mitad no contratarán o incluso recortarán su plantilla el próximo ejercicio.El diagnóstico de situación del Instituto de Estudios Económicos (IEE) apunta también el ámbito regulatorio. Entiende que la política económica no ha sido propicia a la inversión empresarial. «Ha habido una presión enorme sobre los costes empresariales , especialmente de los costes laborales, y eso ha hecho que la economía española esté perdiendo competitividad», explicaba hace unos días el presidente del IEE, Íñigo Fernández de Mesa. «Lo único que hemos visto son medidas de incremento de gasto y ninguna orientada a mejorar su eficiencia».El riesgo regulatorioEl Consejo General de Economistas atribuía en un reciente informe las pérdidas de competitividad en determinadas comunidades autónomas al marco político y regulatorio. Y no pocos informes de analistas han señalado en las últimas semanas a la singularidad de los apoyos políticos de Pedro Sánchez como un foco de incertidumbre para la política económica. «El Gobierno debería abordar todos estos retos con reformas ambiciosas que desactiven las causas estructurales de estos desequilibrios», asegura Equipo Económico, «pero no parece probable que la actual legislatura, con la unión de partidos de diferentes signos e intereses pueda ser fuerza motora de las citadas reformas».«La progresiva arbitrariedad del Gobierno y la erosión del Estado de Derecho han quebrado algo esencial, la seguridad jurídica, lo que está afectando y afectará de manera negativa al equilibrio del binomio riesgo-incertidumbre, disparando ambas variables», concluye el informe de Freemarket, que señala que es insostenible mantener los actuales niveles de gasto público en la economía.",
        "content": "",
        "ranked": 16,
        "placed": "Economy",
        "epoch": 1703725209.8634458,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Responsabilidad social de impacto real, en el día a día y sobre el terreno>",
        "date_raw": "Tue, 26 Dec 2023 11:17:49 +0100",
        "date": "2023-12-26",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/responsabilidad-social-impacto-real-dia-dia-sobre-20231226171938-nt.html",
        "subtitle": "Bajo la sombra de las cuatro torres de Plaza Castilla pervive la colonia de San Cristóbal o, como se le conoce por el norte de Madrid, el 'barrio de los conductores de la EMT'. En este punto de la capital, el Centro de Estudios y Solidaridad con América Latina (CESAL) lleva a cabo, con el apoyo de Ferrovial, la reforma del mercado de abastos para convertirlo en un mercado escuela en el que se formará a jóvenes en riesgo de exclusión social.Este proyecto permitirá a cerca de 350 personas en situación de vulnerabilidad aprender cada año oficios como el de pescadero, panadero, cocinero o charcutero, entre otros. El objetivo no es otro que facilitar su ingreso al mercado laboral y dotarles de las herramientas necesarias para su inserción social. Del mismo modo, el Mercado Escuela de San Cristóbal aspira a ser un importante núcleo de vida social dentro de este humilde pero histórico barrio madrileño diseñado por el arquitecto Secundino Zuazo. Para hacer de esta idea una realidad, Pablo Llano, director general de CESAL, reconoce que sin el apoyo de Ferrovial habría sido imposible llevar a buen puerto esta iniciativa. «Que una empresa como Ferrovial se haya comprometido con el proyecto de este modo, ha sido fundamental para poder arrancarlo», ha asegurado Llano. La multinacional española, referente en la construcción y operación de infraestructuras sostenibles, ha apoyado a la ONG en la rehabilitación, modernización y acondicionamiento de la antigua galería comercial de San Cristóbal. Esta transformación del mercado y su futura actividad, tienen un enfoque de sostenibilidad y eficiencia energética alineada con la estrategia de CESAL. De este modo, el espacio contará con paneles solares, sistemas de iluminación eficientes y refrigeración sostenible. La remodelación no sólo tendrá muy en cuenta la eficiencia energética, sino también la gestión de recursos bajo un modelo de economía circular. Llano ha explicado que el mercado tiene una política de desperdicio cero que contempla el reparto de alimentos a familias vulnerables, incluyendo a la de los propios estudiantes.Uno de los voluntarios de Fundación Altius, en una de las instalaciones mejoradas por la compañíaCerca de las familiasDel mismo modo, la compañía ha prestado apoyo a la Fundación Altius en el acondicionamiento de locales para distribuir alimentos a más de 13.200 personas en situación de extrema vulnerabilidad. La entidad, coordinada con servicios sociales, da apoyo a familias con pocos recursos o personas en situación de desempleo de Valencia, Barcelona o Madrid. La ayuda de Ferrovial ha permitido a la Fundación Altius instalar cocinas profesionales para entregar menús elaborados a estas familias. A raíz de la iniciativa de Ferrovial, la fundación ha transformado su servicio de asistencia en un modelo más humano de reparto de alimentos básicos que se adapta a las necesidades de cada familia. Asímismo, ha aportado equipamiento para facilitar la actividad de los voluntarios y para mejorar la conservación de los alimentos para conseguir una óptima gestión de los productos. Actividad solidariaOtro ejemplo de la acción social que Ferrovial desarrolla en España es la ayuda que ha proporcionado a Cáritas para mejorar las prestaciones de tres de sus comedores sociales en las ciudades de Bilbao, Las Palmas de Gran Canarias y Tortosa. La reforma de instalaciones, redistribución de espacios, renovación de electricidad y fontanería, ventilación, climatización o la protección contra incendios son algunas de las intervenciones que la compañía ha impulsado para facilitar la operatividad de las instalaciones. Ferrovial, como parte de su estrategia de infraestructuras sostenibles, a través de sus programas de Acción Social en España, optimiza infraestructuras básicas como parte de su compromiso para mejorar la vida de las comunidades en las que opera. Desde 2012 ha ayudado a mejorar la vida de más de 80.000 personas en España.",
        "content": "",
        "ranked": 23,
        "placed": "Economy",
        "epoch": 1703725209.9089499,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El Gobierno eliminará desde el 1 de enero el tipo mínimo de IVA que ha abaratado durante meses los recibos de la luz y el gas a los hogares>",
        "date_raw": "Wed, 27 Dec 2023 16:32:55 +0100",
        "date": "2023-12-27",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/gobierno-eliminara-enero-tipo-minimo-iva-abaratado-20231227131116-nt.html",
        "subtitle": "El recibo de la luz y del gas subirá a partir del próximo 1 de enero . El Consejo de Ministros ha aprobado este miércoles el inicio de la retirada progresiva de los incentivos fiscales que han reducido artificialmente la factura energética de los hogares españoles durante los últimos meses y con efectos desde el primer día del año el tipo de IVA que se pagará por el consumo doméstico de electricidad y de gas ya no será del 5% sino del 10%, según han confirmado fuentes del Gobierno.La subida de la carga fiscal de la factura energética no se quedará ahí. El presidente del Gobierno, Pedro Sánchez, ha asegurado en su tradicional comparecencia de fin de año que el tipo de IVA sobre la factura del gas volverá al 21% que tenía hasta hace un año cuando finalice el invierno, el próximo mes de marzo. El IVA de la luz llevaba en el 5% desde el 1 de julio de 2022 y se redujo del 21% al 10% de julio de 2021. El impacto concreto sobre cada hogar dependerá lógicamente de la cuantía de su recibo de la luz, pero el coste medio de la subida de tipo del 5% al 10% será de unos cinco euros.A partir del 1 de enero otro de los impuestos que afecta al recibo, aunque de forma más indirecta, el impuesto especial sobre la electricidad dejará de pagarse por el tipo mínimo que prevé la ley, el 0,5%, y subirá hasta el 2,5% en el primer semestre y al 3,8% ya en el segundo semestre, aún por debajo del 5,113% que era su tipo ordinario antes de la escalada de los precios energéticos.El Gobierno también reimplantará a partir del 1 de enero el Impuesto sobre el Valor de Producción de la Energía Eléctrica, un gravamen que pagan los productores y comercializadores de energía pero que influye en el recibo de forma indirecta como cualquier otro coste regulatorio. El presidente del Gobierno no dio detalles en su comparecencia sobre el tipo fiscal que se pagará a partir de ahora, pero fuentes del Gobierno señalaban este miércoles que no se recuperará el tipo del 7% sino que se establecerá uno más bajo.La necesidad de ajustar las cuentas públicasEn los últimos tres años, el Estado ha renunciado a una cuantía anual de 9.000 millones de ingresos fiscales para tratar de abaratar el coste de la energía a familias y empresas. Esa es la razón principal por la que la Comisión Europea o la Autoridad Independiente de Responsabilidad Fiscal (Airef) han aconsejado al Gobierno retirar estas medidas toda vez que en 2024 se reimplantarán las reglas fiscales europeas, con un nuevo marco que obliga a España a bajar su actual desequilibrio fiscal (de alrededor del 4% del PIB) hasta el 3% del PIB, un esfuerzo de unos 15.000 millones.De hecho, el plan presupuestario remitido por el Gobierno a Bruselas descontaba la derogación de todas las medidas aprobadas contra la inflación como premisa necesaria para alcanzar ese objetivo. La prórroga, aunque sea parcial, pone en cuestión la capacidad del Gobierno de alcanzar ese objetivo, ya que durante los próximos meses esas medidas fiscales continuará restando recursos a las arcas públicas. Una aproximación a partir de los datos publicados por la Agencia Tributaria indica que la pérdida de recaudación por el mantenimiento de estos incentivos fiscales rondará los 3.000 millones, dos décimas de PIB. En otras palabas que el Gobierno recuperará dos terceras partes de los ingresos perdidos.El difícil equilibrio entre satisfacer las urgencias de Bruselas con la reducción del déficit fiscal de España y las de sus socios respecto a mantener el escudo social emborronó la claridad del mensaje gubernamental sobre lo aprobado este miércoles. Mientras Pedro Sánchez dijo en su comparecencia de prensa que «hemos decidido retirar las ayudas fiscales a la luz y el gas ante la caída paulatina que han venido experimentando los precios de la energía», las notas circuladas desde La Moncloa aseguraban que «se mantienen las rebajas fiscales del IVA de las electricidad».Reforma del gravamen a las energéticasVisto desde la dimensión fiscal, el deterioro de los recursos previstos inicialmente por el Estado no vendrá solo del mantenimiento parcial de la rebajas fiscales a la energía. El gravamen transitorio sobre las empresas energéticas aportará en 2024 menos recursos de los que generó en 2023. Pese a la oposición de Sumar, el área económica del Gobierno ha impuesto su criterio y el gravamen se verá modificado de modo que las energéticas podrán desgravarse las inversiones industriales que realicen y también en materia de descarbonización . Ha pesado en el ánimo del Gobierno la firme posición del PNV en este punto y también los mensajes llegados desde las empresas en orden a reorientar sus inversiones hacia otros territorios en caso de que no se garantizara un entorno fiscal estable y competitivo.El PP, que este martes había lamentado su exclusión de la ronda de contactos del Gobierno para prorrogar las medidas de apoyo a hogares y empresas contra la inflación, ha avanzado que no respaldará este decreto al no incluir la extensión de la rebaja del IVA de los alimentos a la carne, el pescado y las conservas, y al revertir el IVA del 5% sobre los recibos del gas y la electricidad. En la misma línea, la presidenta de la Comunidad de Madrid, Isabel Díaz Ayuso, acusó al Gobierno de recaudar cada vez más al tiempo que recorta las ayudas a los hogares más vulnerables.",
        "content": "",
        "ranked": 11,
        "placed": "Economy",
        "epoch": 1703725211.1649804,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Muere Wolfgang Schäuble, el duro ministro de Finanzas de Merkel durante la crisis del euro, a los 81 años>",
        "date_raw": "Wed, 27 Dec 2023 17:01:06 +0100",
        "date": "2023-12-27",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/muere-wolfgang-schauble-duro-ministro-finanzas-merkel-20231227102037-nt.html",
        "subtitle": "Wolfgang Schäuble , ministro de Finanzas de Alemania durante la crisis de la deuda en la zona euro y uno de los promotores de la reunificación de su país, ha fallecido a los 81 años, indicó este miércoles a AFP una fuente cercana al partido conservador del que era miembro.Parapléjico por culpa de un atentado en 1990 , fue una de las figuras protagónicas de la política alemana en las tres últimas décadas, y terminó su larga carrera como presidente de la cámara de diputados entre 2017 y 2021.Schauble fue una de las figuras más reconocibles del Gobierno de Angela Merkel, si bien su último cargo en la primera línea fue el de presidente del Bundestag --la Cámara Baja del Parlamento--, entre 2017 y 2021.El político, diputado en el Bundestag durante más de 50 años, falleció mientras dormía el martes por la noche, según indicó al diario alemán 'Bild' una fuente allegada a la familia.Schäuble fue cinco veces ministro, primero con el canciller Helmut Kohl y luego con Angela Merkel.El político conservador trabajó en favor del tratado de reunificación de las dos Alemanias en 1990 tras la caída del muro de Berlín.La fama le llegó con MerkelPero se hizo sobre todo conocido por su papel como ministro de Finanzas de Merkel, una posición en la que encarnó el rigor fiscal defendido por Berlín y adoptó un tono intransigente para con los países aquejados por la crisis de la deuda en la zona euro, entre ellos Grecia y España.El líder de la Unión Demócrata Cristiana (CDU), Friedrich Merz, ha expresado en redes sociales su «tristeza» por la noticia. «He perdido al mejor amigo y consejero que he tenido en política. Mis pensamientos están con su familia, especialmente con su esposa, Ingeborg», ha declarado.Sobre el fallecimiento de Schäuble ha querido expresar sus condolencias el vicepresidente del BCE, Luis de Guindos. «Entre 2011 y 2017 coincidí con Wolfgang Schäuble en innumerables Eurogrupos, Ecofines, y reuniones internacionales cuando él era ministro de Finanzas alemán y yo su homólogo español. Muchas de estas reuniones tuvieron lugar durante crisis intensas, y fueron largas y complejas. Wolfgang siempre las enfrentó con gran honestidad intelectual y un firme compromiso con el proyecto europeo», señaló Guindos. «Estoy convencido de que una de sus mayores satisfacciones en los últimos tiempos ha sido comprobar el buen comportamiento de las economías griega, portuguesa, irlandesa y chipriota, reflejado en su estabilidad fiscal y la contención de las primas de riesgo, así como la solvencia alcanzada por el sistema bancario español. Europa ha perdido a un servidor público de primer nivel. Descanse en paz», concluyó.",
        "content": "",
        "ranked": 9,
        "placed": "Economy",
        "epoch": 1703725211.2828927,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Gigantes del Íbex se ofrecen a Montero para dar prácticas a los inspectores de Hacienda en sus empresas>",
        "date_raw": "Wed, 27 Dec 2023 17:10:28 +0100",
        "date": "2023-12-27",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/gigantes-ibex-ofrecen-montero-dar-formacion-practica-20231227195008-nt.html",
        "subtitle": "Algunas de las principales grandes multinacionales españolas con presencia en el Íbex 35 se han puesto en contacto en los últimos meses con el Ministerio de Hacienda para ofrecerse a dar formación práctica a las nuevas hornadas de inspectores de Hacienda con el fin de que tengan un conocimiento más directo de su realidad económica y de que puedan aplicarlo llegado el caso cuando llegue el momento de fiscalizar el adecuado cumplimiento de sus obligaciones tributarias , según han confirmado a ABC fuentes tanto del Ministerio como de las grandes empresas.La última aproximación tuvo lugar en la reunión del pasado mes de junio del Foro de Grandes Empresas -la plataforma que sienta cada seis meses a los responsables fiscales de las principales empresas españolas con la cúpula de la Agencia Tributaria para fomentar una relación cooperativa entre ambos- cuando la directora de Asesoría Fiscal del Santander, Carmen Alonso Peña, ofreció la posibilidad de que los responsables fiscales de las grandes empresas tomaran parte en los cursos que imparte el Instituto de Estudios Fiscales (IEF) a los nuevos inspectores de Hacienda para que éstos puedan conocer de una forma más cercana la realidad del mundo empresarial.Noticia Relacionada estandar Si Sánchez plantea «rediseñar» el impuesto a las energéticas y Hacienda replica que aún deben «evaluarlo» Daniel Caballero El cambio de discurso amenaza con abrir otra brecha con Yolanda Díaz según los cambios que se concretenFuentes del área fiscal de una gran empresa del Ibex aseguran que no es la primera vez que las grandes empresas hacen este tipo de ofrecimiento al Ministerio de Hacienda y que incluso se han llegado a prestar a dar algún tipo de formación práctica a los inspectores en el seno de sus propios departamentos de Fiscal para que tengan las oportunidad de conocer de primera mano las circunstancias a las que deben hacer frente en la dimensión fiscal en su operativa cotidiana. Las grandes empresas están convencidas de que hay una parte importante de la conflictividad que les lleva a litigar con la Administración Tributaria en los tribunales que es evitable y que parte del desconocimiento de los actuarios del Departamento de Inspección de Hacienda sobre su realidad económica, y que un mayor conocimiento por parte de estos de la forma de funcionar de las grandes empresas multinacionales no solo reduciría esa litigiosidad -que como advirtieron las grandes empresas en su última reunión con la Agencia Tributaria tiene costes económicos para empresas y para Hacienda- sino que facilitaría la relación cooperativa, que es una realidad en otros países europeos pero que no termina de implantarse en España.Una reciente encuesta interna realizada por la Agencia Tributaria entre sus jefes de inspección y entre los responsables de la asesoría fiscal de algunas de las principales compañías españolas ha revelado hasta qué punto la desconfianza mutua está instalada en la relación entre grandes empresas y Administración Tributaria. Según el trabajo desarrollado en el seno del Foro de Grandes Empresas, la opinión mayoritaria entre los jefes de los Equipos Nacionales de Inspección de la Agencia Tributaria (los que tienen encomendado el seguimiento de las mayores empresas del país) es que la adhesión de una empresa al Código de Buenas Prácticas Tributarias o la aportación voluntaria por su parte de información fiscal no obligatoria a través de los informes de transparencia no implica una mejor observación de las normas fiscales y que, por tanto, no debería implicar un seguimiento menos intenso de su cumplimiento tributario.Ese estado de opinión es relevante porque las grandes empresas apostaron por la relación cooperativa con la Administración Tributaria en la esperanza de que esa disposición a levantar el velo sobre sus obligaciones fiscales podría conducir, como ocurre en otras jurisdicciones, a menores obligaciones administrativas y a una fiscalización menos intensiva sobre su cumplimiento fiscal. Nada de eso ha ocurrido. Las grandes empresas lamentan de hecho que su disposición a proporcionar información tributaria más allá de lo que establece la obligación legal no haya tenido su correlato en una relación más amigable con la Administración Tributaria.Las empresas vienen pidiendo una vía más directa y rápida para resolver sus dudas en la aplicación de las normas tributarias, han planteado la posibilidad de tener un inspector de Hacienda de referencia en la estructura de la Agencia y han solicitado acabar con las comprobaciones ordinarias e intensivas cada cuatro años dado que proporcionan información anual sobre su cumplimiento fiscal. Nada han obtenido.La encuesta realizada por la Agencia Tributaria revela asimismo que las grandes empresas consideran de forma mayoritaria poco razonables los criterios que utiliza Hacienda en la interpretación de las normas tributarias, alegando que se sustentan en «un afán recaudatorio» y ponen de manifiesto «la falta de conocimiento y sensibilidad acerca del funcionamiento real de la empresa en cuestión», según se recoge en el acta de la última reunión del Foro de Grandes Empresas.",
        "content": "",
        "ranked": 8,
        "placed": "Economy",
        "epoch": 1703725211.335695,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Yolanda Díaz congela el salario mínimo en 1.080 euros a expensas de acordar una subida para 2024 con los empresarios y sindicatos>",
        "date_raw": "Wed, 27 Dec 2023 18:27:49 +0100",
        "date": "2023-12-27",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/yolanda-diaz-congela-salario-minimo-1080-euros-20231227171658-nt.html",
        "subtitle": "El salario mínimo interprofesional (SMI) arrancará 2024 congelado en los actuales 1.080 euros mensuales en catorce pagas. La falta de acuerdo en las dos tomas de contacto que el Ministerio de Trabajo ha mantenido en las últimas semanas con los agentes sociales, y la intención decidida de la vicepresidenta del Gobierno, Yolanda Díaz , de hacer de esta medida el primer gran acuerdo tripartito de la legislatura ha obligado al Ejecutivo a plegar velas hasta tener amarrado un incremento con el que estén de acuerdo tanto las asociaciones empresariales como sindicales. Presumiblemente, el incremento se situará en el entorno del 4%, que es la oferta de actualización que trasladó Trabajo a los agentes de la mesa de diálogo en la segunda reunión celebrada a comienzos de diciembre, y se aplicará con carácter retroactivo . Un aumento que, más allá, se situaría entre el 3% ofrecido por la patronales CEOE y Cepyme , y el 5% demandado por los sindicatos CC.OO. y UGT . Por lo que de sustanciarse la revalorización ofrecida por el gabinete de Díaz, el salario mínimo se situaría en 2024 en los 1.123 euros mensuales. Lo que supondría, no en vano, un aumento de los costes para las empresas por la base mínima de cotización de unos 1.800 millones de euros. Noticia Relacionada desde 2018 estandar Si La subida del salario mínimo un 30% más que el IPC agrava el socavón de productividad en España Gonzalo D. Velarde Nuestro país experimenta un retroceso de productividad del 3,8% desde 2018, coincidiendo con un alza acumulada del 47% del SMICon todo, fuentes empresariales consultadas por ABC enfrían el posible pacto tripartito si el Gobierno no cede en algunas de las exigencias que las organizaciones presididas por Antonio Garamendi y Gerardo Cuerva han puesto sobre la mesa para entrar al pacto de subida. Por un lado está la bonificación del 20% en las cotizaciones de los trabajadores agrarios -un sector altamente afectado por las reiteradas subidas del SMI, hasta un 475 en cinco años, al emplear a un elevado número de trabajadores con la mínima remuneración legal-. Aquí, varias fuentes cercanas a la mesa de negociación confirmar que parece haber terreno para la exploración, si bien parece que la pelota del acuerdo final se jugará en el terreno de la indexación de los contratos públicos al avance del SMI . Es decir, actualizar la tarifa de las subcontratas cuyas empresas prestatarias acumulan en los últimos años incrementos sustanciales de los costes laborales, principalmente por el lado de la base mínima asociada al salario mínimo, sin haber experimentado al mismo tiempo un incremento del precio pactado con la Administración antes de estos cambios. MÁS INFORMACIÓN Estas son las medidas anticrisis y del escudo social anunciadas y prorrogadas por el GobiernoTeniendo en cuenta, eso sí, que la vicepresidenta y titular de Trabajo Yolanda Díaz , había trasladado a los negociadores de empresarios su intención de negociar con Hacienda esta indexación, pero que la ministra María Jesús Montero había puesto pie en pared sólo unas horas después de que se deslizase esta línea roja, parece que o bien la patronal cede en este punto y amarra la 'victoria' de la rebaja de cotizaciones al campo como trofeo ante la nueva subida del SMI o se desmarca del pacto tripartito que tanto ansia el Gobierno para dar lustre al arranque de la legislatura.",
        "content": "",
        "ranked": 7,
        "placed": "Economy",
        "epoch": 1703725211.3554616,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El aumento de bajas laborales provoca un nuevo repunte del absentismo en las empresas>",
        "date_raw": "Wed, 27 Dec 2023 20:26:12 +0100",
        "date": "2023-12-27",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/aumento-bajas-laborales-provoca-nuevo-repunte-absentismo-20231227202611-nt.html",
        "subtitle": "La tasa de absentismo en España aumentó hasta el 7% en el tercer trimestre del año, tres décimas más respecto al mismo periodo del año anterior e igual cantidad respecto al trimestre previo, según datos del último informe de Adecco. Para el director de The Adecco Group Institute, Javier Blasco , este repunte en el absentismo se debe a la vuelta a la actividad de algunos sectores con mayor incidencia tras el verano.En cuanto al absentismo por incapacidad temporal , la tasa se situó en el 5,5%, tres décimas más respecto al segundo trimestre del año anterior y cinco décimas más respecto al mismo periodo del año anterior.Asimismo, al analizar la jornada pactada y las horas de absentismo del tercer trimestre, se puede concluir que las horas no trabajadas por absentismo equivalen a que 1.074.897 asalariados no hubieran acudido ningún día a su puesto de trabajo, casi un 9% más interanual.País Vasco lidera el absentismoPor comunidades autónomas, el País Vasco , con una tasa de absentismo de un 9,7%, Navarra (7,9%) y Cataluña (7,9%), fueron las más afectadas por el absentismo en el tercer trimestre. En el lado contrario se encuentran Baleares (4,3%), Castilla-La Mancha (5,9%) y Canarias (6%).Noticia Relacionada estandar Si El sector público tiene un 29% más de absentismo que la media en España Gonzalo D. Velarde Se sitúa en el 'top' once de áreas más dañadas por la pérdida de horas por las bajas laboralesPor sectores, industria cierra el tercer trimestre del año con una tasa de absentismo del 7,8%, seguido del sector servicios (7,1%), mientras que construcción es el menos afectado (5,6%). Al observar solo el absentismo por incapacidad temporal, la industria vuelve a ser el sector más perjudicado (5,9%), seguido de servicios (5,5%) y construcción, (4,7%).La siniestralidad retrocede un 4%La siniestralidad laboral cae un 4% respecto al año anterior, pero se incrementa un 3% en tasa intertrimestral, hasta una incidencia de 226 accidentados por cada 100.000 trabajadores en jornada de trabajo. Al observar el número de accidentes, éstos han aumentado en jornada de trabajo hasta los 140.287, un 3% más intertrimestral, pero un 1% menos interanual. También 'in itinere' , donde crecieron un 3% más intertrimestral y un 7% más interanual, hasta llegar a los 21.781.En cuanto a la gravedad de los accidentes, se observa que el 99,2% son de carácter leve en jornada de trabajo (139.197 accidentes), mientras que 'in itinere' alcanzan el 98,7% (21.497 accidentes). Los accidentes mortales en jornada de trabajo representan el 0,1% y suponen 154 accidentes, un 0,3% más intertrimestral y 0,2% más interanual.Por regiones, las más afectadas por accidentes en jornada de trabajo son Baleares , con una incidencia de 433, Navarra (301) y Castilla la Mancha (285). Por sectores, el más afectado es Construcción (523). Mientras que si se pone el foco en la incidencia de accidentes 'in itinere', las más afectadas son de nuevo Baleares (71), seguida de Cataluña y Andalucía, ambas con 40 siniestros.",
        "content": "",
        "ranked": 5,
        "placed": "Economy",
        "epoch": 1703725211.436897,
        "language": "ES",
        "source": "ABC"
    }
]
