[
    {
        "title": "Xavi, mucho talento y poca inteligencia>",
        "date_raw": "Tue, 19 Dec 2023 20:55:43 +0100",
        "date": "2023-12-19",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/salvador-sostres-xavi-talento-poca-inteligencia-20231219205033-nt.html",
        "subtitle": "Xavi fue un gran jugador y el barcelonismo y el fútbol español en general le respetan, le admiran y le quieren. Pero el talento y la inteligencia son virtudes distintas y todo lo que tuvo de brillante el centrocampista lo tiene de tosco y de poco despierto el entrenador. El Barça sólo ha jugado bien con él cuando a sus jugadores les ha interesado quedar bien de cara a sus trayectorias individuales. Xavi nunca ha sabido hacer mejores a sus jugadores. Oriol Romeu escenificó con pompa y circunstancia este drama en Amberes pero no es el único caso, ni por supuesto el más caro. Koundé parece el peor defensa de la Historia y es un grandísimo jugador. Raphinha no sentía en el Leeds la impotencia que siente con Xavi. En el sentido opuesto Eric García triunfa en el Girona.Lewandowski rindió hasta el Mundial. Gundogan hasta que se sintió defraudado con el inexistente proyecto de equipo y de club. Si el polaco quiso 'engañar' al Barça sabiendo que estaba casi acabado, y aceptando cobrar lo que no iban a pagarle en ninguna otra parte para tener su última oportunidad de lucimiento en la Copa del Mundo de Qatar, el alemán quería todavía dar algo más como futbolista y se sintió defraudado por el pasotismo y caos colectivos. Los dos tenían de referente a Pep, con su discurso futbolístico, su autoridad en el vestuario y su perfeccionismo obsesivo; y en Xavi encontraron a un gran exjugador pero no a un líder. La desconexión de ambos no ha sido ningún buen ejemplo para los jóvenes .En las ruedas de prensa, Xavi tampoco sabe defender sus ideas. Tras el partido contra los belgas, dijo estar satisfecho por haber superado la fase de grupos, en un club construido sobre el orgullo de vivir como un fracaso no ganar la Champions. El sábado, tras el empate valenciano, volvió a hacer el ridículo presumiendo de buen juego y de las supuestas grandes ocasiones que había tenido su equipo y atribuyendo el naufragio exclusivamente a la falta de eficacia, y es evidente que este Barcelona tiene problemas mucho más profundos y estructurales y no puede imponerse ni a un tristísimo Valencia.Noticias Relacionadas estandar No FÚTBOL Rafa Guerrero, sobre la difusión de los audios del VAR: «Es tan innecesario como inútil» Daniel Cebreiro estandar Si FÚTBOL Así son los rivales de los equipos españoles en Europa Iván MartínCuando la benevolente –en fin– prensa deportiva catalana celebra algún partido en que el equipo parece experimentar alguna mejoría, lanza las campanas al vuelo como si se tratara de un paso adelante en el propósito de Xavi por conseguir finalmente su propósito. Son ganas de engañarse. Decir que el Barça jugó bien contra el Valencia es falsear la historia del fútbol y del Barça. Jugar mejor que en Amberes es porque no se puede jugar peor, y menos en el contexto de que el Valencia es hoy un rival de muy poca calidad. El Nápoles parece asequible. Veremos qué pasa.El fútbol de Xavi no es al que este club está acostumbrado ni es el fútbol con el que se puede ir por Europa sin dar lástima. Es lo mismo que sucede con las entradas que registra Montjuic . Que esté lleno al 70 o 80 % no puede verse como un éxito porque al final estamos hablando de 40.000 personas en un equipo que solía congregar por lo menos a 70 o 80.000 cada fin de semana y ya no digamos en los partidos de Champions. Recordemos además que solo 17.000 de los más de 80.000 socios han renovado su abono para acompañar al equipo en su exilio temporal por las obras del campo.Xavi es una leyenda del Barça y todo el mundo quiere darle terceras, cuartas y quintas oportunidades. Pero también todo el mundo empieza a ver clara la verdad. Xavi no sirve como entrenador. No sirve él ni su entorno, en cabeza de su hermano Óscar. No son personas que aporten valor a las evidentes limitaciones del técnico. Xavi tiene más miedo a que le echen que las agallas y la confianza en sí mismo que se necesita para imponer una cierta idea del fútbol. Y además Xavi tampoco tiene esta cierta idea del fútbol, y si la tiene no es interesante ni es la que desde luego conviene un club que tiene sentadas las bases de su identidad en el fútbol de Pep y Cruyff.",
        "content": "",
        "ranked": 19,
        "placed": "Sports",
        "epoch": 1703095208.9841626,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La Gran Vía de Madrid decide la Vuelta 2024>",
        "date_raw": "Tue, 19 Dec 2023 20:45:37 +0100",
        "date": "2023-12-19",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/ciclismo/gran-via-madrid-decide-vuelta-2024-20231219162341-nt.html",
        "subtitle": "En el escenario donde habitualmente se entregan los premios Goya de cine se presenta la Vuelta a España 2024. Y en el itinerario que nace en Lisboa (quinta salida desde el extranjero y segunda desde la capital de Portugal) y concluye en Madrid, queda clara la aprensión que los días vacíos de contenido le producen al director general de la carrera, Javier Guillén. «No me gustan las jornadas de transición», dijo. El espíritu de la ronda de la camisola roja, su esencia como marca corporativa es que siempre suceda algo. Acción, energía, historias, movimiento...Cualquier término vale para definir el propósito de una carrera que ha contagiado a su propietario, la sociedad del Tour y ha influido en su competidora, el Giro. Nadie quiere ya etapas insípidas, llano, escapada y esprint. En esa búsqueda, la Vuelta 2024 entrega montañas, altos, cotas, cimas y símiles al uso para procurar entretenimiento y audiencias, el objetivo de Guillén.La Gran Vía de Madrid, con una contrarreloj de 22 kilómetros que partirá desde la actual sede de Telefónica en las inmediaciones de la M40 y terminará en el antiguo edificio del grupo empresarial, definirá el ganador en la ronda, tal vez el sucesor de Sepp Kuss. El Tour, hermano mayor de la Vuelta, aplica la misma fórmula este verano. Una contrarreloj de cierre entre Mónaco y Niza de 34 kms, cerrada ya París para la celebración de los Juegos Olímpicos.Noticias Relacionadas estandar No Ciclismo Supermán López estalla tras un control antidopaje sorpresa mientras visitaba Disney ABC reportaje Si Veinte años sin el genio de Chava: el ciclista que hechizó a la afición José Carlos Carabias«Son 22 kilómetros sin grandes dificultades técnicas ni orográficas que servirán para que los especialistas midan sus capacidades rodadoras, y si la general llega apretada serán 22 kilómetros de emoción hasta el último momento», explica Fernando Escartín, exciclista y director técnico de la carrera.Empezando por el final la ronda expresa su identidad volcánica con la penúltima jornada, un viaje por Burgos, de Villarcayo (el pueblo de Íñigo Cuesta) hasta el Picón Blanco, puerto de reciente puesta en escena, al que los ciclistas tendrán que acceder previo paso por el Lunada y Tornos (primera categoría), más dos cotas de segunda (la Sía y el Caracol) y dos de tercera. Una etapa con cierto sabor añejo, tiempos de García al comando de la Vuelta, cuando la anterior dirección de Unipublic quería hacer creer al personal que aquello era una gran aventura, todos los años el mismo recorrido.La Vuelta comienza en Portugal (17 de agosto al 8 de septiembre) 27 años después de su primera salida desde el exterior de nuestro país. Aquello sí fue un acontecimiento, con el gobierno luso volcado y la ciudad de Lisboa entregada a la carrera del país vecino. «Es la continuación de un relato que comenzó unos cuantos años atrás», comenta Javier Guillén.De regreso a España por Extremadura, cuarta etapa, más pronto que tarde, la carrera soltará su primera detonación en el Pico Villuercas, potente descubrimiento en 2021 junto al Monasterio de Guadalupe en Cáceres con rampas soberbias y un entorno propicio para imaginar pelea y movimiento entre los equipos.De vuelta a AndalucíaDespués de un verano de ausencia, Andalucía vuelve a cobrar protagonismo con cinco viajes por todas sus provincias. Aunque el acento se pondrá en los dos últimos, jornadas de media montaña entre Úbeda (la patria de Sabina) y el parque nacional de Cazorla y de alta montaña en la proximidad de Sierra Nevada, punto estratégico que conocen a la perfección los ciclistas por sus concentraciones en altura en busca de glóbulos rojos naturales en el CAR de la estación invernal. Se sube dos veces el potente Hazallanas y antes, el Purche.Viene luego el martirio, uno de los tormentos que asolan a la caravana de la Vuelta, no tanto a los ciclistas, quienes viajarán en avión. Serán 982 kilómetros de traslado entre Granada y Ponteareas (la cuna de Álvaro Pino, ganador de la Vuelta de 1986) en el primer día de descanso. Un ejercicio de fe de nueve horas y media de coche atravesando España de arriba abajo para la tropa que sigue la carrera. El destino inevitable del personal especializado en ciclismo: conducir, copilotar o viajar en auto. Inexcusable para todos.En Galicia espera otra propuesta de emociones, una etapa de puertecitos encadenados al estilo «yo me quedo por aquí» de Supermán López, un final en la estación de Manzaneda y una incursión en las frondosas y maravillosas tierras de los Ancares, zona despoblada, casi virgen, donde Contador preparó uno de sus asaltos a la victoria en 2014.Lagos de CovadongaEl tránsito por Asturias se entrega a la máxima expresión de la Vuelta, la montaña. El Cuitu Negro, prolongación en pared del puerto de Pajares hasta la estación de esquí, y los Lagos de Covadonga, el puerto que más veces se ha subido en la historia de la ronda (22), ejercerán su influjo sobre la clasificación general y el estímulo de los aficionados. «Si hay algo que define el recorrido de 2024 es su dureza. Esta dureza se refleja en sus nueve finales en alto», cuenta el director general Javier Guillén.En dirección a Madrid quedan los últimos coletazos en Vitoria, el parque natural de Izki, el Alto del Moncalvillo (otra incorporación reciente) y el Picón Blanco que en su primera aparición fue un éxito de público, aunque decepcionante en el resultado deportivo.El final en la Gran Vía, frente a la antigua sede de Telefónica, es un homenaje de la carrera a Movistar, el principal patrocinador ciclista del país y propietario del equipo de Eusebio Unzué, que no está para muchas fiestas y que persigue la Vuelta desde hace años. Enric Mas y Nairo Quintana encabezarán al Movistar en la ronda, que no tiene confirmada aún una participación tan suprema como el año pasado. No está en la agenda de Pogacar, tampoco Juan Ayuso, y podría encajar a Evenepoel, Roglic, Van der Poel o, como el año pasado, a Vingegaard.",
        "content": "",
        "ranked": 23,
        "placed": "Sports",
        "epoch": 1703095209.2164996,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Rafa Guerrero, sobre la difusión de los audios del VAR: «Es tan innecesario como inútil»>",
        "date_raw": "Tue, 19 Dec 2023 20:46:41 +0100",
        "date": "2023-12-19",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/rafa-guerrero-sobre-difusion-audios-var-innecesario-20231219192958-nt.html",
        "subtitle": "El acuerdo alcanzado por la RFEF y la Liga para hacer públicas las conversaciones entre los árbitros de campo y de VAR no ha generado unanimidad en el arbitraje. Rafa Guerrero , uno de los rostros más reconocidos del mundo del silbato y árbitro asistente durante catorce temporadas, tiene clara su opinión: «Es una medida tan innecesaria como inútil».Guerrero ha asegurado a ABC que el motivo de que el Comité Técnico de Árbitros haya accedido a publicar los diálogos entre sus colegiados es la desconfianza que se ha generado en torno al arbitraje desde el caso Negreira. « El arbitraje murió con Negreira », ha sentenciado. La RFEF mantiene que el objetivo principal de esta iniciativa es dotar al arbitraje y a las competiciones de «una mayor transparencia». «¿Qué transparencia es esa», se pregunta Guerrero. « Transparencia ninguna . Transparencia sería poder escucharlas en directo. Oírlas después es como ver un partido en diferido. ¿Qué sentido tiene?». Noticia Relacionada El árbitro de ABC estandar Si El gol de Bellingham debió ser anulado y el pisotón de Lucas a Baena castigado Martínez Montoro El colegiado Figueroa Vázquez consideró que la entrada del madridista, que acabó con Baena sustituido minutos después, no era siquiera merecedora de amarilla«Transparencia también sería, por ejemplo, poder escuchar a los árbitros. Que salieran a rueda de prensa como hacen los jugadores y entrenadores. ¿Por qué no hablan? Mejor dicho, ¿por qué nos les dejan hablar?», ha afirmado indignado. Precisamente, Rafa Guerrero es un asistente que pasó a la historia gracias a la célebre escena del «Rafa, no me jodas», una conversación entre él y Mejuto González, árbitro principal del Zaragoza-Barcelona de 1996. En un saque de esquina a favor del conjunto azulgrana, Couto le dio una patada a Aguado y Solana le propinó un manotazo en la cabeza que acabó con el portugués rodando por el suelo.Guerrero llamó a la banda a Mejuto González, para advertirle: «Penalti y expulsión». La respuesta del colegiado fue «Venga, joder Rafa, me cago en mi madre, ¿expulsión de quién?». Aunque la escena siempre ha sido recordada como «Rafa, no me jodas», dichas palabras nunca fueron pronunciadas por el árbitro.",
        "content": "",
        "ranked": 21,
        "placed": "Sports",
        "epoch": 1703095209.4674077,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Barcelona - Almería en directo hoy: partido de la Liga, jornada 18>",
        "date_raw": "Wed, 20 Dec 2023 18:21:12 +0100",
        "date": "2023-12-20",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/barcelona-almeria-directo-hoy-partido-liga-jornada-20231220153530-di.html",
        "subtitle": "Sigue en directo el Barcelona - Almería, partido de la Liga, miércoles 20 de diciembre",
        "content": "",
        "ranked": 1,
        "placed": "Sports",
        "epoch": 1703095209.4852812,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Carlos Sainz pide una F1 más saludable: «El calendario debe tener sentido»>",
        "date_raw": "Tue, 19 Dec 2023 20:45:59 +0100",
        "date": "2023-12-19",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/formula-1/carlos-sainz-pide-saludable-calendario-debe-tener-20231219140028-nt.html",
        "subtitle": "Es semana Sainz en el automovilismo con la Navidad a las puertas. El padre, Carlos Sainz, se presentó guerrero en pos de su cuarta victoria en el Dakar con 61 años. El hijo, Carlos Sainz júnior, celebra un tradicional encuentro con los medios con karting. El piloto de Fórmula 1 negocia su renovación con Ferrari por tres años y levanta la voz, no es habitual en él, para llamar la atención sobre el calendario próximo con 24 carreras, poco sostenible según él.Serán 24 grandes premios el año entrante. Y en ese estrés viajero, de acumulación y abundancia, muchos mecánicos o trabajadores de la F1 han elegido otras competiciones menos exigentes desde el punto de vista familiar y personal. La conciliación.Carlos Sainz habla en la presentación del acto de la necesidad de descanso para pilotos, ingenieros, mecánicos y demás empleados de las escuderías de Fórmula 1. La categoría reina se ha vuelto muy brava.Noticias Relacionadas estandar Si Zidane se interna en la Fórmula 1 José Carlos Carabias reportaje Si Automovilismo Después de... la Fórmula 1: Emilio de Villota, el legado social de María José Carlos Carabias«¿Se puede morir de éxito en un calendario tan salvaje?», le pregunta Abc. «No sé si es correcto hablar de morir de éxito -responde Sainz-. La F1 se tiene que adaptar y hacer los fines de semana y el calendario lo más liviano posible. Estoy encantado de correr 24, pero con un horario con sentido para ingenieros, mecánicos y demás, una programación lógica sin pegar carreras con horarios dispersos. Saltar de Las Vegas a Abu Dabi en la misma semana...«.En 2024 habrá carreras con triple secuencia de fin de semana, tres carreras de una tacada. «La F1 va a exigirnos conservar la energía durante el año para estar en forma, habrá que cambiar cosas de la pretemporada y los días libres. Hay que cambiar el formato y darnos más descanso. No podemos tener 24 Las Vegas«, dice el piloto de Ferrari.Sainz ya está en trato con Ferrari para prolongar su contrato dos o tres años más. Es su pretensión y está a la expectativa de que su equipo opine lo mismo. «Ha habido conversaciones, quiero empezar 2024 sabiendo donde voy a correr en 2025, mi siguiente destino y mi prioridad es renovar y seguir muchos años más, las dos partes estamos contentas. Tenemos tres meses para llegar a ese acuerdo antes de la primera carrera. Se habla de lo que me ofrecen pero se dice sin saber, no especularé, yo quiero renovar y me gusta hacerlo por más de un año y esa es mi intención y me siento muy valorado por Fred (Vasseur) y Ferrari, me siento querido y renovaré si me sigo sintiendo así».A diferencia de su padre, el piloto de F1 no se posicionó en favor de Madrid como sede del futuro gran premio de España. «Mi prioridad es que haya GP de España, como piloto español no tengo preferencia clara entre Madrid o Barcelona, sino que salga bien y que seamos un ejemplo, un evento icónico como algunos como México o Singapur y Australia, que disfrutamos mucho cuando vamos allí. Como madrileño estaría encantado pero insisto en que mi prioridad es España».Además de su victoria en Singapur, el piloto madrileño recordó su desgraciado incidente con la alcantarilla en Las Vegas . «Aún me da rabia lo que pasó, pero no se puede volver atrás. Aunque pongas una protesta nunca la ganas. Quizás sin esa rotura el final de temporada hubiera sido diferente, con otro rendimiento en Abu Dabi, fue un final desafortunado y no quiero que manche una buena temporada para mí».Sobre el dominio de Max Verstappen y Red Bull, no fue muy optimista el piloto respecto a lo que vendrá en 2024. «No ha necesitado ir en todas las carreras al cien por cien y solo lo ha hecho cuando lo ha necesitado y es lo que más me asusta de todo y por lo que le digo a Ferrari que no necesitamos mejorar cuatro, sino seis décimas para ganarles».",
        "content": "",
        "ranked": 22,
        "placed": "Sports",
        "epoch": 1703095209.6062548,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Courtois renuncia a la Eurocopa y ataca a Tedesco, seleccionador de Bélgica>",
        "date_raw": "Tue, 19 Dec 2023 20:53:24 +0100",
        "date": "2023-12-19",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/courtois-renuncia-eurocopa-20231219164602-nt.html",
        "subtitle": "Thibaut Courtois ha renunciado a disputar la Eurocopa que tendrá lugar este verano en Alemania. En una entrevista con 'Sporza', el meta belga del Real Madrid ha asegurado que prefiere centrarse en recuperarse al cien por cien en su rodilla sin ponerse una fecha. Además, ha repasado las últimas polémicas que azotaron las concentraciones de la selección de Bélgica.Noticia Relacionada Fútbol estandar No El insólito paseo de Jude Bellingham por Madrid que puso las redes patas arriba M. Z. La estrella blanca se lanzó a las calles de la capital para empaparse de su espíritu navideño«Si tengo suerte, podría jugar algún partido en mayo. Pero así nunca puedes estar 100% preparado para un gran torneo. No voy a estar en portería al 80% mientras tengamos otros buenos porteros. Dejo mi honor a un lado y seré un apoyo adicional en junio», ha sentenciado. Courtois, debido a la rotura del cruzado que sufrió en agosto, no acudirá con los 'red devils' a su sexto gran torneo, después de haber defendido la camiseta de Bélgica en tres Mundiales y dos Eurocopas. El meta abandonó la concentración de su selección en junio antes de un partido contra Estonia y, por ello, ha querido disculparse: «Fue una decisión equivocada marcharse después del partido contra Austria. Me gustaría pedir disculpas al equipo y especialmente a la afición». Courtois ha explicado que fue la decisión de Domenico Tedesco. «El día del partido, unas horas antes del inicio, Tedesco nos llamó a Lukaku y a mí. Cuando dijo que Romelu sería el capitán contra Austria y yo contra Estonia, algo se rompió dentro de mí. Ya no funcionó. El hecho de que ya no sentía el aprecio de la federación ni del entrenador hizo que algo explotara dentro de mí», ha razonado. «Jugué lo mejor que pude ese partido internacional contra Austria, pero después del pitido fui al entrenador para decirle que había un problema. En la conferencia de prensa posterior dijo algo sobre su aprecio por mí, pero sí... Eso fue simplemente porque yo le había dicho cosas, por supuesto», ha proseguido. Posteriormente, se produjo una reunión entre Courtois, Tedesco y Franky Vercauteren, director deportivo de la selección. «El entrenador no hizo ningún esfuerzo por encontrar una solución, simplemente dijo que le contaría todo a la prensa. Quería presionarme para que no me fuera y amenazarme. Eso simplemente no era posible, porque fue una conversación privada. Entonces hubo un abuso de confianza entre el jugador y el entrenador».",
        "content": "",
        "ranked": 20,
        "placed": "Sports",
        "epoch": 1703095209.6196058,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Publicar las conversaciones del VAR molesta a los árbitros: «Habrá más polémica»>",
        "date_raw": "Wed, 20 Dec 2023 00:40:19 +0100",
        "date": "2023-12-20",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/publicar-conversaciones-var-molesta-arbitros-polemica-20231220213434-nt.html",
        "subtitle": "El partido entre Real Madrid y Real Sociedad en enero de 2019 dejó una frase que retumbó durante semanas: « Todo ok, José Luis ». Su autor fue Melero López, árbitro VAR del encuentro, y el receptor, Munuera Montero, colegiado de campo. Ninguno de ellos advirtió penalti de Rulli a Vinicius y la publicación del audio de su conversación provocó un revuelo considerable. A partir del 10 de enero, el goteo de frases arbitrales será constante. La RFEF y la Liga han acordado hacer públicas las conversaciones entre el árbitro de campo y el de VAR, únicamente cuando se produzca una revisión de la jugada en el monitor. Es decir, el diálogo que se produzca cuando el colegiado principal no acuda a la pantalla a revisar una jugada no será público. Una iniciativa, según reza el comunicado de la Federación, «con el objetivo de dotar al arbitraje en el fútbol profesional y a las propias competiciones de una mayor transparencia ». El torneo elegido para estrenar este proyecto es la Supercopa de España, que tiene lugar entre el 10 y el 14 de enero. Las primeras jornadas ligueras con acceso a los audios del VAR serán la 20 en Primera y la 22 en Segunda. Las conversaciones entre los colegiados no podrán escucharse en directo y se harán públicas al término de cada día de competición, a través de sus operadores (Movistar, DAZN y Gol). «Se mejorará la experiencia de los aficionados y se favorecerá una mayor comprensión de las decisiones arbitrales por parte de los telespectadores, mejorando de esta forma las competiciones en su conjunto», mantiene la RFEF. Noticia Relacionada El árbitro de ABC estandar Si El gol de Bellingham debió ser anulado y el pisotón de Lucas a Baena castigado Martínez Montoro El colegiado Figueroa Vázquez consideró que la entrada del madridista, que acabó con Baena sustituido minutos después, no era siquiera merecedora de amarillaDe este modo, el arbitraje español coge el camino de la transparencia que ya habían recorrido otras competiciones, como la Premier, la liga francesa, y más extendido en Sudamérica, en la Copa Libertadores o partidos de selecciones. Desde el Comité Técnico de Árbitros (CTA), admiten que se trata de una demanda social y acceden a ella «sin nada que esconder», aunque advierten que «a mayor exposición, mayor riesgo». «Al principio será novedoso, luego no tendrá demasiado interés. Solo se darán las acciones revisadas, cuando la chicha está en las que no se interviene », a lo que añaden que la publicación también de esas conversaciones se demandará más adelante por parte del público.Rafa Guerrero, asistente en Primera durante catorce temporadas, pasó a la historia precisamente por una conversación entre árbitros que fue grabada por la televisión, conocida como la escena del «Rafa, no me jodas». A pesar de que gracias a esa grabación saltó a la fama, Guerrero asegura que la difusión de los audios del VAR es una medida «tan innecesaria como inútil» . Asimismo, mantiene que el motivo de que el CTA haya accedido a publicar los diálogos entre sus colegiados es la desconfianza que se ha generado en torno al arbitraje desde el caso Negreira. «El arbitraje murió con Negreira», sentencia.Guerrero discrepa con la RFEF sobre la supuesta transparencia que esta medida demuestra. «¿Qué transparencia es esa», se pregunta. «Transparencia ninguna. Transparencia sería poder escucharlas en directo. Oírlas después es como ver un partido en diferido. ¿Qué sentido tiene?». «Transparencia también sería –prosigue– poder escuchar a los árbitros. Que salieran a rueda de prensa como hacen los jugadores y entrenadores. ¿Por qué no hablan? Mejor dicho, ¿por qué nos les dejan hablar?», reflexiona indignado.EscepticismoPor su parte, Martínez Montoro, árbitro de ABC , sostiene que «se cede a una demanda social, pero va a generar más polémica ». Le genera muchas dudas que esta medida vaya a mejorar la comprensión de las decisiones arbitrales porque «dará más argumentos para todo aquel que no quiera estar de acuerdo con la decisión final». «El hecho que dicha conversación no sea en vivo, seguro que alienta a los escépticos a una mayor crítica e, incluso, a poner en duda si esas conversaciones son reales. Ahora no solo se criticará la decisión final, sino también, como se ha llegado a esa conclusión. Sinceramente creo que va generar más polémica. Ojalá me equivoque, pero esto no es cuestión de ofrecer imágenes y conversaciones, es un tema de cultura futbolística», asegura.La discusión sobre el nivel arbitral en España ha sido uno de los temas más recurrentes del panorama futbolístico. A partir del 10 de enero, el debate adquirirá una nueva dimensión, ya que no solamente se pondrán en entredicho sus decisiones, sino también sus palabras. Y cada fin de semana habrá un nuevo «Todo ok, José Luis».",
        "content": "",
        "ranked": 14,
        "placed": "Sports",
        "epoch": 1703095209.680309,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Jornada 21 de la Liga de Segunda división: goles y resumen en vídeo de los partidos>",
        "date_raw": "Wed, 20 Dec 2023 00:37:58 +0100",
        "date": "2023-12-20",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/jornada-liga-segunda-division-goles-resumen-video-20231219160018-nt.html",
        "subtitle": "Resúmenes y goles de todos los partidos de Segunda división correspondiente a la jornada 21 del campeonato nacional de Liga.Albacete 1-1 EldenseRacing 2-0 AndoraElche CF 0-0 CD MirandésRCD Espanyol 3-3 Burgos CF",
        "content": "",
        "ranked": 15,
        "placed": "Sports",
        "epoch": 1703095209.7413476,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Jornada 18 de la Liga: goles y resumen en vídeo de los partidos>",
        "date_raw": "Wed, 20 Dec 2023 00:30:20 +0100",
        "date": "2023-12-20",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/jornada-liga-goles-resumen-video-partidos-20231219155428-nt.html",
        "subtitle": "Resúmenes y goles de todos los partidos de Primera división correspondiente a la jornada 18 del campeonato nacional de Liga.Rayo Vallecano 0-1 ValenciaAtlético de Madrid 3-3 Getafe CFGranada CF 0-3 Sevilla FC.",
        "content": "",
        "ranked": 16,
        "placed": "Sports",
        "epoch": 1703095209.8991425,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El Espanyol empata ante el Burgos y alarga la sucesión de malos resultados de Ramis>",
        "date_raw": "Wed, 20 Dec 2023 07:15:31 +0100",
        "date": "2023-12-20",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/espanyol-empata-ante-burgos-alarga-sucesion-malos-20231219071530-nt.html",
        "subtitle": "El Espanyol comenzó el partido monopolizando la posesión, algo que había echado de menos en los últimos encuentros. Ramis, que hoy sí alineó a Aguado, parecía tener intenciones reales, una hoja de ruta. De todos modos, el Burgos se adelantó en el minuto 12 y todas esas expectativas quedaron diluidas, dando paso a silbidos y gritos de « directiva dimisión », que se oyeron por todo el campo en varias fases del encuentro. Que el Burgos se hubiera adelantado en la primera ocasión que tenía (fruto de que la defensa local no estuviera atenta a las marcas) ponía las cosas muy cuesta arriba a los pericos. Además, poco después Pacheco tuvo que intervenir para parar un balón que venía de una jugada muy peligrosa de los visitantes. Así las cosas, en una acción aislada, Braithwaite anotó el empate y la esperanza renació en la pericada : el delantero danés aprovechó un error defensivo del conjunto burgalés para que el marcador volviera a mostrar tablas. A partir de aquí, la posesión se igualó. Ambos equipos buscaban generar ocasiones, aunque fueron muy pocas las que pudieron finalizaron. El Burgos volvió a avisar con un balón que se paseó muy cerca de la posición de Pacheco. Por parte del Espanyol , un par de remates desviados, centros sin rematador y una jugada de Pere Milla que Expósito estuvo muy cerca de finalizar, fueron las acciones más destacadas de los de Ramis para tratar de poner el dos a uno en lo restante de primera mitad. Ya al filo del descanso, una imprecisión de Keidi Baré permitió a un delantero del Burgos forzar una situación de uno contra uno frente a Pacheco. La jugada terminó en córner, y posteriormente en gol burgalés. El Espanyol, que hace demasiado tiempo tiene muchas dificultades por defender con un mínimo de solvencia cualquier tipo de ataque rival , volvía a estar por debajo en el marcador. Es más, el Burgos apenas había llegado dos veces con peligro y se marchó a los vestuarios ganando de uno, además de tan solo haberse visto intimidado por un gol que la defensa rival decidió regalar a Braithwaite. Al inicio del segundo acto, el Espanyol mostró la misma cara que en el primero, inofensiva y, sobre todo, muy nerviosa. La tragedia ya se daba por hecha en Cornellà (con apenas 13.000 asistentes ) y el ambiente difícilmente podía estar más crispado. El primer cambio de Luis Miguel Ramis llegó cerca de la media hora de encuentro, lo cual fue valorado por la parroquia periquita como demasiado tardío. El Espanyol estaba muy nervioso y regalaba demasiados balones en zonas comprometidas a los delanteros rivales . De todas maneras, el gol del empate llegó en botas de Sergi Gómez, que anotó después de que varios rebotes tomaran lugar en el área, y la ilusión volvió al Stage Front Stadium.Noticia Relacionada estandar No El Espanyol empata ante el Andorra y ahonda en su mala racha Ricard López El conjunto perico propuso un fútbol paupérrimo y tan solo tiró una vez a puertaAsimismo, de nada iba a servir. Los de Ramis seguían regalando balones por doquier (sin las intervenciones de Pacheco , el Burgos podría haber anotado muchos más goles). Y así, jugando cínicamente con fuego, llegó el tercer gol burgalés, en una nueva acción repleta de imprecisiones tácticas y muestras de falta de calidad por parte de los locales. La entrada de Keita Baldé aportó frescura y ferocidad al Espanyol, que empujó más. El gol del empate lo anotó Puado, y ahora sí que el tiempo restante iba a ser una absoluta locura. El Espanyol se lanzó arriba y el Burgos sufrió mucho. La victoria perica estuvo cerca, pero pese a la insistencia y la entrada de Jofre y Ramón Ramos, el cuatro a tres nunca llegó. El Espanyol perdió así una oportunidad dorada de dormir en zona de ascenso directo después de demasiado tiempo sin tocarla. Por consiguiente, ahora es cuarto, a la espera de lo que hagan sus rivales. FICHA DEL PARTIDOEspanyol : Pacheco, Omar El Hilali (82' Óscar Gil), Calero, S. Gómez, Brian Oliván (82' Brian Oliván), Álvaro Aguado, Keidi Baré (59' Keita Baldé), Edu Expósito, Pere Milla (76' Jofre Carreras), Javi Puado, Martin Braithwaite.Burgos : J.A Caro, Atienza (89' Borja G.), R. Navarro (89' Andy), Martin, Bermejo (58' Dani Ojeda), Appin (78' Álex Sacris), Elgezabal, Curro (78' M. Muñoz), Córdoba, Edu Espiau, Grego S. Goles : 0-1 Appin (12'), 1-1 Braithwaite (20'), 1-2 Grego S. (45+5), 2-2 Sergi Gómez (64'), 2-3 Curro (75'), 3-3 Puado (81').Árbitro : Cordero Vega (cántabro). Amonestaciones: Grego S. (15'), Keidi Baré (45+1'), Curro (45+1'), Puado (57'), Óscar Gil (88').",
        "content": "",
        "ranked": 11,
        "placed": "Sports",
        "epoch": 1703095209.9530911,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Estadísticas del Alba Berlín - Barcelona de la Euroliga>",
        "date_raw": "Tue, 19 Dec 2023 20:21:47 +0100",
        "date": "2023-12-19",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/baloncesto/estadisticas-alba-berlin-barcelona-euroliga-20231219123726-di.html",
        "subtitle": "Consulta todos los números del partido entre alemanes y catalanes",
        "content": "",
        "ranked": 24,
        "placed": "Sports",
        "epoch": 1703095209.9668076,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El brutal regreso de Ja Morant tras su sanción de 25 partidos>",
        "date_raw": "Wed, 20 Dec 2023 09:59:00 +0100",
        "date": "2023-12-20",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/baloncesto/brutal-regreso-morant-tras-sancion-partidos-20231220095252-nt.html",
        "subtitle": "Nadie dudaba de las enormes cualidades deportivas de Ja Morant , pero su vuelta ha sorprendido incluso a sus mayores defensores tras una suspensión de 25 partidos , logrando la canasta ganadora cuando el tiempo expiraba para llevar a los Memphis Grizzlies a vencer a los New Orleans Pelicans .Noticias Relacionadas estandar No Baloncesto Ja Morant reincide: vuelve a presumir de pistola en un vídeo de Instagram Pablo Lodeiro Fernández estandar No Baloncesto Una pistola, alitas de pollo y 50.000 dólares en propinas para estríperes: así se torció la carrera de Ja Morant Pablo Lodeiro FernándezAutor de la canasta decisiva del partido, Morant coronó una actuación de 34 puntos, ocho asistencias y seis rebotes , en su regreso tras la suspensión que le impuso la NBA que le ha mantenido ocho meses alejado de las canchas después de un par de publicaciones en las redes sociales en las que mostraba armas .Los aficionados del equipo rival, Nueva Orleans, intentaron sacarle del partido con abucheos durante las presentaciones previas y cuando tocó el balón al comienzo del partido. Sin embargo, esta presión tuvo el efecto contrario , motivando aún más a un Ja Morant que llegaba con la pilas a tope tras su largo castigo.Por su parte, los Pelicans , liderados por 34 puntos de Brandon Ingram , tomaron el control del partido con un gran segundo cuarto que contó con una racha anotadora de 23-0 y los situó por delante en el electrónico con un marcador de 60-41 en el medio tiempo . Pero los Grizzlies contraatacaron en el tercer cuarto, reduciendo la ventaja a 10 al inicio del último período.A 1:20 para el final , Morant logró dar la vuelta al tanteo, poniendo por delante a los Grizzlies 111-109 , su primera ventaja desde el primer cuarto. El partido estaba empatado 113-113 cuando Morant capturó el rebote tras un fallo de CJ McCollum y tras el tiempo muerto logró anotar sobre la bocina la canasta decisiva para la victoria.«Sal y diviértete»«Ellos creen en mí», dijo Morant. «Así que tuve que cumplir con ellos». El entrenador de Memphis, Taylor Jenkins , dijo antes del partido que Morant estaba «entusiasmado», y agregó que su mensaje para el jugador de 24 años era «sal, diviértete, crea química con tus compañeros de equipo y simplemente disfruta esta oportunidad de estar de vuelta ».",
        "content": "",
        "ranked": 10,
        "placed": "Sports",
        "epoch": 1703095209.9999325,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Hezonja lidera a un Real Madrid irreductible en Belgrado>",
        "date_raw": "Wed, 20 Dec 2023 03:31:16 +0100",
        "date": "2023-12-20",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/baloncesto/hezonja-lidera-real-madrid-irreductible-belgrado-20231219204532-nt.html",
        "subtitle": "Nada detiene al Real Madrid en la Euroliga, lanzado el equipo blanco en la fase regular después de sumar en Belgrado su decimocuarta victoria en quince partidos. Su mejor arranque de la historia en la competición continental. No se permiten ni una alegría los de Chus Mateo, que asaltaron otro templo, como es el Stark Arena, con una firmeza inusitada. Brilló Mario Hezonja (17 puntos, 10 rebotes), bien acompañado por Vincent Poirier y Walter Tavares, infalibles en la zona y dominantes en los tableros. Poca oposición encontró el Madrid en un Estrella Roja excesivamente dependiente de Milos Teodosic. Bien lo sabía Mateo, que ordenó una defensa férrea sobre la figura rival, que aún así fue el mejor de los suyos, el único capaz de sostener a su equipo en un segundo cuarto infernal en el que el Madrid decidió la suerte del partido.Antes de eso, el Estrella Roja soñó apenas por unos minutos con doblegar al líder. Fue en un inicio espectacular abrazado al acierto de Hanga y Mitrovic (7-0), en una sangría detenida con un triple de Eli Ndiaye. Tres minutos tardó el equipo blanco en anotar sus primeros puntos, y aún bastante más en ponerse por delante en el marcador por primera vez. Fue casi al final del primer cuarto, cuando Tavares empezó a imponerse de verdad a Bolomboy y Tobey.La dirección y el acierto en el triple de Sergio Rodríguez, más la fortaleza de Poirier y Hezonja, llevaron al Madrid en el segundo cuarto a alcanzar 15 puntos de diferencia al llegar al descanso. La reacción de los locales era ya una quimera. Cualquier tímida reacción del Estrella Roja, lastrada por su poco acierto desde la línea de tres, era cercenada de inmediato. Hezonja, un dolor de muelas continuo, siguió mejorando sus estadísticas en la reanudación, donde el Madrid siguió apretando hasta que supo que su victoria ya no corría peligro. Solo entonces logró relajarse algo –cuatro minutos sin anotar– para permitir la victoria parcial del dolido Estrella Roja en el último cuarto. No era cuestión de forzar, y más teniendo en cuenta que mañana mismo el Madrid afrontará otro duelo de altura ante el Partizan, el otro equipo de Belgrado.",
        "content": "",
        "ranked": 12,
        "placed": "Sports",
        "epoch": 1703095210.0562701,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Atlético - Getafe, estadísticas del partido>",
        "date_raw": "Tue, 19 Dec 2023 21:17:25 +0100",
        "date": "2023-12-19",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/atletico-madrid/atletico-getafe-estadisticas-partido-20231219153036-di.html",
        "subtitle": "Todos los números y datos del encuentro de la Liga entre Atlético - Getafe, de la jornada 18",
        "content": "",
        "ranked": 18,
        "placed": "Sports",
        "epoch": 1703095210.0853107,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Atlético - Getafe en directo hoy: partido de la Liga, jornada 18>",
        "date_raw": "Tue, 19 Dec 2023 23:40:05 +0100",
        "date": "2023-12-19",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/atletico-madrid/atletico-getafe-directo-hoy-partido-liga-jornada-20231219152625-di.html",
        "subtitle": "Sigue en directo el Atlético - Getafe, partido de la Liga, martes 19 de diciembre",
        "content": "",
        "ranked": 17,
        "placed": "Sports",
        "epoch": 1703095210.277353,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Nueva lesión de Pedri, que no estará ante el Almería>",
        "date_raw": "Wed, 20 Dec 2023 00:53:02 +0100",
        "date": "2023-12-20",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/nueva-lesion-pedri-ante-almeria-20231219171947-nt.html",
        "subtitle": "Pedri González no entrará en la convocatoria del Barcelona para jugar este miércoles contra el Almería y tampocoo formará parte de la expedición azulgrana que se desplazará a Dallas para disputar el amistoso contra el Club América mexicano . El canario participó con el resto de sus compañeros en el entrenamiento de este martes en la Ciutat Esportiva Joan Gamper pero notó unas molestias musculares que le impedirán estar disponible para Xavi Hernández . Los médicos le realizaron pruebas y decidieron darle la baja al centrocampista y no forzar su participación en este último partido del 2023. El historial de lesiones del canario no es halagüeño, motivo por el que se ha decidido no correr ningún tipo de riesgo con su estado físico.Esta es la segunda lesión que padece el canario esta temporada. La anterior se produjo a principios de temporada, cuando sufrió una lesión en el recto anterior del muslo derecho , lo que le impidió disputar un total de doce partidos, lo que afectó deportivamente a la trayectoria del equipo.La intención de los servicios médicos del club catalán es que Pedri llegue en perfectas condiciones a la disputa de la Supercopa de España , este próximo mes de enero (el día once el Barcelona juega las semifinales ante Osasuna y si pasa la ronda disputaría la final el 14 contra el vencedor del Atlético- Real Madrid ).Noticias Relacionadas estandar Si Fútbol Xavi pierde el Barça: directiva, plantilla y afición empiezan a señalar al técnico Sergi Font opinion Si Todo irá bien Laporta somete a Xavi al juego del calamar Salvador SostresLa baja de Pedri se une a las ya conocidas de Marcos Alonso , con molestias en la espalda desde principios de diciembre, y los lesionados Marc ter Stegen, Iñigo Martínez y Gavi. Además , Frenkie de Jong está sancionado y tampoco podrá medirse al Almería.",
        "content": "",
        "ranked": 13,
        "placed": "Sports",
        "epoch": 1703095210.5505598,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Ancelotti: «Espero que los árbitros se equivoquen en 2024 menos que en 2023»>",
        "date_raw": "Wed, 20 Dec 2023 11:00:16 +0100",
        "date": "2023-12-20",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/real-madrid/ancelotti-espero-arbitros-equivoquen-2024-2023-20231220110015-nt.html",
        "subtitle": "La penúltima rueda de prensa de Ancelotti en este 2023 que se marcha dejó reflexiones interesantes del italiano, que volvió a ponerse serio cuando se le preguntó sobre su futuro. No se encuentra cómodo con este asunto y, de momento, no parece que la renovación esté cercana: «Mi futuro es el partido de mañana, la semana de vacaciones y un contrato que se acaba el 30 de junio», contestó, con cara de pocos amigos. Antes, Ancelotti había repetido en varias ocasiones que no se ha decidido aún si acudirán al mercado de invierno para fichar un central: «Lo evaluaremos en próximos días. Tenemos tiempo para fichar hasta el 31 de enero y vamos a buscar la mejor solución posible. De momento, no tenemos prisa».Noticia Relacionada real madrid estandar No Otro cruzado roto en el Madrid: Alaba, adiós a la temporada Rubén Cañizares El austríaco se rompe su rodilla izquierda y deja al Madrid con solo dos centrales disponiblesAhí está Tchouaméni , como solución momentánea, aunque a él no le haga gracia: «No le gusta jugar de central como a Camavinga no le gusta ser lateral. Es una emergencia. Él sabe que si hay una emergencia tendrá que jugar ahí, pero su futuro en el Madrid es como pivote».La enfermería del Madrid en esta primera mitad de la temporada ha dejado 14 lesiones musculares y 8 traumáticas. Demasiadas, pero solventadas con una gran rendimiento sobre el verde: «Afortunadamente tengo que agradecérselo a los jugadores, que lo están sacando adelante. Lo que es especial es lo que está haciendo esta plantilla en un momento tan complicado».Delicado también es el asunto de la portería. Ancelotti reveló que ante el Alavés jugará Kepa y tras las vacaciones elegirá uno de los dos porteros. No tiene intención de rotar: «Los dos lo están haciendo muy bien. Lunin ha progresado mucho y ha mejorado su nivel, y Kepa ha mantenido el suyo cuando ha vuelto de la lesión, me gustaba premiar los dos».Por último, el italiano no le dio importancia a que a partir de enero se puedan escuchar las conversaciones del árbitro con el VAR cuando el colegiado tenga que ir al monitor a revisar una acción. Carletto tira de ironía: «Va a ser curioso, pero nada más. A mí no me importa lo que los árbitros hablen durante el partido. Yo lo que quiero es que en 2024 se equivoquen menos que en 2023».",
        "content": "",
        "ranked": 9,
        "placed": "Sports",
        "epoch": 1703095213.4082255,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El Atlético sucumbe ante un enorme Getafe en un partido de locura>",
        "date_raw": "Wed, 20 Dec 2023 14:20:38 +0100",
        "date": "2023-12-20",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/atletico-madrid/atletico-sucumbe-ante-enorme-getafe-partido-locura-20231219235105-nt.html",
        "subtitle": "Había sido tan dolorosa la derrota en Bilbao que necesitaba el Atlético de Madrid el abrigo de su gente para no caer en un estado cercano a la pena en estas fechas prenavideñas. Sin embargo, el Metropolitano estaba tan frío como la noche madrileña. Confirmar la más prolifera racha de victorias del club rojiblanco en casa era precisa, urgente, para que el tren de la Liga no se escapara en el horizonte, pero comenzó el partido y el único sentimiento que expresaban los once hombres alineados por Diego Pablo Simeone era una cierta desgana. Culpa de esta apatía la tenía la intensidad del Getafe ; ese equipo al que José Bordalás le ha devuelto la alegría en este curso. El entrenador alicantino había ideado una encerrona fiel a su manera de entender este deporte para tratar de salir con la cabeza alta del hogar del mejor local del campeonato: con una línea defensiva plantada sobre la línea del centro del campo y una manada de lobos mordiendo en la presión alta. Además, en ataque, el Getafe trataba hacer del robo en campo rival su mejor arma para acercarse al gol. Y, Ciertamente, el plan visitante salía a la perfección. El Getafe habitaba cerca del área de Oblak, mantenía la posesión sin demasiada prisa y encontraba en la habilidad de Greenwood la vía para desestabilizar la defensa atlética –capaz de salir del regate hacía ambos lados, el inglés superaba una y otra vez a un Hermoso que, como si detrás de una liebre corriera, entró en estado de locura–. Si alguien merecía el gol ese era el Getafe; no obstante, los incontables centros de Rico y Mata hacia el binomio Latasa-Mayoral no se traducían en remates a portería. Mientras tanto, cuando más retumbaba la numerosa afición visitante en el Metropolitano ante la indiferencia del personal rojiblanco, Savic , totalmente fuera de quicio, fue desesperado por la intensidad de Mata. El resultado fue obvio: la expulsión con dos amarillas infantiles, dos entradas a destiempo, impropias de un central de su edad. Fue un suplente habitual como Memphis quien pagó las consecuencias de la roja al ser sustituido por Azpilicueta a cinco minutos del descanso. Los daños colaterales nunca fueron justos.Únicamente hallaba la paz el Atlético mediante Riquelme , integrante este martes de la línea de tres del centro del campo. Fue suya la ocasión más clara hasta entonces: un bello disparo con rosca que se topó con la escuadra derecha de Soria . Pero más allá de oasis esporádicos, los de rojo y blanco sufrían un calvario con diez hombres. Asistió entonces el Atlético a un regalo divino en una bonita jugada por banda del mismo Riquelme que Griezmann , desaparecido hasta la orilla del entretiempo, convirtió en gol. No solo había sobrevivido a un bombardeo, sino que ganaba un partido que se manifestaba como una pendiente inescalable.Un hito opacadoNo pareció demasiado afectado por el golpe el equipo de Bordalás, que pisó la hierba a la vuelta de vestuarios y muy pronto, en la enésima diablura de Greenwood , encontró el empate. Lo hizo Mayoral , el máximo goleador español de la Liga, tras dirigir con su cabeza el balón rechazado de Oblak al zapatazo del ex del Manchester United. La recompensa era justa, pero la felicidad de los getafenses duró realmente poco: a la hora de partido, Morata , que había entrado por un gris De Paul , pitado de hecho por un sector del estadio, devolvió la sonrisa a los locales con un buen remate de cabeza a un envío lateral de Llorente .Noticia Relacionada Fútbol estandar No Atlético - Getafe, estadísticas del partido Todos los números y datos del encuentro de la Liga entre Atlético - Getafe, de la jornada 18Es más, poco después, el Atlético volvía a recoger un premio inesperado tras un más que dudoso penalti de Damián sobre Hermoso. Lo convertía Griezmann , que igualaba a Luis Aragonés como máximo goleador de la historia de los rojiblancos con 173 goles. Sin embargo, a la felicidad coral por tal legendario acontecimiento le siguió la desazón absoluta. Porque no cesó en su empeño un Getafe que primero recortó distancias mediante un disparo a bocajarro de Óscar y que luego, en el minuto 93 y desde los 11 metros, de nuevo Mayoral selló el empate final de un partido esquizofrénico. Mereció mucho más el Getafe en el ocaso, pero, pese a los 23 disparos visitantes, el 3-3 fue inamovible. Finalizó por tanto la racha de triunfos en casa un Atlético que, además, acabó encerrado en su propia área.",
        "content": "",
        "ranked": 8,
        "placed": "Sports",
        "epoch": 1703095213.456419,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "«Es un idiota»: En Inglaterra ya no soportan al 'Dibu' Martínez>",
        "date_raw": "Wed, 20 Dec 2023 15:52:50 +0100",
        "date": "2023-12-20",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/idiota-arrecian-criticas-dibu-martinez-inglaterra-20231220111005-nt.html",
        "subtitle": "No cabe duda, Emiliano 'Dibu' Martínez siempre está en el ojo del huracán, ya sea por sus grandes intervenciones como por sus continuas polémicas y provocaciones . Noticias Relacionadas estandar No El controvertido posado de Dibu Martínez con el Guante de Oro M. L. estandar Si Fútbol De Dibu Martínez a Mbappé, el once ideal del Mundial Jorge AbizandaPrecisamente, su cuestionable actuación ante el Brentford , donde exageró un leve contacto y, poco después, provoco una tangana que acabó con su compañero Kamara expulsado , ha causado que en los medios ingleses se multipliquen las críticas hacia su conducta.En el último partido disputado por su equipo, el cancerbero argentino, que hasta ese momento estaba teniendo una actuación decisiva , exageró el contacto con Maupay , delantero rival, cayendo al suelo como si lo hubiera embestido un tren de mercancías , una actuación que ha sido ridiculizada por el mismo Brentford a través de las redes sociales, con mensaje irónico incluido: « Todo lo mejor para que te recuperes de tu lesión, Emi ».Tangana con un expulsadoPero ahí no acabó todo. Poco después volvió a tener otro encontronazo contra el mismo rival, Neal Maupay , al que empujó y lanzó al suelo , para intentar levantarlo agarrándole de la camiseta , lo que provocó una tangana a consecuencia de la cual fue expulsado su compañero en el Villa, Kamara , y que precisó incluso que Unai Emery , entrenador de los 'villanos' saltara al campo para agarrar al portero internacional argentino.A partir de ahí, no han cesado las críticas al teatral arquero , campeón del pasado Mundial de Qatar, donde fue elegido mejor portero del torneo. En aquella ocasión también protagonizó otra vergonzosa acción al recibir el Guante de Oro y colocárselo en sus genitales ante la mirada atónita de medio mundo.«Es un idiota»Desde el ' Daily Mail ' surgieron los mayores descalificativos hacia Martínez tras su actuación contra el Brentford, principalmente por parte de Ian Ladyman y Mike Keegan . Para Ladyman, el más contundente de los dos, el 'Dibu' «e s un idiota, si soy honesto . Voy a molestar a la gente si digo eso, pero lo pienso. Es muy buen portero, pero un poco idiota».Por su parte, Keegan mostró su indignación ante la actitud de Martínez al señalar que « no me gusta nada Martínez y ayer fue una vergüenza . Minutos antes Emi sale volando en su área como si el mundo se acabara tras un contacto y luego ataca a un jugador del Brentford por lo mismo. Literalmente hace unos segundos estabas haciendo lo mismo...».",
        "content": "",
        "ranked": 7,
        "placed": "Sports",
        "epoch": 1703095213.548063,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Neymar se pierde la Copa América 2024>",
        "date_raw": "Wed, 20 Dec 2023 16:15:20 +0100",
        "date": "2023-12-20",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/neymar-pierde-copa-america-2024-20231220161519-nt.html",
        "subtitle": "Neymar no podrá jugar la Copa América, que se disputará en verano de 2024, debido a la lesión de rodilla que se produjo jugando con Brasil el pasado mes de octubre. El médico de la Canarinha, el mismo que le operó, ha asegurado que ve un « riesgo innecesario » acortar plazos para poder estar en la cita.«Es demasiado pronto, no tiene sentido saltarse pasos para recuperarse antes y correr riesgos innecesarios. Nuestra expectativa es que esté listo para regresar al inicio de la temporada 2024 en Europa», comentó el médico de la selección brasileña, Rodrigo Lasmar, en 'Rede 98'.Neymar sufrió una rotura del ligamento cruzado anterior y el menisco el pasado 17 de octubre en un partido de Brasil contra Uruguay, y se sometió a una intervención, a cargo del doctor Lasmar, el 2 de noviembre.Noticia Relacionada Fútbol estandar No Nueva lesión de Pedri, que no estará ante el Almería Sergi Font El objetivo de los servicios médicos es que llegue a punto para la disputa de la Supercopa de España en enero«Necesitamos ser pacientes. Hablar de regreso antes de los nueve meses es prematuro , este es un concepto global para la recuperación de ligamentos. Es muy importante tener el tiempo biológico, el tiempo que tarda el cuerpo en adaptarse a ese ligamento», explicó el doctor.Así, el delantero del Al Hilal podría estar a punto para el inicio de la temporada 2024-2025, pero no antes para no correr riesgos. De confirmarse esta baja del exjugador de Barcelona y PSG, Brasil perdería a su máximo goleador histórico.",
        "content": "",
        "ranked": 6,
        "placed": "Sports",
        "epoch": 1703095213.6077754,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La sentencia de la Superliga que pone en vilo al fútbol europeo>",
        "date_raw": "Wed, 20 Dec 2023 17:50:38 +0100",
        "date": "2023-12-20",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/sentencia-superliga-pone-vilo-futbol-europeo-20231220174618-nt.html",
        "subtitle": "El 15 de diciembre de 1995, el Tribunal de Justicia de la Unión Europea daba la razón a Jean-Marc Bosman, un modesto exfutbolista belga que inició en el verano de 1990 una cruzada contra el RFC Lieja, club al que pertenecía en ese momento. A Bosman le restaba un año de contrato y se negó a renovar ya que consideraba baja la propuesta de su club. Hasta aquí, todo normal. El problema fue que la entidad belga le impuso una cláusula de rescisión que incluso tenía que abonar aunque no quisiera prolongar su contrato, medida que impidió su fichaje por el Dunquerque, club con el que había llegado a un acuerdo. Esa cláusula del Lieja violaba su libertad de circulación dentro de los países de la Unión Europea y la sentencia dejó claro que los clubes no podían retener a los futbolistas cuyos contratos expiraban y les permitían salir y fichar por otro equipo como agentes libres. Una revolución total, ya que además de este fallo, la sentencia también le tiraba de las orejas a la UEFA en relación al número de jugadores extranjeros. Desde entonces, los futbolistas europeos no son considerados extranjeros, lo que cambió para siempre la planificación de las plantillasAlgo parecido es lo que puede suceder esta mañana. Hoy, 21 de diciembre de 2023, el TJUE dará a conocer la sentencia que podría dar luz verde a la Superliga, la competición que podría revolucionar el fútbol tal y como lo conocemos hoy. Si el fallo es favorable a los intereses del Real Madrid y se considera que la UEFA está ejerciendo un monopolio, se abrirá por completo la puerta para que los clubes puedan organizar competiciones al margen del máximo organismo del fútbol europeo sin que ello le provoque sanción alguna. La sentencia, sobre la que no cabrá recurso, se conocerá entre las 09.30 horas y las 10.20 horas de la mañana. Son diez los litigios que dará a conocer el TJUE este jueves en Luxemburgo , pero se desconoce el orden de los mismos. Es lo de menos. Lo relevante es que a primera hora del jueves 21 de diciembre de 2023 sabremos si la Superliga es una competición que está más cerca que lejos de producirse y si el reparto de la tarta por parte de la UEFA tiene los días contados. Al frente de toda esta batalla han estado siempre Real Madrid y Barcelona, los dos únicos equipos de los 12 firmantes que jamás anunciaron un paso atrás y han llevado este asunto a sus instancias finales. Un paso atrás que sí dieron United, City, Arsenal, Chelsea, Tottenham, Liverpool, Atlético, Inter, Milan y Juventus, pero solo de cara a la opinión pública. El fondo de inversión norteamericano Sixth Street , que actúa de financiador del proyecto, puede reclamar sumas millonarias a los clubes que no cumplan con los contratos firmados en abril de 2021, hace ya dos años y medio.La Superliga, que comenzó con una idea primitiva de 20 equipos bajo un formato de competición cerrada, ha ido variando su manera de pensar y, según comunicó la pasada semana Bernd Reichart, CEO de A22 , promotor del torneo, pasaría a ser una competición de «entre 60 y 80 equipos que permitiría una distribución sostenible de ingresos a lo largo de la pirámide del fútbol». Es decir, sería una competición abierta, con varias divisiones, en las que primaría los méritos deportivos y no habría equipos seleccionados a dedo. Para ello, el punto de partida serían 3.500 millones de euros prestados por Sixth Street a los clubes fundadores, dinero destinados a poner en marcha la competición y llevar a cabo los planes de inversión que fueran oportunos. Una nueva competición que acabaría con el manejo y reparto del dinero por parte de la UEFA, de quién ahora mismo dependen todas las competiciones oficiales en el Viejo Continente. El futuro del fútbol depende de lo que Luxemburgo anuncie este jueves 21 de diciembre de 2023.",
        "content": "",
        "ranked": 4,
        "placed": "Sports",
        "epoch": 1703095213.669748,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Lavezzi, hospitalizado en Uruguay: medios locales aseguran que fue apuñalado>",
        "date_raw": "Wed, 20 Dec 2023 17:32:16 +0100",
        "date": "2023-12-20",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/lavezzi-hospitalizado-uruguay-medios-locales-aseguran-apunalado-20231220173215-nt.html",
        "subtitle": "Ezequiel Lavezzi se encuentra hospitalizado en Punta del Este (Uruguay) con una fractura en el omóplato, después de un confuso suceso que se encuentra bajo la investigación de la Policía local. El que fuera jugador de PSG y Napóles, además de internacional con la selección argentina, fue ingresado en el Sanatorio Cantegrill esta madrugada tras una celebración familiar en su casa de José Ignacio, municipio uruguayo.Según las primeras versiones que publicaron los medios locales, Lavezzi llegó al centro médico con «una herida punzante en su abdomen y una fractura a la altura de la clavícula». Razón por la cual los primeros titulares hablaban de un posible apuñalamiento . Sin embargo, la Policía de Maldonado, que fue la primera en aparecer en el lugar de los hechos, solamente habla de una lesión en su omóplato, mientras investiga lo sucedido.La clínica en la que permanece el argentino no ha emitido todavía ningún parte médico y se desconoce la gravedad del cuadro, aunque se ha confirmado que se encuentra fuera de peligro.«Próximo a las cinco de la mañana, el móvil policial concurre a Arenas de José Ignacio. El móvil se entrevista con la víctima, que es Ezequiel Iván Lavezzi, solicitando también la emergencia móvil al lugar. Allí fue atendido por el personal médico, que diagnostica una fractura de omóplato. Y ahí sí lo trasladan al sanatorio Cantegrill. Al momento no se constata, por parte de los médicos la lesión que están manifestando de una herida de arma blanca», informó Paola Hernández, oficial principal de la Jefatura Policial de Maldonado, en el canal argentino TN. Hernández concluyó que se encuentran «trabajando en la investigación para esclarecer los hechos» y «se están tomando declaraciones a los testigos», a lo que añadió que «hasta el momento no se sabe el motivo de la lesión».Según informa el medio uruguayo 'El Observador', fuentes policiales indicaron que el exfutbolista «fue apuñalado en una discusión familiar por un asunto de dinero». Sin embargo, fuentes del Ministerio del Interior le confirmaron al mismo medio que Lavezzi no fue apuñalado, sino que se fracturó el omóplato tras caer «mientras un familiar intentaba quitarle un cuchillo que tenía en sus manos».",
        "content": "",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1703095213.680901,
        "language": "ES",
        "source": "ABC"
    }
]
