[
    {
        "title": "Xavi: «Estoy preocupado, las sensaciones no son buenas, pero esta derrota no es dolorosa»>",
        "date_raw": "Thu, 14 Dec 2023 02:56:49 +0100",
        "date": "2023-12-14",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/xavi-preocupado-sensaciones-buenas-derrota-dolorosa-20231213235129-nt.html",
        "subtitle": "Xavi Hernández compareció ante la prensa cariacontecido por la derrota ante el Amberes y trató de lanzar un mensaje optimista a pesar de las sensaciones que ha transmitido el equipo. «Sí estoy preocupado, es normal. El equipo no está cómodo. Estamos en una mala racha , llevamos dos resultados negativos. Hay que ser críticos con nosotros mismos. Hay que mejorar. El equipo contrario genera, a nosotros nos cuesta generar. El objetivo estaba cumplido. Pero hay que mejorar y saber que no estamos en una buena racha», reconoció el técnico. « Las sensaciones no son buenas . Hemos tenido desgracia, del empate a dos... podíamos haber sacado más. Estamos en una mala racha. Tenemos que mejorar y el sábado tenemos una final en Mestalla», añadió el preparador.Xavi sorprendió al asegurar que estaba contento. «Hay que mirar al Barça y al rival. Estamos en el sorteo como primeros y hay que felicitar a los jugadores. Hoy estoy contento porque estamos en octavos , vivos y recordar de dónde venimos. Hay que disfrutar de este momento», apuntó antes de dar justificación a las derrotas en Champions: «Es difícil, cuesta a todo el mundo. Hemos ganado en el campo del rival más fuerte, el Oporto. Cuesta ganar y venimos de años difíciles. Estamos en la siguiente ronda. Pero hay que recuperar sensaciones ». «Esta derrota no es dolorosa», quiso dejar claro.«Muchas veces se nota la presión de jugar en el Barça. Las sensaciones no son buenas. No estamos nada cómodos y hay que hacer las cosas mucho mejor para conseguir cosas. Tengo la sensación de que se ha generado una tensión innecesaria . A veces tenemos que recordar de dónde venimos. Estábamos en Europa League al año pasado. Tengo que hablar con ellos, ver cómo se encuentran. Es un tema más interno», comentó el técnico, que tiene claro que «la manera de revertir esto es ganando el sábado». «Decidimos nosotros, el club. No es que el entrenador quede en mala posición. Hablo con los jugadores a ver qué tal están. Haced la crítica que queráis . No hay ningún tipo de problema», añadió.Se siente preparado para cambiar la dinámicaY fue rotundo: «Estamos con confianza de que el equipo va a mejorar y va a sacar mejores resultados. A mí se me va a valorar como a todos los entrenadores. Por mis resultados. Hoy es un mal resultado , pero la que afecta es la del Girona. La de hoy es mucho menos dolorosa porque pasamos como primero. Tengo la confianza total del presidente, de Deco», reiteró. Y aseguró que se siente preparado para cambiar esta dinámica: «Totalmente. Tenemos cuatro títulos en juego todavía . Totalmente capaz. Estamos donde queríamos en Champions. Todavía tenemos que empezar la Copa y la Supercopa. Hay que mejorar las sensaciones. Solo eso».Noticias Relacionadas estandar No Amberes 3 - Barcelona 2 El Barça de Xavi y Laporta sufre su derrota más humillante ante el Amberes Salvador Sostres estandar No Fútbol Deco desmiente a Xavi: «Las convocatorias son cosa suya, no hemos consensuado nada» ABCSergi Roberto también ofreció un mensaje autocrítico. «Te meten un gol en el primer minuto y te obligan a ir a remolque. Queríamos ganar y estamos cabreados. Ahora hay que pensar en LaLiga, donde no podemos dejarnos más puntos. Es una lástima empezar perdiendo. Vienes de perder un partido y te afecta», explicó el capitán, que añadió: «Antes del Girona veníamos de hacer dos partidos muy buenos. El Girona se nos escapó . Antes de ese partido creo que estábamos en una buena dinámica».«Estoy de acuerdo con todo lo que dice el míster, estamos en construcción pero hay que ganar todos los partidos. Estamos clasificados y con opciones en LaLiga . Todavía queda muchísimo y estamos seguros de que vamos a estar peleando hasta el final en LaLiga», comentó el centrocampista, que fue rotundo: «Todos nos vamos cabreados. Cada uno seguro que está cabreado. Es una lástima porque el primer gol en el primer minuto no es bueno ni para Oriol ni para mi. Somos una familia».",
        "content": "",
        "ranked": 1,
        "placed": "Sports",
        "epoch": 1702528208.9314857,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Dónde ver en televisión y online el Barcelona hoy y a qué hora juega contra el Amberes el partido de Champions>",
        "date_raw": "Wed, 13 Dec 2023 19:30:46 +0100",
        "date": "2023-12-13",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/donde-ver-amberes-barcelona-horario-television-online-partido-champions-20231213054122-nt.html",
        "subtitle": "El Fútbol Club Barcelona cerrará la fase de grupos de la Champions League 2023-24 de forma exitosa después de varios años de sinsabores. Los de Xavi Hernández, clasificados ya para los octavos de final del torneo, visitan al Amberes con el objetivo de cerrar el pase como primeros de grupo.Enfrente tendrán a un equipo que ocupa la última plaza y está eliminado matemáticamente de la competición y al que ya golearon en la primera jornada, por lo que el objetivo azulgrana no parece demasiado complicado. Sin embargo, habrá que ver con qué ánimo afrontan los catalanes el duelo después de su duro tropiezo liguero de este fin de semana contra el Girona , una dolorosa derrota que les ha alejado a siete puntos del liderato del torneo de la regularidad. A qué hora es el Amberes - BarcelonaEl inicio del encuentro en el Bosuilstadion de Amberes está programado para este miércoles, 13 de diciembre, a partir de las 21:00 horas . Dónde ver el partido del Barcelona contra el Amberes en directo por televisiónEl Amberes-Barcelona podrá verse en directo por televisión gracias a la retransmisión del canal de pago Movistar+ .Dónde seguir el Amberes - Barça onlinePor supuesto, el duelo también podrá seguirse a través del minuto a minuto de ABC.es , donde los lectores podrán encontrar también el más amplio resumen una vez que el árbitro decrete el final del partido.",
        "content": "",
        "ranked": 20,
        "placed": "Sports",
        "epoch": 1702528209.017933,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Pablo Laso vuelve a donde le echaron>",
        "date_raw": "Wed, 13 Dec 2023 19:24:33 +0100",
        "date": "2023-12-13",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/baloncesto/laso-vuelve-echaron-20231213183703-nt.html",
        "subtitle": "Se avecina una noche de sentimientos en el WiZink Center. Por primera vez desde que fue despedido en junio de 2022, Pablo Laso , el hombre de los 22 títulos, el comandante que cambió el rumbo de un equipo anclado en el pasado y lo llevó hasta el estrellato, volverá a pisar el parquet del Real Madrid. No defenderá los colores blancos esta vez, sino que dirigirá al Bayern de Múnich , club por el que fichó el pasado verano y al que aún se está aclimatando tras una temporada sabática (entre sus pupilos destaca el pívot español Serge Ibaka ). Pero no es lo deportivo el eje de este partido de Euroliga. Es una sensación tan única, como la que proporciona el reencuentro, la que escribirá el guion del duelo. Porque Laso es una auténtica leyenda del Real Madrid, ni más ni menos. Recordemos que, hasta su fichaje en 2011, los blancos llevaban cuatro temporadas sin títulos, 18 sin jugar una final de la Copa de Europa, seis sin conquistar una liga y 19 sin llevarse la Copa del Rey . Duros datos para el equipo más laureado del continente que, de la noche a la mañana, encontró a un líder que cambió la cultura de la sección, con la inestimable ayuda de Florentino Pérez, quien en su segundo mandato en el Real Madrid, entendió que la inversión en el baloncesto, aunque poco jugosa en lo económico, sí era muy beneficiosa en cuanto a prestigio de marca. Y, en una década, el equipo pasó de ser de los últimos de la clase a alumno aventajado, el favorito de la profesora, en este caso la diosa fortuna del baloncesto. 22 títulos (el segundo mejor de la historia, empatado con Lolo Sainz y solo superado por los 27 de Pedro Ferrándiz ) entre los que se incluyeron dos Euroligas y un vapuleo casi constante al Barcelona.Noticia Relacionada Baloncesto estandar Si Kendall Martin, jugadora trans: «Solo la gente que no tiene ni idea puede decir que juego con ventaja» Sergi Font Milita en el Barça B femenino pero se topa con el vacío legal en el deporte que rodea a las personas transgéneroGloria cercenada por su de sobra conocido despido hace un año y medio, tras sufrir un infarto de miocardio que, a ojos de la dirección deportiva, le impedía dirigir al club. «Los informes médicos que tenga el Real Madrid yo no los tengo, yo tengo los míos. Si el Real Madrid tiene unos informes y se basa en esos, no sé si es traición o no, me gustaría que me los pasara por verlos, pero yo me fío de los míos», fue su despedida. Una que, pese a ser de las más abruptas y polémicas que se recuerden, no afectará a la cascada de cariño que la parroquia madridista le tiene preparada.Homenaje de la afición«Será un partido especial. Vuelve a casa la persona que nos enseñó a ganar, la que creó nuestro estilo de baloncesto. Recibámosle como se merece», escribió Sergio Llull en sus redes, un texto acompañado de una foto en la que pupilo y maestro aparecen fundiéndose en un gran abrazo, prendiendo la mecha del homenaje el balear. Además de sobre sus antiguos jugadores, todos los focos se centraron durante la previa en Chus Mateo , el que fuera segundo de Laso y ahora entrenador de uno de los mejores Real Madrid de los últimos años. «La afición le va a recibir con cariño porque ha hecho muchas cosas buenas por este club y el reconocimiento será el merecido. No estoy ni me considero estar a su altura, él es una leyenda de este club», aseguró el madrileño cuando fue preguntado por su exjefe. Porque, aunque suene extraño decirlo, Laso vuelve a Madrid.",
        "content": "",
        "ranked": 23,
        "placed": "Sports",
        "epoch": 1702528209.106979,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Los dos mil millones de fracasos del Manchester United>",
        "date_raw": "Wed, 13 Dec 2023 20:06:05 +0100",
        "date": "2023-12-13",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/dos-mil-millones-fracasos-manchester-united-20231213200604-nt.html",
        "subtitle": "No hace demasiado tiempo, un hombre muy dado a las hipérboles en sus escaramuzas con la prensa como José Mourinho aseveró que uno de sus mayores logros como entrenador fue quedar segundo en la Premier League con el Manchester United . Parece esta una barbaridad viniendo de un tipo que hizo campeón de Europa al Oporto y al Inter, pero quizá este argumento, como tantos otros del dialéctico portugués, se acerque peligrosamente a la verdad con el paso de los años. Porque desde que hace once temporadas Alex Ferguson , en las puertas de la senectud, dejara el banquillo de Old Trafford -no sin antes alzar su última Premier League-, el United es un elefante moribundo; un gigante que ha gastado en este tiempo más de 1.800 millones de euros en fichajes para encadenar decepciones y desastres. Un fiel reflejo de esta ruinosa e inacabada deriva es la actual campaña, donde los del discutido Ten Hag son sextos en Inglaterra a seis puntos del líder, el Liverpool, mientras que el pasado martes fueron eliminados de la Champions después de caer en casa ante el Bayern de Múnich en un partido, terrible por supuesto, donde apenas dispararon a puerta. Es más, con tal derrota, el Manchester quedó último de en un grupo donde habitaban equipos como el Copenhague y el Galatasaray; y claro, ni participarán el consuelo de la Europa League. Anatomía de una caídaA colación de la película de Justine Triet , actualmente protagonista en los cines, el calvario del Manchester United recoge tintes de thriller europeo. La crisis institucional profunda ante el enfrentamiento perenne entre la afición y los propietarios -la estadounidense familia Glazer- tiene un reflejo evidente en el césped. Sin amor ni raíces con el club, al que deshumanizan tratándolo únicamente como un negocio, el dinero no ha sido un problema desde que en 2005 Malcom Glazer se convirtiera en el máximo accionista de los mancunianos. En este tiempo, en especial desde la marcha de Ferguson tras 27 años entrenando al club, el último bastión de la mesura en el delirio de Old Trafford, por el United han pasado ocho entrenadores sin demasiado éxito (Moyes, Giggs, Van Gaal, Mourinho, Solskjaer, Carrick, Rangnick y el actual, Ten Hag, que tiene la soga al cuello); mientras que han gastado ingentes fortunas en cromos. Merece la pena citar algunos ejemplos: 105 millones de euros por Pogba , 95 por Antony , 85 por Lukaku , 85 por Sancho -actual descarte de la plantilla-, 75 por Hojlund -un chaval que metió 10 goles el curso pasado en la Atalanta-, 87 por Maguire ... ¿Quién en su sano juicio gasta casi 90 millones en Maguire ? La lista, larguísima, continúa hasta casi llegar a los 2.000.000.000. Un oscuro horizonteComo los jóvenes en España, el presente del United es desolador; el futuro, tenebroso. Sin rumbo en la dirección técnica -por ejemplo, aún no hay explicaciones lógicas a la no renovación de De Gea y la contratación de Onana , cuna de cantadas en la portería roja- y con una plantilla derrumbada tras años bajo el yugo de su vecino, el Manchester City , el equipo más laureado de Inglaterra centra sus miras en la FA Cup, donde aún vive, y en entrar en la siguiente Liga de Campeones, trofeo que ha levantado en tres ocasiones. Sin embargo, el último título continental de los de Mánchester fue precisamente con Mourinho en 2017: la Europa League ganada al Ajax.",
        "content": "",
        "ranked": 16,
        "placed": "Sports",
        "epoch": 1702528209.1449485,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Dónde ver en televisión y online el Atlético de Madrid y a qué hora juega contra el Lazio en el partido de Champions>",
        "date_raw": "Wed, 13 Dec 2023 19:28:32 +0100",
        "date": "2023-12-13",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/atletico-madrid/donde-ver-atletico-madrid-television-online-hora-juega-lazio-hoy-20231213192603-nt.html",
        "subtitle": "El Atlético de Madrid afronta este miércoles la última jornada de la fase de grupos de la Champions League ante el Lazio italiano. Los de Simeone lo hacen ya clasificados para los octavos de final de la competición continental , pero con la necesidad de al menos empatar para asegurar su pase como primeros de grupo.Antes del pitido inicial en el Cívitas Metropolitano los rojiblancos son primeros del grupo E, pero con el conjunto romano pisándoles los talones a solo un punto de distancia. Feyenoord y Celtic ya no tienen opciones de seguir en la competición. El equipo madrileño llega a la cita en un gran momento, pues además de lograr el billete a octavos marcha firme en la liga española, donde apunta a los puestos más altos de la clasificación. A qué hora es el Atlético de Madrid - LazioEl inicio del partido en el estadio Cívitas Metropolitano entre Atlético de Madrid y Lazio está previsto para las 21.00 horas del miércoles 13 de diciembre . Dónde ver el Atlético de Madrid contra el Lazio en directo por televisiónEl choque entre españoles e italianos podrá verse en directo por televisión a a través de la retransmisión del canal de pago Movistar+ Liga de Campeones.Dónde ver el Atlético - Lazio onlineEl Atlético-Lazio podrá seguirse también en vivo en internet en la web de ABC , que al término del partido ofrecerá la crónica más amplia y toda la información de lo sucedido en el terreno de juego.",
        "content": "",
        "ranked": 22,
        "placed": "Sports",
        "epoch": 1702528209.1592565,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Supermán López estalla tras un control antidopaje sorpresa mientras visitaba Disney>",
        "date_raw": "Wed, 13 Dec 2023 21:45:34 +0100",
        "date": "2023-12-13",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/ciclismo/superman-lopez-estalla-tras-control-antidopaje-sorpresa-20231213183151-nt.html",
        "subtitle": "A finales del pasado mes de julio la Unión Ciclista Internacional (UCI) anunció la suspensión provisional de Miguel Ángel 'Supermán' López , excorredor de equipos como el Movistar o el Astana y reclutado por un equipo de tercera como el Medellín Team. El motivo era «una posible infracción de las normas antidopaje por uso y posesión de una sustancia prohibida en las semanas previas al Giro de Italia 2022.Desde aquel 25 de julio el ciclista colombiano aguarda una decisión final de la UCI sobre su caso mientras se somete a varios controles por parte del organismo internacional. Sin embargo, pese a su colaboración con las autoridades ciclistas, el último examen sorpresa ha hecho explotar al deportista por lo especial del momento y lugar donde se ha producido. «Un saludo muy especial desde Disney con mi familia , me estoy dando una vueltica, despejando la mente un poco y en vacaciones, sorprendido de las bellezas que hay aquí y también estoy sorprendido por una cosa que me sucedió esta mañana, no había querido salir a la luz pública a decir esto, pero ya todos conocen la situación en la que estoy», relató a través de las redes sociales. «La situación que me tiene la UCI provisional, ya lleva más de 5 meses, desde julio y al día de hoy no sé absolutamente nada, esta mañana me hicieron un control antidoping cerca de donde estoy en Disney y me sorprende que lleguen hasta aquí».«No escondo nada, estoy limpio»«Sinceramente no me da miedo hacer todo los controles que quieran, he colaborado y he realizado las cosas que me han pedido, he colaborado con información, he pasado muchos controles después de esta situación », agregó el ciclista de 29 años.Y ahí llegó el dardo para la UCI del colombiano: «Creo que si se toman la molestia de venir hasta acá para realizar esos controles, ojalá se tomen la molestia para que me solucionen el tema, me agilicen e investiguen lo que tengan que investigar y me den luz verde para poder hacer lo que a mí me encanta». Noticia Relacionada reportaje Si Veinte años sin el genio de Chava: el ciclista que hechizó a la afición José Carlos Carabias Azucena, su viuda, y Ángel Arroyo recuerdan al ingobernable ciclista, poderoso sobre la bici, carismático, pero muy frágil también frente a la depresión y los excesos« No escondo nada, estoy limpio , me han hecho miles de controles y pueden hacer todos lo que quieran porque sinceramente no me da miedo, estoy limpio y no tengo nada que ver», zanjó.",
        "content": "",
        "ranked": 11,
        "placed": "Sports",
        "epoch": 1702528209.2971659,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Mediapro recupera el VAR de LaLiga>",
        "date_raw": "Wed, 13 Dec 2023 20:55:48 +0100",
        "date": "2023-12-13",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/rfef-adjudica-servicios-var-saot-proximas-cuatro-20231213133036-nt.html",
        "subtitle": "La Real Federación Española de Fútbol (RFEF) ha anunciado este miércoles que ha adjudicado «provisionalmente» las licitaciones para las próximas cuatro temporadas, desde la 2024-2025 a la 2027-2028 , del VAR a Mediapro , mientras que el nuevo fuera de juego semiautomático (SAOT) será Hawk-Eye la empresa encargada de implementarlo.Noticias Relacionadas reportaje No Fútbol Oferta de trabajo: se busca operador de VAR por 150 euros al día Gonzalo Cabeza estandar No Fútbol Enrique Cerezo: «Dije desde el principio que el VAR es una castaña» ABCDe este modo, Mediapro se volverá a encargar del servicio de videoarbitraje en LaLiga EA Sports y LaLiga Hypermotion, después de que la federación se lo concediese en exclusividad a partir de 2019 a Hawk-Eye Innovation, compañía que ahora tendrá como responsabilidad el demandado fuera de juego semiautomático , la principal novedad para la próxima campaña .Estas adjudicaciones llegan después de que la Federación iniciara un nuevo proceso a principios de septiembre tras una denuncia realizada por Mediapro en el Juzgado Mercantil número 2, la cual provocó igualmente que Hawk-Eye Innovation sea la proveedora del VAR durante la actual temporada 2023-2024 .",
        "content": "",
        "ranked": 12,
        "placed": "Sports",
        "epoch": 1702528209.320565,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Nacho Baltasar y Pilar Lamadrid continúan en la pelea por el podio desde la quinta posición en los Lanzarote iQFOiL Games>",
        "date_raw": "Wed, 13 Dec 2023 20:43:34 +0100",
        "date": "2023-12-13",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/vela/equipo-olimpico/nacho-baltasar-pilar-lamadrid-continuan-pelea-podio-20231213204157-nt.html",
        "subtitle": "Primera jornada de series finales en los Lanzarote iQFOiL Games. El viento, que hoy sopló con puntas de más de 15 nudos de intensidad desde primera hora de la mañana, favoreció que los 160 windsurfistas que participan en la última gran cita del año diesen todo un espectáculo en el campo de regatas situado frente a Marina Rubicón. Con la flota ya dividida en los grupos oro y plata, los líderes Sharon Kantor y Luuc Van Opzeeland continúan en lo más alto de la general y los españoles Pilar Lamadrid y Nacho Baltasar se mantienen en la pelea por el podio dentro del top five.Dos victorias parciales más para LamadridLa primera jornada de las series finales se tradujo en una general de lo más apretada. La presión por hacerse un hueco dentro del top ten provocó que prácticamente toda la flota se adelantase tomando las salidas antes del bocinazo, lo que obligó al Comité a tener que repetir el procedimiento en varias ocasiones.Finalmente, con un total de cuatro pruebas disputadas en en la categoría de iQFOiL Femenino, Sharon Kantor, líder en solitario desde la primera jornada, logró mantener un día más la primera posición de la tabla con unos parciales 1-5-4 y un 17º que descarta, aunque esta vez lo hace con empate a puntos con la segunda clasificada, Katy Spychakov, que descarta el 23º puesto anotado en la primera prueba del día y suma un segundo, un tercero y un primero.«Hemos hecho cuatro pruebas, en la primera me caí al agua pero en la siguiente pude coger ventaja. Empecé muy bien el campeonato así que ahora estoy intentando mantenerme ahí arriba» , afirmó Kantor.En el tercer cajón, la británica Emma Wilson está a sólo cinco puntos de Kantor y Spychakov gracias a la regularidad, y es que hoy selló tres segundos y un quinto que la aúpan de nuevo al podio.Gran jornada también para Pilar Lamadrid. La windsurfista española inauguró las series finales de los Lanzarote iQFOiL Games con dos victorias parciales y dos sextos –uno de ellos lo descarta-, resultados que la colocan en la quinta posición a once puntos del cajón de honor.«El día ha ido bastante bien, he conseguido llevarme dos de las cuatro mangas que hemos hecho y hemos tenido un día de viento muy estable de unos 15-16 nudos, lo que es perfecto para navegar y para competir. Estoy muy contenta de volver a encontrarme un poquito conmigo misma y poder pelear en el top de la flota; el principal objetivo ahora es llegar a las Medal Series» , afirmó Lamadrid.Luuc Van Opzeeland, más liderPara la flota masculina, el Comité de Regatas completó hoy hasta cinco pruebas que le sirvieron al holandés Luuc Van Opzeeland para asentarse en lo más alto de la tabla con una cómoda ventaja sobre sus perseguidores.Con dos nuevas victorias, un tercero, un sexto y un noveno que descarta, Van Opzeeland inaugura las Series Finales con 17 puntos de renta sobre el segundo clasificado, el italiano Nicolo Renna, que selló hoy dos victorias y un segundo puesto en las cinco pruebas disputadas para escalar hasta la plata provisional. Por detrás, la tercera posición la ocupa ahora el francés Nicolas Goyard a 23 puntos del italiano.Por su parte el balear Nacho Baltasar, que ayer era segundo, sufrió hoy la rotura de su tabla tras una colisión y se quedó sin disputar la segunda prueba del día, aunque pudo resolver la jornada y mantenerse en la pelea desde la quinta posición con unos parciales 19-3-29-7 anotados en las otras cuatro mangas.«Tras la colisión tuve que venir a puerto a cambiar de tabla y me perdí esa manga, pero pude salir rápidamente y llegué justo para la siguiente regata, que fue la mejor del día con un tercero. En general las sensaciones son muy buenas con respecto a la flota, que viene muy fuerte. Me he notado muy cómodo y hemos tenido unas cualidades muy buenas. Ahora toca seguir apretando porque está siendo un campeonato durísimo», declaró el balear.Para mañana jueves, cuarto día de competición, la flota de windsurf olímpico disputará la prueba de Maratón, que será de puntuación doble y contará con un recorrido que llevará a los 160 participantes hasta la isla de Lobos pasando por la Punta del Papagayo. Todo un espectáculo y con un parte meteorológico que augura vientos de componente nordeste que podrían superar los 20 nudos de intensidad.ClasificacionesiQFOiL Femenino1. Sharon Kantor, 1+1+1+1+1+(3)+2+(3)+(17)+1+5+4=17 2. Katy Spychakov, (13)+3+(11)+3+2+1+1+1+(23)+2+3+1=17 3. Emma Wilson, 1+3+(BFD/37)+1+1+7+(9)+3+2+(5)+2+2=22 … hasta 72 clasificadasiQFOiL Masculino1. Luuc Van Opzeeland, 1+5+1+2+4+1+(17)+3+1+1+(9)+6=25 2. Nicolo Renna, 3+1+(28)+1+1+23+1+1+8+2+(13)+1=42 3. Nicolas Goyard, 1+3+(BFD/45)+7+6+9+21+(9)+4+8+1+5=65 … hasta 88 clasificados",
        "content": "",
        "ranked": 13,
        "placed": "Sports",
        "epoch": 1702528209.3665228,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Deco desmiente a Xavi: «Las convocatorias son cosa suya, no hemos consensuado nada»>",
        "date_raw": "Wed, 13 Dec 2023 22:29:01 +0100",
        "date": "2023-12-13",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/deco-desmiente-xavi-convocatorias-suya-consensuado-20231213222641-nt.html",
        "subtitle": "Sigue el lío en el Fútbol Club Barcelona a cuenta de la modificación en la convocatoria para el partido de Champions League en Amberes . En pleno estadio del equipo belga el director deportivo del conjunto azulgrana, Anderson Luis de Souza 'Deco' , desmintió las palabras de Xavi en la rueda de prensa previa al choque europeo.El director deportivo del Barça aseguró este miércoles, llevando la contraria a su entrenador , que había admitido la supuesta intromisión del presidente joan Laporta en el cambio de la lista de convocados, que nadie en el club «ha consensuado nada con él».Las palabras de Deco se refieren al revuelo causado por el hecho de que el técnico modificara la relación de futbolistas inicial para incluir a Lewandowski, Gündogan y Araujo en el viaje a Amberes.Noticia Relacionada Fútbol / Champions League estandar No Xavi admite la intromisión de Laporta en sus convocatorias Sergi Font El técnico reconoce que el presidente fue decisivo para que Lewandowski, Gündogan y Araujo, a los que había dado descanso, viajaran a Amberes«Hubo un cambio de planes en el tema de los viajes y hemos decidido que viajen todos», argumentó el director deportivo azulgrana ante los micrófonos de Movistar+. El que fuera futbolista del Barça explicó que « es un tema que se habló por cuestiones de gestión ».",
        "content": "",
        "ranked": 10,
        "placed": "Sports",
        "epoch": 1702528209.467697,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Joan Duru y Amaury Lavernhe campeones de la 8ª edición del Lanzarote Quemao Class>",
        "date_raw": "Wed, 13 Dec 2023 19:50:11 +0100",
        "date": "2023-12-13",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/vela/surf/joan-duru-amaury-lavernhe-campeones-edicion-lanzarote-20231213194816-nt.html",
        "subtitle": "La 8ª edición del Lanzarote Quemao Class ha coronado a sus campeones: los franceses, el surfista Joan Duru y el bodyboarder Amaury Lavernhe. En dos días donde las condiciones de olas han superado las expectativas, los competidores han dado el máximo de sí para poder sacar provecho de las condiciones y obtener las mejores puntuaciones.En surf, la final ha enfrentado a los franceses Joan Duru y Sam Piter, junto al vasco Aritz Aranburu y al portugués Joao Mendonça. Todos los deportistas completan un campeonato increíble, pero ha sido el francés Joan Duru el que lideraba y se hacía con la victoria.Este ha destacado en los dos días de competición, obteniendo las puntuaciones más altas, y culmina declarándose campeón de esta octava edición. «Estoy realmente contento con mi resultado, este es un evento muy especial para mí, con una de las mejores olas del mundo y todos los competidores dando lo mejor de sí. Esta ola es muy dura y potente, pero es perfecta. Ya me han invitado antes a competir y eso me ha ayudado a entender la ola y saber cómo enfrentarme a ella. Es realmente un sueño, forma un tubo perfecto. Además, venir a Lanzarote es lo mejor, cada año descubro nuevos lugares, la comida es increíble y la gente mejor» , expresaba el francés.En bodyboard, en la final se enfrentaban el bodyboarder de la Isla Reunión Amaury Lavernhe, junto al vasco Alex Uranga, el grancanario Willian Lujan y el francés Ethan Capdeville.Finalmente era Amaury Lavernhe quien, liderando desde el comienzo de competición, se hacía con el título de campeón del Lanzarote Quemao Class. «Ni me lo creo, siempre esperamos con muchas ganas este evento porque sabemos que cuando cuadra vamos a tener olas excepcionales. Cada año hay gente nueva, como William Lujan (3ª clasificado) o Ethan Capdeville (4º clasificado), y no tan nueva como Alex Uranga (2ª clasificado), que conocen bien la ola y suponen un reto. Las condiciones han sido increíbles, estamos con la madre naturaleza para este evento, y somos muy privilegiados de que nos hayan invitado» , así describía Amaury Lavernhe como se siente tras haber ganado el evento por cuarta vez.Por su parte, Héctor Rodríguez, co-director del evento, añade que «terminamos el evento con muchas emociones, mucho espectáculo, con muy buenas olas, y muy emocionados por ver al joven Makoa Gómez llegar hasta las semifinales. Muy contentos con la participación de todos los competidores internacionales que acudieron a competir. Siendo mi primer año como director termino muy contento, ha sido todo un éxito y esperando que la próxima edición salga igual de bien o mejor, siempre con expectativas de mejorar .Se cierra así la 8ª edición del Lanzarote Quemao Class, que ha vuelto a convertir a la isla de Lanzarote en referente mundial del deporte, reuniendo a los mejores surfistas y bodyboarders del mundo en la costa de Lanzarote.",
        "content": "",
        "ranked": 17,
        "placed": "Sports",
        "epoch": 1702528209.644574,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Una Lazio con acento español desea arrebatarle el liderato al Atlético>",
        "date_raw": "Wed, 13 Dec 2023 19:32:21 +0100",
        "date": "2023-12-13",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/atletico-madrid/lazio-acento-espanol-desea-arrebatarle-liderato-atletico-20231212200619-nt.html",
        "subtitle": "En contraposición a la felicidad que envuelve al presente del Atlético de Madrid , vive la Lazio tiempos inciertos. La vigente subcampeona de Italia es décima en la Serie A, donde sólo suma un triunfo en los últimos cinco partidos, y el fútbol valiente y propositivo que caracteriza a los equipos de Sarri atraviesa días de temor e inseguridad. Sin embargo, lejos de las penas patrias, la mitad celeste de Roma se agarra a la Champions League como si esta fuera un salvavidas en medio del mar. Porque es en Europa donde los laziales han mostrado su cara más fiable: ya clasificados para los octavos de final, buscarán ante el Atlético (21.00 horas, Movistar Liga de campeones) acabar líderes del grupo E.Asimismo, a los romanos únicamente les vale la victoria en el Metropolitano para arrebatar la primera plaza al equipo rojiblanco y para tal compleja empresa se encomiendan al más talentoso de sus hombres, el gaditano Luis Alberto . El mediapunta de 31 años, con pasado en el filial del Barcelona, el Sevilla, el Liverpool o el Málaga, lidera desde hace ocho temporadas la medular del histórico club italiano. El 'trequartista' clásico, este tipo de futbolista atípico y en vías de extinción, de físico corriente y calidad superlativa, halla en el español uno de sus últimos ejemplares. Su relevancia en el juego de los de Sarri es total: si Luis Alberto está cómodo, si recibe con asiduidad entre líneas, la Lazio es un equipo notablemente mejor. De hecho, el Atlético ya sufrió en el partido del Estadio Olímpico las virtudes del atacante español: suyo fue el preciso centro que convirtió en gol Provedel , el portero local, para sellar el empate a uno en la primera jornada de la fase de grupos.Noticia Relacionada ATlético - Lazio estandar No Simeone: «Hay que aprender a convivir con la dificultad cuando el equipo atraviesa un momento no tan bueno de juego» I. Martín El entrenador del Atlético de Madrid, en la víspera al encuentro ante la Lazio que dirimirá el líder del grupo E: «Hay que hacerse fuerte en casa en un partido difícil como el de mañana»Junto a la diestra del de San José del Valle, la defensa del Atlético, que ha sido puesta en evidencia en los dos últimos encuentros de la Liga, debe vigilar al tridente ofensivo formado por Zaccagni –tal vez el futbolista en mejor forma de los de Roma–, el habilidoso Felipe Anderson y, por supuesto, Immobile , que aunque vive un curso difícil, suma tres goles en esta Liga de Campeones. Ante el potencial ofensivo visitante, previsiblemente regresará Hermoso a la zaga rojiblanca junto al indiscutible Witsel . La incógnita reside en el central derecho, donde Simeone no dio pistas en el último entrenamiento antes del partido sobre si el titular será Giménez , Azpilicueta o incluso Savic . En este sentido, de leves dudas defensivas y ofensivas, Simeone indicó en la rueda de prensa previa al duelo que deben «aprender a jugar y a convivir con la dificultad cuando el equipo atraviesa un momento no tan bueno de juego». Por otra parte, al margen de Luis Alberto, otros dos españoles con presente celeste dejarán su impronta en el encuentro. El histórico extremo Pedro Rodríguez reforzará a la Lazio desde el banquillo; mientras que el canterano del Real Madrid Mario Gila , después de cubrir con brillantez las bajas en el centro de la defensa, será titular junto a Casale. El que no estará disponible debido a una lesión muscular es el polivalente defensor murciano Patric , exfutbolista del Barça B.",
        "content": "",
        "ranked": 18,
        "placed": "Sports",
        "epoch": 1702528209.6553626,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "¿Cuándo es el sorteo de Champions? Día, fecha y hora>",
        "date_raw": "Wed, 13 Dec 2023 23:05:25 +0100",
        "date": "2023-12-13",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/sorteo-champions-dia-fecha-hora-20231213105331-nt.html",
        "subtitle": "Este miércoles 13 de diciembre se ha cerrado la fase de grupos de la Champions League 2023/2024 , de donde han salido los 16 equipos que competirán en los próximos meses por el trofeo que les acredite como campeones de Europa. Triunfo para los equipos nacionales en esta fase, acabando con cuatro de cinco equipos clasificados para los octavos de final del campeonato europeo: Real Madrid , Barça , Real Sociedad y Atlético de Madrid . Los cuatro españoles clasificados han acabado lideres de sus respectivos grupos. El único club español que se ha quedado sin plaza de cara a la fase eliminatoria ha sido el Sevilla . La derrota de los de Diego Alonso ante el Lens por 2 a 1 les ha abocado a ocupar la última plaza del grupo B, quedando fuera de las competiciones continentales esta temporada y sin posibilidades de optar tampoco a la Europa League.Estos son los equipos clasificados para los octavos de final de la Champions League 2023/2024 tras la fase de grupos:Equipos clasificados para octavos de final de Champions Bayern de Múnich Arsenal Real Madrid Real Sociedad Atlético de Madrid Borussia Dortmund FC Barcelona PSV Leipzig Copenhague Inter Lazio Nápoles PSG Oporto Manchester City Sabiendo los equipos que se han clasificado para los octavos de la copa de Europa, pero ¿cuándo se celebra el sorteo de octavos de final?¿Cuándo es el sorteo de octavos de final de la Champions?El sorteo de octavos de final de la UEFA Champions League 2023/24 se celebrará el próximo lunes 18 de diciembre a las 12:00 horas . Como en ocasiones anteriores, el lugar establecido para este evento será la sede de la UEFA en Nyon (Suiza). Siguiendo los procedimientos habituales, los clasificados no podrán verse las caras con equipos con los que hubieran coincidido en un mismo grupo en la fase de grupos ni tampoco los que sean de una misma nacionalidad.",
        "content": "",
        "ranked": 7,
        "placed": "Sports",
        "epoch": 1702528209.6668968,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El PSG salva un match ball, pasa como segundo y será el coco de los españoles>",
        "date_raw": "Wed, 13 Dec 2023 23:16:03 +0100",
        "date": "2023-12-13",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/psg-salva-match-ball-pasa-segundo-coco-20231213231119-nt.html",
        "subtitle": "El PSG sigue vivo en la Champions. Pidiendo la hora, pasándolas canutas, pero está dentro. Durante diez minutos, los que transcurrieron desde el gol de Adeyemi en Dortmund hasta el tanto de Pulisic en St. James Park, el conjunto francés fue equipo de la Europa League, pero los tantos de Zaire-Emery para el PSG y Chuwwueze para el Milán acabaron por meter al equipo de Luis Enrique en octavos y a los italianos en la Europa League. El Borussia se clasifica como primero de grupo y el Newcastle, colista, queda fuera por completo.Noticia Relacionada estandar No Sorteo octavos Champions: equipos clasificados, formato y cuándo son los partidos María Albert Consulta qué equipos se han clasificado para la liga europea1-1 en el Signal Iduna Park y 1-2 en St. James Park, resultados que evitan una catástrofe que hubiera sido de dimensiones descomunales para el PSG, que llevaba dos años consecutivos cayendo en octavos y ha estado muy cerca de hacerlo en esta ocasión en la fase de grupos. De momento, Al Khelaifi, Luis Enrique y Mbappé pueden seguir soñando con la Champions, aunque mucho tiene que mejorar para pasar a ser un rival fiable a partir de los cruces.Cruces en los que tiene una alta probabilidad de medirse a uno de los cuatro equipos españoles clasificados (Real Madrid, Atlético, Barcelona y Real Sociedad), por lo que se convierte en el coco del sorteo del próximo lunes (12.00 horas, sede de la UEFA en Nyon). Los otros tres rivales contra los que se puede enfrentar tampoco serán de fácil mordisco. City, Arsenal y Bayern. Siete posibles contrincantes de altísimo nivel que pondrán a prueba de qué pasta está hecho este nuevo proyecto del PSG, que de momento ha salvado un match ball, pero en octavos asoman curvas bastante peligrosas.",
        "content": "",
        "ranked": 6,
        "placed": "Sports",
        "epoch": 1702528209.7938178,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "CaixaBank coloca al equipo español de Copa América en el campo de regatas de Barcelona>",
        "date_raw": "Wed, 13 Dec 2023 18:20:30 +0100",
        "date": "2023-12-13",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/vela/copa-america/caixabank-coloca-equipo-espanol-copa-america-campo-20231213181733-nt.html",
        "subtitle": "Ha tardado, pero al final ha llegado esa ayuda que el equipo español de jóvenes menores de 25 años y de mujeres necesitaba para hacer realidad el sueño de volver a estar, de alguna manera, compitiendo en la regata más importante del mundo, la Copa América, aunque sea en las dos competiciones inferiores de esta edición que se disputará el año que viene en Barcelona. En concreto la Copa América Juvenil, que se celebrará del 26 de septiembre al 2 de octubre y la Copa América Femenina del 10 al 16 de octubre, en el mismo campo de regata.Si señor, CaixaBank una empresa española ha dado un paso muy valiente y se ha decidido a patrocinar a España en este deporte, la vela. La entidad financiera lo presentó en su sede de Barcelona de la mano de dos grandes periodistas españolas, Olga Viza y Almudena Rivera. José Ignacio Goirigolzarri, presidente de CaixaBank, expuso durante el acto de presentación las razones por las que la entidad decidió apoyar a los dos equipos españoles: «La Copa América será el mayor evento deportivo celebrado en Barcelona desde los Juegos Olímpicos de 1992 y para nosotros es un auténtico orgullo acoger en nuestra ciudad un evento tan importante, que durante semanas hará de Barcelona, de nuevo, la capital mundial del deporte» .José Ignacio Goirigolzarri y Maria Luisa Martínez con Neus Ballester y Támara Echegoyen,CaixaBank, pionera en el patrocinio del deporteCaixaBank es una de las empresas pioneras del patrocinio deportivo de nuestro país, con más de 30 años de experiencia en la gestión de proyectos de apoyo al deporte. A través de esta actividad, la entidad financiera fomenta el progreso social y económico en todo su territorio de influencia, en línea con sus valores fundacionales de compromiso con la sociedad. La entidad financiera se posicionó como referente en 1988 con el impulso del plan ADO, del que fue miembro creador y de donde surgió el proyecto propio 'Libreta Campeones'. Dicho proyecto, impulsado por «la Caixa», buscaba promover y reconocer el esfuerzo diario de los deportistas españoles en la preparación previa y durante los Juegos Olímpicos de Barcelona '92. Entre las condiciones necesarias para acceder a la Libreta se encontraba la consecución de récords absolutos (nacionales, europeos o mundiales); medallas en campeonatos internacionales, así como la obtención de medalla, o la cuarta y quinta plaza en los Juegos Olímpicos de Barcelona '92. En total, se dieron 676 libretas por valor de 50 millones de euros.José Ignacio Goirigolzarri con los juveniles y las chicasJosé Ignacio Goirigolzarri añadió: «En CaixaBank compartimos con el Sail Team BCN aspectos tan relevantes como el trabajo en equipo, una gran capacidad de adaptación a los cambios en el entorno y, por último, una decidida apuesta por la innovación y el desarrollo tecnológico» .En ese sentido, el presidente de CaixaBank sostuvo la importancia de «apoyar a un equipo de jóvenes deportistas que representarán a nuestro país» . También ha afirmado Goirigolzarri que «nos sentimos, además, especialmente orgullosos de acompañar al equipo español femenino, que, por primera vez en la historia de la Copa América contará con una competición propia elevando al máximo nivel esta categoría» .Los regatistas españoles le enseñan al presidente de CaixaBank el simulador de entrenamientoPor su parte, Guillermo Altadill, Team Principal del Sail Team BCN, añadió que «desde que Barcelona obtuvo la nominación como sede de la 37 Copa América hemos estado trabajando en todas las áreas para que el equipo femenino y juvenil participe en esta edición de la Youth & Puig Women's America´s Cup con todas las garantías de éxito». Altadill también afirmó que «el talento de nuestras regatistas es indudable y así lo demuestra su palmarés, pero para llegar al éxito de un deporte tan tecnológico como este se debe poseer ese talento y también los recursos necesarios para que nuestros regatistas puedan estar luchando para ganar. Aquí, CaixaBank nos aporta esa ayuda fundamental. Esta entidad, Barcelona y los grandes eventos deportivos siempre han estado juntos y compartiendo los valores del deporte, y para esta competición tan importante no podía ser de otra forma».",
        "content": "",
        "ranked": 24,
        "placed": "Sports",
        "epoch": 1702528209.8790877,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Amberes - Barcelona, estadísticas del partido de Champions>",
        "date_raw": "Wed, 13 Dec 2023 20:25:33 +0100",
        "date": "2023-12-13",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/amberes-barcelona-estadisticas-partido-champions-20231213093139-di.html",
        "subtitle": "Todos los números y datos del encuentro de la Champions entre Amberes - Barcelona, de la jornada 6 de la fase de grupos",
        "content": "",
        "ranked": 15,
        "placed": "Sports",
        "epoch": 1702528209.9619455,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Atlético - Lazio, estadísticas del partido de Champions>",
        "date_raw": "Wed, 13 Dec 2023 20:29:51 +0100",
        "date": "2023-12-13",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/atletico-madrid/atletico-lazio-estadisticas-partido-champions-20231213092331-di.html",
        "subtitle": "Todos los números y datos del encuentro de la Champions entre Atlético - Lazio, de la jornada 6 de la fase de grupos",
        "content": "",
        "ranked": 14,
        "placed": "Sports",
        "epoch": 1702528210.1169639,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Atlético - Lazio en directo hoy: partido de la Champions League, jornada 6 de la fase de grupos>",
        "date_raw": "Wed, 13 Dec 2023 22:58:35 +0100",
        "date": "2023-12-13",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/atletico-madrid/atletico-lazio-directo-hoy-partido-champions-league-20231213091931-di.html",
        "subtitle": "Sigue en directo el Atlético - Lazio, partido de la Champions, miércoles 13 de diciembre",
        "content": "",
        "ranked": 9,
        "placed": "Sports",
        "epoch": 1702528210.444293,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Amberes - Barcelona en directo hoy: partido de la Champions League, jornada 6 de la fase de grupos>",
        "date_raw": "Wed, 13 Dec 2023 22:58:54 +0100",
        "date": "2023-12-13",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/amberes-barcelona-directo-hoy-partido-champions-league-20231213092731-di.html",
        "subtitle": "Sigue en directo el Amberes - Barcelona, partido de la Champions, miércoles 13 de diciembre",
        "content": "",
        "ranked": 8,
        "placed": "Sports",
        "epoch": 1702528211.318046,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El Barça de Xavi y Laporta sufre su derrota más humillante ante el Amberes>",
        "date_raw": "Wed, 13 Dec 2023 23:23:10 +0100",
        "date": "2023-12-13",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/barca-xavi-laporta-sufre-derrota-humillante-ante-20231213230934-nt.html",
        "subtitle": "Héctor Fort empezó mal en su debut pero no tan mal como Oriol Romeu, que le regaló el primer gol a Vermeeren al minuto y medio de partido. Los belgas eran el único de los 32 equipos de la Champions que no había puntuado en la fase de grupos. El gol distraía ni que fuera un poco la extraña sensación que había dejado que Lewandowski pasara de no estar ni en la convocatoria a ser titular. Xavi había dicho que había consensuado con el presidente la convocatoria del polaco pero Deco, su director de fútbol, le desmintió diciendo que no se había consensuado nada y que había sido una decisión del entrenador. Algunas informaciones apuntan a un monumental enfado del presidente por la debacle ante el Girona y que habría ordenado como castigo que ningún jugador tuviera descanso. Amberes 3-2 Barcelona Jornada 6 de la Champions League Amberes: Butez; De Laet, Alderweireld, Coulibaly, Wijndal; Keita, Vermeeren, Yusuf; Kerk (Bataille, min.69), Janssen (Ilenikhena, min.79) y Ejuke (Corbanie, min.80). Barcelona: Iñaki Peña; Fort (Cancelo, min.60), Koundé, Christensen, Balde; Sergi Roberto (Marc Casado, min.76), Oriol Romeu (Gundogan, min.60), Fermín (Pedri, min.60); Yamal, Lewandowski (Marc Guiu, min.72) y Ferran. Goles: 1-0, min.2, Vermeeren. 1-1, min.35, Ferran. 2-1, min.56, Janssen. 2-2, min.91, Marc Guiu. 3-2, min.92, Ilenikhena. Árbitro: Marco Guida (ITA). Amonestó a Wijndal (min.24), De Laet (min.90) y Bataille (min.97) por parte del Amberes. Y a Yamal (min.42) y Sergi Roberto (min.54) y Ferran (min.96) en el Barça.El Barça mejoró un poco, lo que no era complicado, y tomó las riendas del partido ante un Amberes que administraba como podía -y no podía demasiado- el regalo inesperado de Romeu. Debe de ser curiosa la sensación del Girona -líder sin él- cuando le ve jugar partidos como el de este miércoles. El Amberes jugaba francamente mal al fútbol . El balón lloraba en los pies de sus jugadores, de un nivel acorde con sus resultados en Europa. Parecía cuestión de minutos que hasta un Barça en demolición les agujereara. Pero a la vez daba una idea del nivel de los de Xavi que llegaran al minuto 20 sin haber conseguido el empate ni haber creado una sola jugada mínimamente interesante. Triste noche para el fútbol y para el Barcelona, que no encuentra rival suficientemente pequeño para poder jugar tranquilo. Pérdidas permanentes, 17 en 24 minutos. Nervios, aceleración, precipitación. Lo más claro, sin ser gran cosa, lo tenía el Amberes; aun así era muy difícil imaginar que el Barça no lograra empatar antes del descanso. Pero la realidad es que los dos equipos libraban una batalla tan encarnizada por cuál jugaba peor que hasta daba morbo quedarse hasta el final por ver quién la ganaba. En el minuto 35 el Amberes jugó unos instantes con 10 por la lesión de Wijndal y entonces el Barça sí supo encontrar la manera de empatar, Ferran mediante, tras un rápido ataque. Fantástica asistencia de Lamine Yamal.La noche siguió el curso de su infinita vulgaridad hasta desembocar en el descanso. El Barça volvía a ver fantasmas, dando las vueltas del perro sobre sus peores pesadillas. Con 3 millones de euros en juego, tal vez Laporta, además de expresar su enojo, quiso asegurar el botín con la titularidad de Lewandowski contra el criterio de Xavi, pero ni eso sirvió para que el equipo se librara de la infamia. Desacertado Oriol RomeuLa segunda parte empezó con un tremendo error de Koundé que sólo un fuera de juego por milímetros evitó que el segundo gol local subiera al marcador. Koundé es un buen futbolista. Su nefasta actuación -como las idas y venidas con Lewandowski y el estado general del equipo- sólo se pueden entender en un club que cae a pedazos . Pero el ridículo todavía no había escrito sus versos más patéticos en la noche y otra pérdida de Romeu -que se llevó las manos a la cabeza, hundido en su desgracia- propició el segundo de los belgas. En un equipo en el que cada cual hace la guerra por su lado, ninguno de sus compañeros tuvo la delicadeza de consolarlo. Hay que ser desalmado. La sensación era de total y absoluto descalabro. Noticia Relacionada Fútbol estandar No Deco desmiente a Xavi: «Las convocatorias son cosa suya, no hemos consensuado nada» ABC El lío sigue en el Barcelona a cuenta de la convocatoria para el partido de Champions League en AmberesLa reacción de Xavi no se hizo esperar y Pedri, Gundogan y Cancelo sustituyeron a Romeu, Fermín y Héctor Fort. El Amberes continuó dando muestras de lo malo que era, lo que volvía más trágica la impotencia azulgrana. Por las ocasiones, salvo un palo de Lamine Yamal, parecía más cercano el 3-1 que empate, aunque incluso en la noche más aciaga parecía lógico que alguna individualidad visitante maquillara el por lo menos el resultado. Marc Guiu sustituyó a Lewandowski -la brillante idea de Laporta- y Casadó entró por Sergi Roberto.Guiu empató pero para más escarnio Ilenikhena volvió a adelantar al Amberes . Para sus jugadores, para su entrenador y para su presidente, lo de este miércoles no es sólo una derrota sino la constatación de que el equipo y el club están en un final de etapa. Cambiar al entrenador parece lo más fácil, pero los problemas del Barcelona son estructurales y en Champions quedaron al descubierto los estragos, los comisionistas amigos y la indecencia que están caracterizando la esperpéntica -por no usar palabras que recoge el Código Penal- segunda etapa de Joan Laporta como presidente.",
        "content": "",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1702528211.8251035,
        "language": "ES",
        "source": "ABC"
    }
]
