[
    {
        "title": "Un destino preferente para el talento cualificado y especializado>",
        "date_raw": "Sun, 17 Dec 2023 12:00:17 +0100",
        "date": "2023-12-17",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/destino-preferente-talento-cualificado-especializado-20231217193657-nt.html",
        "subtitle": "Estabilidad, posibilidades de crecimiento laboral o salarios un 85% superiores a la media española son algunos de los atractivos que convierten a la industria de defensa en un imán para el talento cualificado. Desde ingenieros salidos de las universidades hasta perfiles procedentes de la Formación Profesional, el sector cada vez despierta más interés por su empleabilidad y por las condiciones de trabajo que ofrece, sin olvidar el componente innovador que le caracteriza, ya que las compañías invierten el 10,3% de su facturación en I+D. Como recuerdan desde la patronal Tedae, es una industria que, entre directos e indirectos, genera más de 105.000 empleos de calidad , en los que «además de la ingeniería, que es la esencia de nuestras empresas, destaca también el papel de la FP, sobre todo la Dual , que debe incorporar planes de formación y programas que evolucionen continuamente y en paralelo a como lo hacen las necesidades tecnológicas del sector, integrando de manera inmediata las nuevas tecnologías en todo el proceso productivo». Una puesta al día indispensable para surtir de mano de obra a una industria en constante cambio, cuya apuesta por la innovación es uno de los aspectos más valorados por quienes trabajan en ella.Pelayo Menéndez , graduado en Ingeniería Aeroespacial y con un máster en Ingeniería Aeronáutica, se incorporó a Indra en julio de 2021 como responsable de la gestión de tecnologías en el proyecto Futuro Sistema de Combate Aéreo (conocido como NGWS/FCAS, por sus siglas en inglés), un puesto que considera muy enriquecedor porque le permite trabajar en el día a día con expertos de muchos ámbitos distintos de la ingeniería e incluso con profesionales de otras áreas. Noticia Relacionada estandar No Estas son las cinco profesiones tecnológicas con más demanda de trabajadores Jorge Herrero La plataforma Develhope, ha destacado los cinco empleos con más oportunidades de empleabilidad y sus requisitos«Mi rol implica tanto la parte técnica como la de gestión, lo cual me da una sensación de responsabilidad grande, pero a la vez es una oportunidad muy buena», asegura. Asimismo, destaca como positivo los numerosos viajes que realiza y en los que interactúa con los equipos de otros países. De hecho, Menéndez atiende a este diario antes de volar rumbo a París para asistir a una reunión con compañeros franceses y alemanes.Pelayo Menéndez trabaja en Indra desde julio de 2021 GUILLERMO NAVARROA aquellos estudiantes o recién graduados que dudan si iniciar su trayectoria en la industria de defensa, les anima a hacerlo por varias razones. «Es un sector pujante en el que puedes desarrollarte mucho en poco tiempo debido al dinamismo que hay en los proyectos de defensa hoy en día», asegura. Además, cree que «los jóvenes pueden aportar ideas nuevas que tienen un gran calado en proyectos a largo plazo que buscan justo eso, nuevas propuestas».Jesus Laforgue Roa no ha necesitado ni siquiera terminar el grado en Ingeniería del Software, que cursa en la Universidad Politécnica de Madrid, para encontrar empleo. Entró en Tecnobit-Grupo Oesía gracias a unas prácticas y después le contrataron a tiempo completo. «Defensa no estaba en mi plan de futuro porque no sabía que hubiese tanto trabajo», reconoce este veinteañero, que se muestra muy satisfecho con su posición actual, ya que le ha abierto los ojos a un mundo que hasta entonces le era más desconocido. «Me está gustando e intentaré centrarme en este sector en los próximos años. La gente joven piensa que son trabajos muy fríos, pero no. Son trabajos bonitos y si pudieran probarlos, les ayudaría porque hasta que no lo haces, no entiendes todo lo que hay detrás», explica. En su caso, se dedica a la simulación, que contribuye a que los soldados entrenen de forma más eficiente y con menos riesgo y reduce los costes para los ejércitos. «Uno de los simuladores es para otro país, por lo que he tenido que viajar bastante durante todo el tiempo que he estado en la empresa, hablando con el cliente para ajustarlo a lo que buscaba», dice. El balance de su experiencia laboral es favorable: «Aparte de la cuestión económica, para crecer o ascender es un sector muy agradecido».Antes de haber concluido la carrera de Ingeniería del Software, Jesus Laforgue Roa ya tenía empleo en Tecnobit-Grupo Oesía, donde se centra en temas de simulación DE SAN BERNARDOPreguntado por lo que más le apasiona de su quehacer cotidiano, no duda: la creatividad . «Tanto en informática como en defensa, no son trabajos de replicar lo mismo todo el tiempo, sino de crear cosas y llevarlas hacia donde tú quieres. Es algo que siempre me ha llamado la atención y defensa me ha permitido hacerlo. Utilizar tecnologías actuales con las que has convivido desde pequeño, sobre todo para un perfil joven como es el mío, es algo muy interesante», confiesa. A sus 25 años, el camino no ha hecho más que empezar. Desde Tedae insisten en que para la industria es importante generar vocaciones que quieran participar en el desarrollo de tecnologías que harán mejor la vida de las personas en el futuro. «Los desarrollos tecnológicos que surgen en defensa pueden muchas veces transferirse a otros ámbitos de la economía –agregan– y eso lo hacen las personas y empresas gracias a su talento». Leticia Monasterio estudió Ingeniería de Telecomunicaciones, realizó un máster y después se doctoró en la Universidad de Alcalá de Henares con una tesis centrada en la inteligencia artificial en el campo de las imágenes médicas . Su pretensión inicial cuando se matriculó en el programa de doctorado era obtener una plaza en la universidad para continuar vinculada al entorno académico, pero conforme progresaba en su investigación, se dio cuenta de lo satisfactorio que podía resultar la transferencia de ese conocimiento a la vida real . «A medida que fui avanzando, descubrí que lo que verdaderamente me gustaba era llevarlo a la empresa privada y ver cómo se podía aplicar, sin dejar de lado la investigación, pues en Thales estoy en la parte de I+D», cuenta. Fichó por la multinacional el pasado mes de abril y su puesto es el de ingeniera de nuevas tecnologías e innovación en los proyectos EDF (Fondo Europeo de Defensa).La doctora Leticia Monasterio trabaja como ingeniera de nuevas tecnologías e innovación en Thales, en los proyectos del Fondo Europeo de Defensa (EDF) BELÉN DÍAZDe su experiencia en la industria de defensa, a la que desea continuar ligada en el futuro, resalta sobre todo que «es un área donde hay un montón de avances que van de la mano de la ingeniería». De su desempeño profesional en concreto, aprecia el clima de cooperación en el que se mueve. «Estoy aprendiendo a trabajar con consorcios y con otras empresas, a poner en común en las reuniones los logros que hemos tenido a lo largo de los meses… es una parte que me gusta y que en la universidad no tenía», expone Monasterio, que considera que esta industria es en ocasiones una gran desconocida. «No eres consciente de todo lo que hay detrás hasta que no estás dentro de una empresa de defensa», comenta en este sentido, y cierra su charla con ABC reflexionando acerca de la necesidad de atraer más talento femenino a este sector.Almudena Martínez Álvarez se formó hasta BUP y después estudió Montaje de estructuras aeronáuticas y electricidad. «Desde pequeña, siempre me ha atraído este campo», confiesa. Un sueño que ha hecho realidad . En Airbus, la compañía donde trabaja, se dedica al montaje e instalaciones eléctricas en la parte de bodega de aviónica y en la zona de cabina y también al montaje de equipos. Almudena Martínez Álvarez forma parte de Airbus tras haber estudiado Montaje de estructuras aeronáuticas y electricidad AIRBUS«Es impresionante trabajar directamente en un avión. El avión viene con configuración civil, con todos los asientos, paneles y demás instalados. Lo primero que se trabaja en el desmontaje 'total' del mismo. Es increíble comenzar a trabajar en un avión 'desnudo' porque es cuando percibes la grandeza de estos aparatos. Ves todos los controles, normativa y calidad a los que se someten los aviones. Todo en lo que trabajas cobra un cariz de importancia superlativo. Estás trabajando en un avión y lo valoras enormemente», destaca como los puntos fuertes de su ocupación en la empresa.",
        "content": "",
        "ranked": 24,
        "placed": "Economy",
        "epoch": 1702911609.7088318,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Mentir a todos ¿todo el tiempo?>",
        "date_raw": "Sun, 17 Dec 2023 18:15:59 +0100",
        "date": "2023-12-17",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/jose-ramon-iturriaga-mentir-tiempo-20231217164529-nt.html",
        "subtitle": "En las pocas semanas que llevamos de legislatura no se ha hablado prácticamente de economía pero lo poco de lo que se ha hablado es un buen indicador del margen de actuación que tiene el nuevo Gobierno en esta materia: ninguno. Las vicepresidentas socialistas , primero Ribera y la semana pasada Calviño, han anunciado sendas revisiones a los controvertidos tributos que se aprobaron con mucha fanfarria la legislatura pasada sobre las (malvadas) energéticas y los (pérfidos) bancos. La revisión no tocaba -en principio les queda un año más de vigencia- y desde luego no era algo que llevaran en su programa económico ni cuya revisión hubiera trascendido como alguna de las condiciones para el apoyo de alguno de sus muchos socios de gobierno. Todo lo contrario, Sumar había exigido hacerlos permanentes como parte del acuerdo de investidura. Sin embargo, la eventual reforma que se empieza a barruntar es en sentido contrario.Noticia Relacionada estandar Si Las tres tareas pendientes que Nadia Calviño quiere zanjar antes de marcharse al BEI Bruno Pérez La descarnada pelea con Yolanda Díaz a cuenta de la reforma del subsidio por desempleo ilustra el rol de guardiana de la ortodoxia europea que ha ejercidoY no, no es que de un día para otro la cordura haya regresado al Consejo de Ministros y estén deshaciendo algunas de las arbitrariedades que aprobaron la legislatura pasada. Lo que pasa es que los apoyos esta vez son otros y donde son más evidentes las discrepancias del nuevo Frankenstein es en materia económica. De hecho, bien pensado, el único punto de encuentro de toda la panda que ha apoyado a este Gobierno era hacer a Sánchez presidente porque la alternativa para todos ellos era peor, mucho peor. Ahora, una cosa es hacer presidente a Sánchez y otra muy distinta dejarle hacer sobre todo en materia económica. Las posiciones de algunos de sus compañeros de viaje en estos asuntos están en las antípodas y son irreconciliables. Nos encontramos con el mejor ejemplo de lo que los anglosajones definen como un parlamento colgado. Y más en materia económica. No es posible que Sumar -o Podemos por su parte- pueda coincidir en nada que toque con la economía con, por ejemplo, el PNV o incluso el ala de Junts que quiere volver a pintar algo. Podría haber cesiones pequeñas en algún tema secundario pero desde luego no en lo mollar -temas laborales, impuestos, vivienda-.Por ello, no es tanto lo que vayan a hacer sino cuánto puedes aguantar sin hacer nada porque las distintas promesas son excluyentes. Y no hacer nada también supone incumplir lo prometido. Ni siquiera el maestro del embuste puede engañar a todos todo el rato.PowellEn la última cita importante del año en lo que tiene que ver con los mercados, el presidente de la Reserva Federal sorprendió. Jerome Powell anticipó que las bajadas de tipos de interés el año que viene podrían ser mayores de lo esperado. La inflación ha dejado de ser el enemigo número uno y, para el banco central americano, cambian el orden de prioridades, por lo que podría bajar algo más rápido de lo esperado.No se entiende bien que la Reserva Federal cambiara el tranco en esta reunión. Aunque la inflación haya salido por así decirlo de zona de peligro, está todavía lejos del objetivo y, como hemos visto estos últimos tiempos, no se pueden descartar lecturas en los próximos meses que metan algo de presión. Además, la economía americana está aguantando mejor, mucho mejor, de lo que cabía esperar. Y, salvo susto inesperado, lo peor debería estar ya por detrás. Pero quizá la mayor sorpresa la provoca la reacción de los bonos. El movimiento de los tipos de interés, aunque el mensaje de Powell no fuera el esperado, ha sido exagerado. Movimientos de esta índole se han producido pocas veces en la historia y normalmente siempre han tenido detrás circunstancias de mayor calado que un mensaje algo más 'dovish'. De un tiempo a esta parte, los movimientos se magnifican por el cada vez mayor peso de la gestión pasiva y los modelos cuantitativos, a lo que se ha podido sumar una liquidez menor de lo normal por el momento en el que estamos del año.En cualquier caso, da la sensación de que el mercado se ha podido pasar de frenada en lo que respecta con la evolución de los tipos de interés. Y esto no es en absoluto baladí porque se traslada al precio de todos los activos que en las últimas semanas han reaccionado con brusquedad. En cierta medida, tras lo visto los últimos días el margen de sorpresas solo tiene un lado. Cualquier dato de precios ligeramente peor o cualquier comentario que matice las elocuentes palabras de Powell tras lo que han corrido los bonos podría provocar un cierto revuelo en los mercados.Los tipos van a bajar. Y en el caso de Estados Unidos tienen más margen para las bajadas porque están más altos. Pero no se dan las circunstancias para que estas bajadas sean ni muchas ni muy rápidas. Y los banqueros centrales tienen la lección aprendida por lo vivido estos últimos años. Por lo que da la sensación de que podemos seguir viendo movimientos igual de bruscos pero en sentido contrario en las próximas semanas.LagardeEn la reunión del Banco Central Europeo (BCE) , la francesa Christine Lagarde mantuvo el tipo. Aunque el BCE tampoco vaya a subir más los tipos, no modificó sustancialmente el mensaje sobre las futuras bajadas. Parece un movimiento más prudente que el de la Fed y también puede indicar que desde Fráncfort están leyendo mejor la jugada. La clave es dónde se estabilicen los tipos de interés. Y eso va a venir determinado por lo que pase con la inflación y, en menor medida -o así es por lo menos en teoría en el caso europeo-, con la economía. Y de lo que ha pasado últimamente podemos llegar a alguna conclusión que nos permite hacernos una idea de por dónde pueden ir los tiros a futuro. Los precios y la economía han aguantado mejor el arreón de la política monetaria. La fuerte y brusca, muy fuerte y muy brusca, subida de los tipos de interés ha impactado menos a la inflación y al crecimiento de lo que en un primer momento podríamos haber pensado. Los precios han tardado más en caer y todavía no están en los niveles objetivo. Además, y con independencia de que por el efecto base podamos ver lecturas erráticas en los próximos meses, el que en teoría es uno de los mejores indicadores adelantados de por donde puede ir la inflación, las subidas de sueldo acordadas en las negociaciones colectivas, indican que la inflación va a mantenerse en el entorno del 3% los próximos tiempos. El pacto implícito de rentas al que se ha llegado de una u otra manera en los distintos países ha consistido 'grosso modo' en que en vez de trasladar de una la inflación a los sueldos, se ha repartido en tres o cuatro años: en vez de una subida del 10%, tres subidas del 4%. Además, la economía, aunque lo ha hecho peor que la americana, ha aguantado razonablemente bien. Así las cosas, todo parece indicar que las economías desarrolladas pueden convivir con tipos por encima de donde creíamos. Y es precisamente ese nivel en el que tanto precios y crecimiento no se ven muy afectados -lo que conocemos como tasa neutral de tipos de interés- el que tenemos que tratar de anticipar porque es hacia donde van a terminar convergiendo.Ese nivel está por debajo del actual pero no muy por debajo y desde luego nada que ver con los niveles de antes de las subidas. Con inflaciones del 3% y economía europea creciendo en torno al 1,5% a velocidad de crucero, el tipo que fija el BCE no se va a ir muy por debajo del 3%. Y desde luego que no se va a ir muy rápido. A medio plazo, la cosa se estabilizará con los tipos cortos en el entorno del 3% y largos algo por encima. Y con estos mimbres y con lo que ha hecho el mercado en las últimas semanas tenemos que construir la cartera con la que empezar el año que vamos a estrenar en pocos días.",
        "content": "",
        "ranked": 21,
        "placed": "Economy",
        "epoch": 1702911609.760338,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Las empresas piden flexibilidad ante la nueva regulación de envases sostenibles>",
        "date_raw": "Sun, 17 Dec 2023 18:40:21 +0100",
        "date": "2023-12-17",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/empresas-piden-embalaje-flexibilidad-nueva-regulacion-envases-20231218191837-nt.html",
        "subtitle": "El sector agroalimentario y del gran consumo le aprietan los zapatos, bueno más bien los envases, porque en el futuro tendrán que ser reutilizables o reciclables, y así se reducirá a la mínima expresión los residuos que generan. Una fórmula para impulsar la economía circular pero que también supondrá un cambio radical en el modelo de negocio de gran parte de esta industria, con el consiguiente coste económico que eso conllevará. Así que no es de extrañar que agricultores, ganaderos, envasadores, supermercados, recicladores, productores, restauradores... estén pendientes de la posición que mañana adopte el Consejo de Medio Ambiente de la UE sobre la propuesta de reglamento de envases y residuos de envases. Y aunque no será un texto totalmente atado y definitivo, porque después se negociará entre los trílogos europeo (Comisión, Parlamento y Consejo), algunas de las decisiones que se tomen tendrán una trascendencia vital para la competitividad de estas empresas. La propuesta que el Consejo de Medio Ambiente tiene sobre la mesa pretende reducir tanto los envases que utilizamos como los residuos que generan. Estos recipientes, film, envoltorios... son un verdadero quebradero de cabeza para el medio ambiente. Entre otros motivos porque son grandes consumidores de materias primas vírgenes. El 40% de los plásticos y el 50% del papel que empleamos en Europa se destinan a fabricar envases. Y cada vez usamos más y por tanto se producen más desechos. Las 66 millones de toneladas de residuos de envases que se originaron en el continente en 2009 han aumentado a 84 millones en 2021. Cada europeo causó 188,7 kilos. De seguir a este ritmo, esa cifra se incrementará a 209 kg en 2030, según las previsiones. Algo incompatible con una economía neutra en emisiones, como quiere Europa. De ahí que la UE esté proponiendo tácticas para ganar la batalla al consumo de envases y sus residuos. Sobre ello ya se ha pronunciado la Comisión Europea fijando objetivos más exigentes y ambiciosos. Y el Parlamento flexibilizando y limitando algunas de las propuestas. Mañana le toca el turno al Consejo de Medio Ambiente.Noticia Relacionada estandar Si Las empresas españolas trazan el círculo avanzado del reciclaje químico María José Pérez-Barco El desarrollo industrial de esta técnica que permite recuperar la calidad original del plástico está comenzando a coger velocidad en nuestro paísPropuesta a debateEn el tablero hay toda una serie de soluciones que debatir y negociar. Por ejemplo, que todos los envases que se introduzcan en el mercado sean reciclables en 2030. Que contengan un porcentaje de plástico reciclado. Que se diseñen con menos peso y volumen. Que las monodosis y las bolsitas de té y café sean compostables como las etiquetas adhesivas de frutas y hortalizas. También se discute prohibir las bolsas de plástico muy ligeras (menos de 15 micras), a menos que sean necesarias por razones de higiene o se utilicen para alimentos a granel, con el fin de evitar el desperdicio de alimentos. Otro objetivo es reducir los residuos de los envases de plástico (un 10% para 2030, 15% para 2035 y 20% para 2040). Una de las grandes novedades es que se da prioridad a la reutilización de los envases como fórmula principal para minimizar estos desechos y sustituir los de un solo uso. Incluso se establecen unos porcentajes según la función que cumplen determinados envases. Por ejemplo, el 80% de los vasos de bebidas frías o calientes que se sirvan en un punto de venta para llevar deberán ser reutilizables; también el 40% de los recipientes de comida rápida o preparada para consumir en otro lugar; el 25% de los zumos (la Comisión propone el 40%)...Mañana se conocerá la postura del Consejo de Medio Ambiente de la UE sobre los envasesPero resulta muy difícil mantener el equilibrio entre cumplir esas exigencias sostenibles, garantizar la seguridad y calidad alimentaria y hacer rentable y competitivos los negocios. Incluso hay voces que ponen en duda la viabilidad medioambiental de algunas de las soluciones que se plantean. Y eso ha generado una ola de reacciones. La propia CEOE ya movió ficha en su momento para suavizar el reglamento. Y esta misma semana la patronal del gran consumo (Aecoc) y otras once organizaciones empresariales de toda la cadena de valor agroalimentaria han solicitado el apoyo de la presidencia española de la UE para llegar a propuestas más flexibles. No son los únicos. Otros diez países europeos, liderados por Finlandia e Italia, también han pedido apoyo a la presidencia española para lograr medidas más equilibradas.ReutilizaciónY es que, por ejemplo, la reutilización no parece lo más acertado para todos los envases. Depende del tipo. «Cada caso necesita un análisis de viabilidad técnica, económica y medioambiental», afirma Cinta Bosch, gerente de Sostenibilidad de Aecoc. «Reutilizar un envase supone transportarlo a una planta para su lavado y reacondicionamiento. Esto significa emisiones de CO2 por el transporte y mayor consumo de agua para la limpieza. Quizá volverlo a introducir en el mercado no compensa para el medio ambiente. Por eso queremos que se analice caso por caso. Además no existe un sistema de reutilización, solo está la experiencia del vidrio en el canal Horeca. Habría que crearlo. También hay que garantizar la seguridad del consumidor. En la reutilización de envases de detergentes y productos de limpieza hay cierto riesgo si se mezclan productos químicos. Y en los productos alimentarios también es necesario garantizar su seguridad, tienen que estar bien protegidos en su envase porque si no se degradan», sostiene.Cada europeo genera 188 kg de residuos de envases. Las previsiones apuntan que en 2030 esa cifra aumentará a 209 kilos, algo incompatible con una economía neutra en carbonoEl sector es consciente de la necesidad de reducir los residuos que generan los envases y también avanzar en la reutilización, sin embargo aboga por una mayor flexibilidad como ha sido la postura del Parlamento Europeo. Este organismo propone que la reutilización solo sea obligatoria si ofrece mejores resultados para el medio ambiente. Además, ha introducido en el reglamento que se tenga en cuenta «todo el ciclo de vida del envase, desde que se fabrica hasta que se gestiona su residuo. Si solo pensamos en su reciclaje y reutilización, estamos analizando solo el final de su vida. Pero hay que tener también en cuenta su impacto durante la fabricación y uso. Si además se recicla, quizá a lo largo de su vida incluso tenga una huella de carbono menor que una posterior reutilización», sugiere Bosch.El punto de partida en España España ya cuenta con un Real Decreto de envases y residuos de envases desde finales de 2022. Entre otras medidas, recoge reducir estos desechos un 13% en 2025 y un 15% en 2030 y un 20% en el caso de las botellas de plástico de un solo uso. Impulsa la venta a granel de los alimentos y prohíbe la venta de frutas y verduras en envases de menos de 1,5 kilos, salvo excepciones. También dicta que todos los envases sean reciclables en 2030 y reutilizables siempre que sea posible. Algunas medidas del reglamento europeo de envases son más restrictivas. En cualquier caso España tendrá que adaptar su legislación a lo que se apruebe en Bruselas. Y luego está el impuesto al plástico, aplicable desde enero de este año.Reutilizar envases de productos perecederos como leche, zumos y gazpachos parece inviable. Son alimentos en los que además la legislación prohíbe incorporar conservantes para mantener sus propiedades (aroma, sabor, color...). Hoy se comercializan en botellas de plástico o en 'breaks' de cartón, sobre todo, y apenas en vidrio (solo el 4%). Los dos primeros recipientes facilitan el transporte porque son más ligeros y tienen menos riesgos de rotura. «Estos envases contribuyen a estabilizar la vida útil del producto y juegan un importante papel para garantizar la seguridad alimentaria. Los zumos están hechos a partir de frutas y hortalizas, son productos vivos y sensibles, tienen mayor riesgo de fermentación, hay que protegerlos de la luz, el oxígeno y los microorganismos. Y esa es la barrera que proporcionan los 'break' de cartón y las botellas de plástico», defiende Javier Valle, secretario general de Zumos y Gazpachos de España. Este sector es el primer exportador de zumos de la UE.Cambiar estos envases de un solo uso, como los 'break' de cartón o las botellas de plástico que ya garantizan la calidad de un producto y la seguridad alimentaria, también tiene otra problemática, y no menor. «Nos plantean un modelo de negocio muy distinto al actual. Habría que retirar las líneas de envasado, muchas están todavía sin amortizar, e introducir nuevas que además necesitan más espacio. Y realizar una logística inversa, es decir, que el envase regrese a la planta para su reacondicionamiento que implica lavado y desinfección, lo que también tiene un impacto económico muy elevado y una disponibilidad de espacio con la que muchas empresas no cuentan. Los estudios demuestran que la reutilización solo es viable medioambientalmente cuando las distancias del lugar de venta se encuentran entre 100 y 200 kilómetros del lugar de producción», afirma Valle. «Si se trabaja bien el ecodiseño, la logística, la recogida y el reciclado, mejora mucho medioambientalmente el sistema», estima.Para 2030 hay que reducir un 10% los residuos de plásticos, un 15% para 2035 hasta alcanzar el 20% en 2040Un envase no se elige al azar ni por capricho. «Tienen unas propiedades», garantiza Emilio Oviedo, director para Iberia de la Alianza para los cartones para alimentos y bebidas por el medio ambiente (ACE). En el caso de los 'break' de cartón están pensados para «preservar los alimentos y bebidas que contienen, para conservarlos durante más tiempo con todas sus propiedades, sin utilizar aditivos ni refrigeración, sin perder propiedades organolépticas. Hay estudios que incluso dicen que lavando los envases a ciertas temperaturas no se puede garantizar la contaminación cruzada o que el envase esté en perfectas condiciones después de un determinado número de usos», insiste Oviedo.Sector primarioDel valor que aporta un envase a los productos que contiene son también muy conscientes agricultores y ganaderos. «Determinados plásticos que se usan como envoltorio o en la preparación de frutas y hortalizas consiguen alargar su vida útil, permiten que el producto no se deseque ni se marchite. Por ejemplo, el film adherido a los pepinos consigue que aguanten más y lleguen a Centroeuropa. Necesitamos envases para frutas y hortalizas que alarguen su vida útil durante 3 o 4 días de desplazamiento. Tenemos segmentos de producción con alta implantación en mercados europeos, en Noruega, Holanda, Bélgica, Alemania...», cuenta Andrés Angora, miembro de la Comisión Ejecutiva de COAG (Coordinadora de Organizaciones de Agricultores y Ganaderos)Y optar por otro tipo de envases encarecería el producto, apunta. Además, no todos los envases sirve para todos los productos. «Por ejemplo para carnes frescas fileteadas y preparadas no encontramos suficiente plástico biodegradable que se pueda usar», asegura Angora.Venta a granelPara dar un empuje más a la venta a granel, la Comisión Europea prohibió la comercialización de cualquier tipo de envase de un solo uso para frutas y hortalizas en lotes inferiores a 1,5 kilogramos. Pero el Parlamento Europeo tiró al traste esa solución. «Las ensaladas precortadas no se pueden vender a granel. Y nadie compra 1,5 kg de tomates cherry. El formato que más se vende son envases de 250 gr», defiende Angora.Aunque esta medida aún se encuentra en el debate, se estudia una lista de excepciones. Es lo que está esperando como agua de mayo la Asociación de Empresas de Supermercados (Asedas). «Gracias a los envases el consumidor puede acceder a productos como fresas, frutos rojos, champiñones y setas que son muy frágiles de transportar y así se consigue que no se dañen. Además, los envases alargan la vida útil. Unas judías verdes duran hasta cuatro o cinco veces más en el frigorífico del consumidor, aguantan mejor la humedad», explica María Martínez, directora de Sostenibilidad de Asedas. El Comité Científico de la Agencia Española de Seguridad Alimentaria y Nutrición (AESAN) ha sugerido un listado de frutas, hortalizas, tubérculos y setas de consumo común que necesitan la protección de un envase porque podrían deteriorarse si se comercializan a granel. Y por ejemplo, los frutos rojos y los germinados son especialmente sensibles.Gastos desorbitadosEn los supermercados la reutilización de envases tampoco encaja. «Nos afecta mucho en las tiendas. Las obligaciones son para las botellas retornables de bebidas. El consumidor compra una botella, la utiliza, la devuelve a la tienda y de la tienda va la fábrica para reacondicionarla y volverla a llenar. Esto es un cambio de modelo para nosotros. Tenemos que habilitar espacios donde acumular los envases retornables. Es un coste desorbitado. Y además, habría que habilitar flotas de camiones en todas las ciudades para recoger estos envases y devolverlos a las envasadoras, porque no se desinfectan al lado del súper. Por eso, pedimos que se analice el impacto ambiental y económico que puede tener en el sector de la distribución», destaca María Martínez. Tampoco lo van a tener fácil los restaurantes de comida rápida o locales de comida o bebidas (como los cafés) para llevar. La idea es que una buena parte de los envases que emplean se puedan reutilizar. «La mayoría de nuestras marcas han invertido en innovación para conseguir cartones de un solo uso que se puedan compostar o reciclar. Han eliminado las pajitas y tapas, los cubiertos suelen ser de madera o cartón... Estos restaurantes no tienen ni vajillas para reutilizar ni lavavajillas para limpiarla. Contar con esos recursos supondría un golpe en la línea de flotación de negocio de muchas de nuestras marcas. La inversión para hacer estos cambios alcanza los 20.000 millones de euros en la restauración de comida rápida y 4.000 millones de litros de agua adicionales», apunta Adriana Bonezzi, secretaria general de Marcas de Restauración.Eso también supondría un incremento de precio de estos productos. «El coste medio de comida de servicio rápido es de cuatro euros. Y se encarecería», asegura Bonezzi. Y la reutilización tampoco estaría garantizada la seguridad para el consumidor. «La reutilización conlleva mayor riesgo de contaminación. Los lavados generan grietas en los vasos de plástico donde se depositan restos de detergente y microplásticos que podrían ser ingeridos», asegura Bonezzi.Con el debate abierto, todavía hay tiempo y forma para alcanzar el equilibrio entre los envases sostenibles del futuro y sus residuos, la seguridad alimentaria y la competitividad empresarial.Recipientes en los que rebosa la innovaciónMientras se ata el reglamento europeo de envases y residuos de envases, la industria agroalimentaria sigue desarrollando soluciones innovadoras para impulsar el reciclaje e introducir en el mercado nuevos materiales biobasados, compostables o biodegradables. Los avances se van produciendo incluso en envases que se consideran más complejos para el reciclaje como los 'break' de cartón que están compuestos por varias capas de materiales diferentes. «Están formados en un 75% por fibras de celulosa (papel y cartón), un 20% de polietileno y un 5% de aluminio. Al reciclarlo se generan dos residuos: fibras de celulosa de alta calidad que se reincorporan a la cadena del papel y cartón. Y una mezcla de polietileno y aluminio. Es un material secundario para muebles, dispensadores de servilletas, bolígrafos, fundas para móviles, mobiliario urbano... Cada vez hay más instalaciones que realizan este reciclaje. España e Italia estamos encabezando de forma masiva reciclar este tipo de envases», indica Emilio Oviedo, director de la Alianza para los cartones para alimentos y bebidas por el medio ambiente (ACE).La opción del reciclaje químico Cuando los residuos de los envases no se puedan tratar de forma mecánica, el Parlamento Europeo ha planteado que se evalúe la posibilidad de hacerlo a través de reciclaje químico. Esta tecnología utiliza técnicas como la pirólisis, la gasificación o la solvósis, para conseguir polímeros con las mismas propiedades que un plástico original. Ainia trabaja en el proyecto Revaloriza para avanzar en el reciclaje químico de plásticos. Por ejemplo, se puede aplicar solvósis a las cápsulas de café una vez utilizadas y obtener nuevas cápsulas, idénticas a las originales.Se buscan también materiales más sostenibles. La empresa sueca Tetra Pak, por ejemplo, lanzó en 2015 un 'break' de cartón con materiales renovables. «Contiene un 70% de cartón, un 20-25% de plástico de origen vegetal (de caña de azúcar) y un 5% de aluminio reciclado. De tal forma que este envase ha reducido un 30% su huella de carbono. En España y Portugal vendemos más de 2.000 millones de envases de este tipo», cuenta Ramiro Ortiz, Manging Director en Tetra Pak Spain. Para reducir la complejidad de los 'break', esta empresa también comercializa en Portugal un tipo de envases que sustituye la barrera de aluminio por más cartón reciclado consiguiendo proteger el contenido de la luz y el oxígeno. «Estas fibras de cartón son muy largas y facilita su reciclaje», señala. La idea es conseguir en 2030 «un 'break' monomaterial e íntegramente fabricado con materias primas renovables», apunta.BiomaterialesLa propuesta de reglamento europeo da libertad a los países miembros para que legislen a favor de envases que utilicen biomateriales en lugar de polímeros tradicionales. «En estos biobasados la materia prima es de origen renovable, por ejemplo del almidón, o del maíz, o de la caña de azúcar», explica Luis Gil, Project Manager on the Packaging Technologies Dep en Ainia. Este centro tecnológico está desarrollando el proyecto europeo Urbiofin. Así lo detalla Gil: «Queremos obtener un material biodegradable a partir de la fermentación de residuos sólidos urbanos (restos de frutas, zumos, residuos de café...). Hemos conseguido un film que no se puede utilizar en contacto con alimentos, pero sí en agricultura, por ejemplo para acolchados para hierba. Podemos mejorar las propiedades de los materiales biodegradables para hacerlos más resistentes a tratamientos térmicos, o con mejor barrera al oxígeno». Ainia también investiga un material reciclado para contener cosméticos y que estos no vean alteradas sus propiedades. E «intentamos introducir papel en ciertos formatos en lugar de plástico. El papel tiende a coger humedad y deja pasar el oxígeno. Se trata de dotarle de propiedades más parecidas al plástico que pueden servir para ciertos alimentos como cereales, arroz, especies, snack... También probamos cómo funciona en las máquinas de envasado», añade Gil.",
        "content": "",
        "ranked": 20,
        "placed": "Economy",
        "epoch": 1702911609.80544,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Las administraciones catalanas, un revés tras otro de su regulador de la competencia>",
        "date_raw": "Sun, 17 Dec 2023 18:15:21 +0100",
        "date": "2023-12-17",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/administraciones-catalanas-reves-tras-regulador-competencia-20231218123737-nt.html",
        "subtitle": "La Autoridad Catalana de la Competencia (ACCO) es el organismo público encargado de velar por el correcto funcionamiento de los mercados en todos los sectores productivos en el ámbito catalán , una labor que le ha puesto en la tesitura de tener que cuestionar mediante informes simbólicas actuaciones de las administraciones catalanas , en particular del Ayuntamiento de Barcelona y de la Generalitat de Cataluña, e incluso acudir directamente a los tribunales para pedir su anulación. La polémica 'tasa Amazon' impulsada por el consistorio barcelonés o, de manera más reciente, la regulación autonómica sobre pisos turísticos –que incluye la posibilidad de retirar licencias ya concedidas – han sido impugnadas por la ACCO, en una serie de reveses que desde ámbitos económicos se ponen como ejemplo precisamente de la «incompetencia» de las administraciones catalanas. Aunque los dictámenes de la ACCO no son de obligado cumplimiento –al igual que sucede con los que emite el Consejo de Garantías Estatutarias en relación a las leyes del Parlament–, sí son una advertencia clara.El informe más reciente de la ACCO alude al decreto de la Generalitat de medidas urgentes sobre el régimen urbanístico de las viviendas de uso turístico de 7 de noviembre, una actuación con la que el Govern trata de poner orden en la 'jungla' de los apartamentos vacacionales, pero que desde la patronal del sector se cuestiona por generar una situación de clara inseguridad jurídica, ya que en determinadas circunstancias permite a los municipios la no renovación de licencias ya concedidas. Este aspecto, que según la patronal de los apartamentos turísticos Federatur podría suponer la eliminación de hasta el 40% de la oferta de alojamiento reglada en Cataluña en un período de cinco años, es el que cuestiona precisamente la ACCO en su informe.Este organismo reconoce el «interés legítimo» de la administración para tomar medidas legislativas y ejecutivas para regular la política de vivienda; no obstante, cuestiona la extralimitación del Govern en este campo. Al respecto, considera que la aplicación de estímulos fiscales para ayudar a sacar al mercado de alquiler viviendas actualmente vacías sería una medida más «proporcionada y menos distorsionadora de la competencia que la restricción que se impone a la actividad de viviendas de uso turístico» en el decreto, cuestionado también por su aplicación «indiscriminada». De fondo, la sentencia por parte del regulador de que la medida precisamente buscada con el decreto, sacar al mercado más pisos en alquiler, no se va a lograr con la iniciativa.El varapalo del organismo de la competencia carga de razones a Federatur, cuyo presidente, David Riba, explica que «los datos del estudio hablan por sí mismos y demuestran que la regulación que pretende el Gobierno catalán es un abuso que pone en peligro a miles de pequeñas y medianas empresas». Para la patronal de los pisos vacacionales, se trata de una legislación en clave «populista» con la que se obligaría a cerrar unos 28.000 apartamentos en aquellos municipios en los que se supera la ratio de 10 viviendas turísticas por cada 100 vecinos. Desde el sector se apunta que las indemnizaciones que pedirán podrían alcanzar los 4.000 millones de euros. «El sector apuesta por una regulación justa y equitativa que evite la desaparición de una alternativa de alojamiento que genera riqueza y actividad económica de forma directa y tiene mucha incidencia en comercios y negocios de proximidad», apunta Riba. La relativa a los apartamentos turísticos no es la única regulación de las administraciones catalanas puesta en cuestión por la ACCO. La más polémica es la conocida como 'tasa Amazon', impulsada por el Ayuntamiento de Barcelona, y que paradójicamente no afectará al gigante de la distribución norteamericana en tanto que según sentencia de la Audiencia Nacional no tiene consideración de operador postal. Para el regulador de la competencia catalán, la tasa supone un «obstáculo al mantenimiento de una competencia efectiva y restringe las libertades de establecimiento y prestación de servicios (...) ya que discrimina injustificadamente entre competidores». «Así, la tasa sólo se aplica a los operadores postales, pero, en cambio, están exentos el resto de empresas transportistas o los comercios que tienen sus propias flotas de reparto», apunta la ACCO, que recuerda que la tasa grava únicamente las entregas del comercio electrónico, pero no las procedentes del comercio físico o de otros canales, como la venta telefónica o por correo. Advertencias al MWC y la feria ISE por el alojamiento Apartur, la Asociación de Apartamentos Turísticos de Barcelona, ha remitido sendas cartas a Fira de Barcelona y a los directores de los dos certámenes más importantes que se celebran en la ciudad, el MWC y la feria audiovisual ISE, advirtiéndoles de las consecuencias que podría tener para ambos acontecimientos la significativa reducción de la capacidad de alojamiento en Barcelona como consecuencia de la «intervencionista» regulación anunciada por el Govern.Tal y como se denuncia también desde el sector, «el Ayuntamiento no ha tenido en cuenta que los operadores postales podrían repercutir la tasa a sus clientes, entre ellos también los pequeños comercios que han abierto un canal 'online' que depende de los operadores postales». Por estas razones, la ACCO, como avanzó ABC, ha interpuesto recurso contencioso administrativo contra la tasa municipal, que se suma a los ya presentados por la CNMC; la patronal UNO , que aglutina a las principales empresas de distribución logística; Asempre, la patronal de los operadores postales privados; y AME (Asociación Española de Mensajería).Noticia Relacionada estandar No Amazon, exenta de la 'tasa Amazon' de Barcelona por no ser operador postal Àlex Gubern La Audiencia Nacional tumba una resolución de la CNMC y da la razón al operadorNo es el único recurso presentado de manera reciente por la ACCO. Este mismo mes también acudía al contencioso administrativo contra la regulación municipal que prohíbe la actividad de los supermercados destinados exclusivamente a los pedidos en línea (las llamadas ' dark stores '), envía las cocinas industriales (' dark kitchens ') a un barrio periférico independientemente de su tamaño y obliga a casi todos los establecimientos que reparten comida o paquetería a domicilio a habilitar una zona de espera para repartidores dentro del local. Para la ACCO, el Ayuntamiento no ha justificado debidamente la medida, ni ha analizado el impacto en la competencia y el mercado, ni la necesidad, ni la proporcionalidad, ni la sostenibilidad económica de la norma.",
        "content": "",
        "ranked": 22,
        "placed": "Economy",
        "epoch": 1702911609.92141,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Imitación a la vida: las empresas avanzan en el reto de la computación neuromórfica>",
        "date_raw": "Sun, 17 Dec 2023 18:40:38 +0100",
        "date": "2023-12-17",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/imitacion-vida-empresas-avanzan-reto-computacion-neuromorfica-20231218175103-nt.html",
        "subtitle": "En tiempos de 'deep tech', el aumento exponencial en la computación, en soluciones de almacenamiento como la nube o en conductores suponen nuevos pasos para que la tecnología se acerque a las capacidades cerebrales humanas, con toda la complejidad que supone. Un contexto en el que la computación neuromórfica ya pide paso.Como en el caso de la IA, del 'big data' y de la computación cuántica, los fundamentos de la computación neuromórfica ya se encontraban entre nosotros desde hace décadas, pero el 'big bang' de la I+D ha propiciado nuevos avances. En este caso, el objetivo es emular el comportamiento del sistema nervioso, y especialmente del cerebro. Redes neuronales en las que, como desafío para la ciencia y la tecnología, hay que intentar replicarse, aproximarse, a una actividad propia (y exclusiva) del ser humano: la sinapsis, que supone asociaciones o conexiones, impulsos no replicables (de momento) por las máquinas. Todo avance en este sentido propiciará que las máquinas vean transformada su manera de procesar información, de aprender.Queda camino por recorrer, como ha reconocido Enrique Dans, profesor de Innovación en IE University, en un reciente post de su blog ('Computación neuromórfica y el salto al siguiente nivel'). «Por ahora, no se ha podido copiar un diseño muy repetido en la naturaleza, y la única forma por el momento de acercarse a ello pasa por los modelos matemáticos, por procesos en los que se va más allá de los unos y ceros, como sucede con la computación cuántica. Nadie puede crear un circuito que libere un neurotransmisor», explica a ABC. Dans, que ya escribía sobre este asunto hace 20 años, alude a términos como la sinapsis neuronal («dos neuronas, a la hora de transmitir información entre ellas, liberan un neurotransmisor en el llamado espacio sináptico») e inervación, según el Diccionario de la RAE: «Acción que ejerce el sistema nervioso sobre las funciones de los demás órganos del cuerpo del animal».Noticia Relacionada estandar No Las empresas españolas programan la revolución cuántica Grandes firmas y pujantes startups trabajan en proyectos relacionados con la tecnología llamada a protagonizar la próxima gran disrupciónUn nuevo paradigmaComo señala Dans, el desafío es conseguir que los chips de silicio se acerquen en lo posible a los modelos naturales: «Llegaríamos a cálculos más rápidos o con menor uso de energía, que puedan suponer modelos más versátiles basados en la imitación de esas conexiones difusas o multi-entrada que, por el momento, la computación no había sido capaz de plantear, limitándose a esquemas de conexiones directas mucho más simples y con, potencialmente, menos grados de libertad». Como muestra de actualidad, alude en su post a Rain AI, empresa participada por Sam Altman (OpenAI), cabeza de puente para avanzar en el objetivo de obtener cerebros biológicos.Otra relación directa con la actualidad pasa por la 'masterclass' 'Ingeniería neuromórfica e implementaciones de algoritmos de predicción', organizada por Ametic (Grupo de Predicción de la Comisión Inteligencia Artificial y Big Data) y el Instituto Tecnológico ITCL el 14 de diciembre desde la sede de este último en Burgos. Su planteamiento indica cómo «la ingeniería neuromórfica y la sintetización de software en hardware de algoritmos está llevando la IA a un nuevo nivel de eficacia y velocidad, en algunos casos más con una velocidad de procesamiento 1.000 veces mayor, brindando a las empresas una ventaja competitiva significativa, en aplicaciones relacionadas con sistemas de alto riesgo y en todo lo relacionado con el procesamiento de imágenes donde la respuesta latente es lo más importante».Habrá que esperar unos años para ver asignaturas de computación neuromórficaDesde ITCL, Javier Sedano, doctor Ingeniero Industrial, director de I+D de la institución e investigador principal del grupo de Investigación de Electrónica Aplicada e Inteligencia Artificial, señala cómo «integrar hardware y software, en forma, por ejemplo, de bloques con sintetización permitirá desarrollar sistemas neuromórficos reales, basados en circuitos analógicos para imitar estructuras neurobiológicas ubicadas en el sistema nervioso. De hecho, hoy existen chips neuromórficos que incorporan miles de neuronas artificiales». Y delimita competencias: «Estas aplicaciones son adecuadas cuando lo que se quiere es resolver problemas que exploren en paralelo la viabilidad de una gran cantidad de soluciones en un entorno cambiante y, hacerlo a una gran velocidad (algo como lo que hace el cerebro del ser humano). Sin embargo, los sistemas neuromórficos no serán adecuados para resolver problemas matemáticos complejos, ya que no están diseñados para tal fin».Chips neuromórficosMike Davies, director del Laboratorio de Computación Neuromórfica de Intel, pionera en este terreno, subraya, por su parte, la gran complejidad de afrontar esta «arquitectura informática radicalmente distinta», con el objetivo de emular las funciones del cerebro: «Su principal promesa es proporcionar avances en la eficiencia energética y la adaptabilidad de la computación inteligente, lo que revolucionaría el alcance y la utilidad de la IA en todos los aspectos de nuestras vidas. Las características de diseño de los cerebros biológicos difieren radicalmente de las desarrolladas durante décadas para los procesadores convencionales, incluidos los actuales procesadores de aprendizaje profundo». Desafío de altura que supondrá progresos en mejorar los denominados 'órdenes de magnitud' de los chips de IA en velocidad, eficiencia de percepción, aprendizaje, razonamiento y toma de decisiones.Un científico pionero y visionario Javier Sedano indica cómo «los que creemos en esta tecnología consideramos al científico Carver Mead como su creador». Carver Andress Mead (nacido en 1934) es, entre otros desempeños, profesor emérito en Galtech, el Instituto Tecnológico de California, y autor de más de 200 artículos científicos (trabajo aplicado en más de 80 patentes registradas). Se le considera como el primer científico que enunció la Ley de Moore (la potencia de los ordenadores se duplica cada año y medio) y en la década de los 70 del siglo XX concibió el cómputo inspirado en la operación de las neuronas mediante hardware analógico.Davies destaca, además, cómo este tipo de chips «funcionan como un sistema dinámico gobernado no por un reloj central que secuencia instrucciones programadas, sino por las interacciones colectivas entre millones de neuronas individuales que se comunican a través de mensajes asíncronos de picos». Una estructura que incluye «desde sistemas integrados de un chip con 128.000 neuronas hasta sistemas a gran escala montados en bastidores con 768 chips y 100 millones de neuronas».Chips prodigiosoSoluciones de Intel como la generación de chips Loihi contribuye a unos más eficientes pilotaje de drones de forma autónoma, control de brazos robóticos, aprendizaje para reconocer olores, optimización de horarios ferroviarios y satélites. En esta (valga la expresión) órbita, la Universidad Politécnica de Madrid está implicada en proyectos aplicados a la investigación espacial, como, señala Pablo Ituero, profesor titular de la Escuela Técnica Superior de Ingenieros de Telecomunicaciones: «NeuroSatCom, en colaboración con la Universidad de Manchester para la Agencia Especial Europea (análisis de las ventajas de soluciones neuromórficas frente a las algorítmicas tradicionales en comunicaciones por satélite) y Neurospaceaware, en colaboración con la Universidad Politécnica de Catalunya, que estudia estructuras neuromórficas de hardware para 'endurecerlas' de cara a su aplicación en el espacio».Estas aplicaciones son útiles para resolver problemas con varias soluciones en entornos cambiantesLa Politécnica cuenta con dos tesis en curso de estudiantes graduados en telecomunicaciones, parte de una formación aún no reglada, no presente como tal en los programas universitarios. «Aún no están ordenadas ni la información ni las metodologías, ni las bibliografías (comenta Ituero), algo similar a una 'selva' por desbrozar en la que se añaden conceptos biológicos a los propios de la computación, por lo que habrá que esperar unos años para ver asignaturas de computación neuromórfica». Cuestión de tiempo para un renovado desafío para la tecnología: el de acercarse lo más posible a las capacidades del cerebro humano.",
        "content": "",
        "ranked": 19,
        "placed": "Economy",
        "epoch": 1702911609.9329324,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Los fuegos artificiales calientan motores para Navidad, pero no el planeta>",
        "date_raw": "Sun, 17 Dec 2023 18:40:51 +0100",
        "date": "2023-12-17",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/fuegos-artificiales-calientan-motores-navidad-planeta-20231217133336-nt.html",
        "subtitle": "Que el cielo se ilumine de pronto y estalle en mil colores es una experiencia mágica. Detrás de los fuegos artificiales que ahora nos emocionan hay toda una industria que tropezó con la crisis sanitaria y que ahora por fin remonta. Además, esta vuelta a la normalidad se está haciendo desde una óptica cada vez más enfocada a la sostenibilidad, con productos que persiguen la neutralidad en emisiones . Asimismo, se está reduciendo la huella de carbono gracias a un mayor hincapié en la reindustrialización, ya que el corte en la cadena de importaciones pirotécnicas desde China con motivo del coronavirus obligó a aumentar la producción nacional, reduciendo drásticamente la contaminación del transporte transfronterizo, una tendencia que se reafirma.La pandemia enmudeció la pólvora y la confinó en almacenes. «El sector sufrió mucho, ya que se cancelaron todos los eventos públicos y fuimos de los últimos en recuperar la normalidad», asegura Jordi Brau, CEO de Grupo Cialfir y secretario de la Asociación Española de la Pirotecnia (Aepiro). El primer mal trago fue para los valencianos, que se quedaron sin Fallas en marzo 2020 y tuvieron que esperar a septiembre de 2021 para quemar los monumentos entre restricciones y toques de queda. «Las empresas nos pasamos un año preparando una campaña y de pronto nos encontramos cerrados», indica Brau, señalando que «a nivel particular, la gente quiso mantener la tradición y la facturación no cayó tanto». Tras un 2022 con una mascletá en la que la concurrencia portaba la ahora olvidada mascarilla, en 2023 por fin se ha logrado llegar a los niveles prepandemia, e incluso, se han superado.«Solo en Cataluña, el sector de la pirotecnia ha supuesto un incremento del 16% en las ventas en San Juan sobre los 20 millones facturados en 2022», indica Josep Mª Vilardell, director general de Petardos CM, remarcando que ya el año pasado se creció más que en 2019, cuando el negocio alcanzó en la región los 17 millones. Las previsiones para las fiestas navideñas son muy buenas . «Consideramos que las ventas pueden crecer un 11% respecto a 2022», apunta el experto. Pero la pirotecnia está comenzando a salir del entorno de las ceremonias culturales multitudinarias para crear recuerdos imborrables en momentos íntimos. « Nos estamos desestacionalizando , entrando en celebraciones de aniversarios, con velas pirotécnicas en las tartas de cumpleaños, revelaciones de sexo con humos rosa o azul y bodas, comuniones y bautizos», añade Brau.Noticia Relacionada estandar No Madrid albergará en febrero la primera mascletà de su historia David Maroto El Ayuntamiento de Valencia baraja la plaza de Colón o Cibeles para el histórico espectáculo pirotécnico en la capital de EspañaA pesar de su carácter tradicional, la pirotecnia española no se ha quedado atrás en innovación, estando muy comprometida con la lucha contra el cambio climático. «A nivel de contaminación ambiental, en 2023 nuestros productos serán neutros de emisiones de CO2», subraya el portavoz de Grupo Cualfir. El camino no ha sido fácil, pues ha requerido «un trabajo de varios años modificando composiciones químicas, reduciendo cargas, adaptando la oferta comercial y compensando la huella que dejan nuestros productos mediante la reforestación». También han tomado nota desde Petardos CM, que ponen el acento en la circularidad : «La composición de todos los productos que comercializamos y utilizamos para trabajar son un 99% biodegradables, 100% reciclables y la mayoría están hechos de material reciclado», explica su directivo.Si hay un aspecto que divide a la opinión pública es el ruido, en particular, el impacto que provoca en los animales de compañía . Perros y gatos acusan la presión de este estruendo, provocándoles estrés y ansiedad. La Traca, una de las marcas de Cialfir, ha desarrollado unos petardos que emiten menos de 97 decibelios o son, directamente, insonoros. «Nuestra gama de baja sonoridad representa el 55% de la oferta, pero a pesar de ello, los productos tradicionales representan el 5% y creemos que deben hacerse compatibles con la convivencia social, promoviendo legislaciones de uso y de sensibilización», expone Brau. Igualmente, desde Petardos CM, que también tienen productos en esta línea, hacen pedagogía. «Nuestra campaña 'No asustes a tu mascota' expone cuál es la distancia recomendable de seguridad que hay que mantener con los animales según la categoría del producto», revela Vilardell, que admite que trabajan «con los ayuntamientos para marcar las zonas de disparo de los artículos F3, que producen fuertes detonaciones, para que todo el mundo pueda disfrutar sin molestar a nadie».Tecnología seguraLos efectos pirotécnicos tienen detrás un gran componente artesanal, pero la tecnología no pasa de largo por el sector. «Se están mecanizando algunos procesos, pero el 80% sigue siendo manual por las características del producto, por lo que las máquinas no pueden sustituir muchos de los procesos en la fabricación, y mucho menos en tienda física, puesto que está prohibida la venta con envío a domicilio de pirotecnia», explicas Vilardell. No obstante, la automatización va poco a poco calando. Un ejemplo de ello lo arroja Brau: «Hace poco incorporamos una máquina de soldadura de chips para un trabajo más preciso», añadiendo que la actividad avanza hacia «centros de trabajo más grandes para que haya cadenas de producción más ágiles de implementar y teniendo muy presente la seguridad laboral». Y es que toda precaución es poca, pues las explosiones en las instalaciones , aunque aisladas, son un riesgo, de ahí que las empresas controlen al milímetro el almacenaje. Mientras, de cara al consumidor, se promocionan productos menos peligrosos. «Hemos reducido sustancialmente la venta de artículos con efecto volante con trayectoria irregular porque, una vez disparados, pueden dirigirse a sitios inesperados, por lo que potenciamos mucho la venta de baterías, que son más bonitas y combinadas y tienen siempre una trayectoria vertical», comenta Vilardell.",
        "content": "",
        "ranked": 18,
        "placed": "Economy",
        "epoch": 1702911610.0803149,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Nadia Calviño se niega a hablar del impuesto con la banca y descarta modificarlo tras la polémica con Yolanda Díaz>",
        "date_raw": "Sun, 17 Dec 2023 19:29:44 +0100",
        "date": "2023-12-17",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/nadia-calvino-niega-hablar-impuesto-banca-descarta-20231217190946-nt.html",
        "subtitle": "Este lunes 18 de diciembre están convocados los bancos a una reunión con el Ministerio de Economía de Nadia Calviño . Una cita que en su momento se convocó para hacer seguimiento de las ayudas hipotecarias y tratar la ampliación de beneficiarios que quiere el Gobierno. Sin embargo, la polémica que levantó la también vicepresidenta primera este pasado viernes a cuenta de una posible revisión del impuesto al sector ha provocado que la cita gane en importancia, pese a la intención del Gobierno de impedir que se trate el asunto. Al encuentro acudirán las patronales bancarias AEB, CECA y Unacc, además del Banco de España, entre otras instituciones. Las ayudas a las hipotecas son el motivo principal de la reunión, pero el viernes las entidades descontaban que alguien sacará el tema del impuestazo aunque no esté en la agenda. En este sentido, desde el ministerio han querido adelantarse a los acontecimientos para dejar claro que ese tema no lo van a abordar en el encuentro. «El encuentro se centrará en hacer seguimiento a los códigos de buenas prácticas. Estos afectan a tres ámbitos: inclusión financiera rural, inclusión de mayores y apoyos a familias con deuda hipotecaria a tipo variable. No se abordará nada relacionado con el impuesto a la banca, cuya modificación no contempla el Gobierno en estos momentos«, señalan fuentes del departamento económico. En este sentido, el mensaje trasladado por Economía muestra la oposición de Calviño para hablar del futuro del impuestazo con las entidades financieras. Asimismo, el ministerio indica, tras la polémica del viernes con Yolanda Díaz, que no tienen previsto modificar el gravamen, como ya explicó ABC . Hace apenas dos días, Calviño planteó en televisión una revisión del impuesto a la banca, en línea con lo que harán también con el gravamen a las energéticas, ya que las circunstancias actuales no son las mismas que cuando se aprobó el mismo. Esto desató un nuevo choque con la líder de Sumar y vicepresidenta segunda, Yolanda Díaz , que lanzó una advertencia a la parte socialista del Gobierno. Horas más tarde, como contó este periódico, Economía dio un cambio en el discurso señalando que no pensaban acometer modificaciones, por el momento, en el gravamen a los bancos. Un giro que el ministerio ha vuelto a confirmar en vísperas de reunirse con el sector y que, en todo caso, se produce tras la polémica con Díaz. De hecho, las relaciones con su compañera de Consejo de Ministros no atraviesan su mejor momento a cuenta del enfrentamiento que mantienen por la reforma del subsidio por desempleo. Lo cierto es que la banca llega a esta reunión con varios temas que tratar, pese a que la agenda principal sea la abordar las ayudas hipotecarias. Desde el sector indican que es de esperar que sí que alguien saque en la cita el tema del impuesto, y que también se hable de la nueva autoridad del cliente financiero, el supervisor que quiere crear el Gobierno para resolver de manera ágil las reclamaciones de los usuarios contra la banca. Sin embargo, todo dependerá también de la disposición de la vicepresidenta primera y ministra de Economía. De primeras, Calviño se ha encargado de transmitir su intención de que no se hable en la reunión más que de los códigos de buenas prácticas.",
        "content": "",
        "ranked": 15,
        "placed": "Economy",
        "epoch": 1702911610.1258228,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Un arsenal innovador que se extiende a toda la sociedad>",
        "date_raw": "Sun, 17 Dec 2023 19:10:27 +0100",
        "date": "2023-12-17",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/arsenal-innovador-extiende-sociedad-20231217195845-nt.html",
        "subtitle": "La transferencia de tecnologías militares al mundo civil es una constante en esta industria en la que para muchas de sus empresas la innovación forma parte de su ADN. Internet o el radar son claros ejemplos de inventos militares que forman ya parte de nuestro día a día. «En este sector, el que no innova pone su seguridad en riesgo, no nos podemos dar el lujo de no innovar, es esencial», cuenta Gonzalo Aréchaga, Marketing & Innovation Manager del grupo Thales, empresa que lleva más de 25 años acompañando la digitalización de las Fuerzas Armadas españolas. «A través de la tecnología resolvemos los problemas y la tecnología no es el fin sino la herramienta que nos permite la transformación», resalta. Uno de los proyectos en los que trabaja este grupo es el conocido como MINS, financiado por CDTI, que tiene varios objetivos, entre ellos «el reconocimiento facial aplicado a los entornos militares». La cámara utilizada no permite ver la cara de una persona pero «por la diferencia de calor, de la temperatura, sé que hay una persona. Hemos usado algoritmos de IA y 'marching learning' para detectar personas», cuenta Aréchaga. Hasta ahora las cámaras de infrarrojos existentes detectaban el movimiento, pero no sabían decir si era o no una persona. «Ahora se puede saber el número exacto de personas. Al algoritmo le decimos que busque lo que quiera y las imágenes que se consiguen son clasificadas, no se puede distribuir», añade. Una de las ventajas es que la cámara térmica no ve las facciones por lo que no puede dar datos de la persona, evitando así problemas éticos una vez que no te dice ni el color ni la raza. Y funciona por la noche. Además de su uso militar puede tener también un uso civil «para control de multitudes o el acceso a zonas donde esté prohibido el paso», indica el responsable. El proyecto se ha ejecutado, espera su validación y está en fase comercial. Y Thales forma también parte de un consorcio internacional que está desarrollando uno de los proyectos EDF, financiados por Europa. Conocido por NOMAD, busca la forma de almacenar energía para utilizarla en zonas de operaciones. «Nuestra aportación es cómo gestionar el consumo a través de un software con IA que ayude al usuario a decidir de dónde saca la energía. Pretende contrastar varias zonas de almacenamiento. Cuando tengo varias posibilidades y elijo una, hay que tener en cuenta las consecuencias», explica el Marketing & Innovation Manager del grupo Thales.Noticia Relacionada reportaje Si La guerra submarina no tripulada de la OTAN para disuadir a Moscú Carlota Pérez La explosión hace un año de los gasoductos Nord Stream 1 y 2 ha hecho que la Alianza Atlántica recurra a drones submarinos y a la inteligencia artificial en un intento por disuadir a Rusia en sus ataques a infraestructuras críticasMiguel Morel Fuentes, CTO Chief Technology Officer de Indra, afirna que la transferencia tecnológica del sector defensa a otras áreas fluye de forma natural. «Ahora mismo estamos trabajando en inteligencia artificial, tecnología cuántica, fotónica, comunicaciones o el desarrollo de microchips mucho más eficientes en consumo energético y que aportan unas prestaciones muy elevadas. Todos estos desarrollos encuentran aplicación más o menos inmediata en el mundo civil a medida que sus costes se van reduciendo y su explotación comercial es viable», subraya. Recuerda también que la tecnología es un componente central para la seguridad de cualquier país y para que los ejércitos puedan contar con la capacidad de disuasión que necesitan.Indra ha sido pionera en todo el mundo en la introducción de los radares 3D, tradicionalmente empleados en Defensa, en el sector del tráfico aéreo civil, una tecnología que está ayudando a que los proveedores de servicios de navegación a hacer frente al continuo incremento de tráfico aérer0Indra ha sido pionera en todo el mundo en la introducción de los radares 3D, tradicionalmente empleados en Defensa, en el sector del tráfico aéreo civil, una tecnología que está ayudando a que los proveedores de servicios de navegación a hacer frente al continuo incremento de tráfico aéreo. «En concreto la compañía implantó este tipo de radar primario en Corea del Sur, con el fin de reforzar la seguridad y cubrir la vigilancia de la ruta con más tráfico de pasajeros del mundo, la de Jeju-Seúl, que presta servicio a más de 10 millones de viajeros cada año», resalta la empresa española. Al mismo tiempo, la tecnología de radares 3D ha venido a resolver otro problema con el que se ha encontrado la aviación civil en los últimos años: la proliferación de parques eólicos y placas solares que reflejan la señal de los radares generando interferencias.También la compañía ha trabajado en el desarrollo de los simuladores en los que se entrenan los pilotos del Eurofighter, y de otras muchas aeronaves de ala fija y rotatoria militares. «Hemos trasladado esta tecnología con éxito al mundo civil y desarrollado simuladores de los aviones de pasajeros Airbus A320, A330 o el Boeing 737, entre otros, y de helicópteros civiles», resaltan.Camino inversoAirbus, por su parte, también cuenta con distintos proyectos y desde la empresa recuerdan que también hay casos de productos civiles que han dado el salto al mundo militar con un alto grado de éxito. Uno de ellos es el Airbus A330MRTT, un avión militar de reabastecimiento en vuelo que tiene su origen en el avión civil A330. «Cuenta con un desarrollo tecnológico netamente español y la conversión del avión civil a militar se hace íntegramente en nuestras instalaciones de Getafe, conversión que otorga al avión de nuevas capacidades más allá de las propias de un avión de repostaje», resaltan fuentes de Airbus. El MRTT es capaz de transportar tropas y carga, a la vez de desempeñar su función de repostaje de manera muy eficaz, hecho diferencial que lo convierte en el avión líder de su segmento en el mercado internacional.Desde Airbus están trabajando en nuevas tecnologías que ayudarán a sus aviones a realizar nuevas misiones. Este es el caso del A400M FireFighter, un desarrollo que busca utilizar el A400M para la lucha contra los incendiosEn cuanto al traspaso de tecnología militar al mundo civil, Airbus cuenta con aviones de transporte militar como son el C295 o el A400M. «Ambos aviones han demostrado de manera muy sólida sus capacidades en misiones 'civiles' o de carácter humanitario dando soporte en misiones como fue la salida de civiles de Kabul de 2022 o los recientes terremotos en Turquía», matizan. Desde Navantia señalan que la transformación digital, la transición ecológica y los nuevos escenarios de operación están cambiando los productos, los procesos productivos, los servicios y la forma en que las empresas se relacionan con sus clientes, proveedores y socios. «En este sentido, los grandes programas de Navantia como el submarino S-80 y la fragata F110 actúan como elementos tractores del ecosistema tecnológico para dar respuesta a las nuevas capacidades requeridas por los ministerios de defensa», indican fuentes de la compañía.Por otra parte, la sostenibilidad, ligada a la mejora de la competitividad, es donde la innovación y en particular el I+D+i, «es hoy más que nunca necesario para maximizar la eficiencia operativa y apoyar el despliegue de la transformación digital enfocada en los procesos clave, mejorar ciertos procesos críticos con las mejores prácticas y actualizar aquellas partes de las infraestructuras parcialmente obsoletas con el estado del arte y las tendencias en la integración de tecnologías», añaden. Algunos ejemplos de proyectos de tecnologías dual son EPark, con vistas a la operación y mantenimiento de parques eólicos gracias a vehículos no tripulados, o la aplicación de estos a usos portuarios; el robot de nudos aplicado a la fabricación de grandes estructuras marinas, el gemelo digital que formará parte de las F110 o el Sistema de Servicios Integrados (SSI) patentado por Navantia con aplicación al mundo civil. También a partir de sistemas navales militares ha desarrollado un sistema de Vigilancia de Aguas Próximas (SVAP) cuyo principal objetivo es incrementar la seguridad de los puertos y buques.MINS, un proyecto de Thales financiado por CDTI, ha desarrollado cámaras térmicas que permiten detectar personas durante la noche y el día",
        "content": "",
        "ranked": 16,
        "placed": "Economy",
        "epoch": 1702911610.1483927,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Política, posverdad y periodismo>",
        "date_raw": "Mon, 18 Dec 2023 01:28:56 +0100",
        "date": "2023-12-18",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/john-muller-politica-posverdad-periodismo-20231217182823-nt.html",
        "subtitle": "El artículo de mayor impacto para el periodismo y la democracia que ha circulado estos días ha sido el de James Bennet en 'The Economist' titulado 'Cuando el New York Times perdió el rumbo'. Bennet era el jefe de Opinión del diario cuando en 2020 seleccionó un artículo del senador republicano Tom Cotton en el que defendía que Donald Trump recurriera al ejército para reprimir los desórdenes tras la muerte de George Floyd a manos de la Policía de Mineápolis. Bennet, que tuvo que dimitir tras sufrir una caza de brujas interna por publicar el texto, es ahora el responsable de Lexington, la columna sobre EE.UU. que publica 'The Economist'. En su larguísimo artículo narra cómo en una década el diario en el que aprendió a ser periodista abandonó sus viejos valores: la separación estricta de los hechos y las opiniones, la fe en la objetividad y el valor de acercarse a las noticias sin prejuicios. Su tesis es que la degradación del periodismo ha sido el correlato perfecto del éxito de populistas como Trump, a los que ha terminado pavimentando el camino.Hay un párrafo demoledor. Según Bennet, la nueva ideología de la redacción del diario «(nace) de la idea de que no existe la verdad objetiva; que sólo existe la narrativa y que, por lo tanto, quien controla la narrativa -quien logra contar la versión de la historia que el público escucha- se lleva el gato al agua. Lo que importa, en otras palabras, no es la verdad y las ideas en sí mismas, sino el poder de determinarlas a ambas en la mente del público».En uno de sus editoriales, la revista británica se pregunta si las democracias podrán sobrevivir en un mundo donde la verdad ya no es una cuestión ampliamente compartida, sino que se ha fragmentado y cada tribu tiene la suya.En España podríamos dar lecciones a Bennet. No me refiero tanto a los periodistas, sino a nuestras instituciones. Aquí se produjo la famosa sentencia del juez García Paredes que para encajar unos hechos comprobados periodísticamente que no cuadraban con los hechos probados de la sentencia de los atentados del 11-M dedujo en diciembre de 2010 que la verdad periodística no siempre coincide con la verdad judicial y, es muy probable, que tampoco coincidan con la verdad histórica. Todo eso seis años antes de que se acuñara el término posverdad. En España, también, se equipara el nazismo con el franquismo con absoluto desprecio por la verdad histórica. ¿Y cuál es la relación de la posverdad con la economía? Paul Krugman publicó en 2021 un artículo en el que sostenía que la imposibilidad de debatir en base a información cierta mostraba su efecto letal en la economía después de la pandemia. A su juicio, en ese momento la economía de EE.UU. se encontraba en una situación mejor que hacía unos meses, pero los ciudadanos se negaban a reconocerlo, a pesar de que los datos confirmaban lo primero. Según el premio Nobel, la posverdad había ampliado tanto su campo de acción que había sido capaz de anular la experiencia de las personas. jmuller@abc.es",
        "content": "",
        "ranked": 13,
        "placed": "Economy",
        "epoch": 1702911610.2250307,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La lenta construcción de un sólido sistema europeo>",
        "date_raw": "Sun, 17 Dec 2023 12:14:36 +0100",
        "date": "2023-12-17",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/lenta-construccion-solido-sistema-europeo-20231217173423-nt.html",
        "subtitle": "En el año 2021, la Comisión Europea lanzó el Fondo Europeo de Defensa (FED) con el objetivo de invertir hasta 8.000 millones de euros en proyectos de defensa e innovación . «El FED apoya proyectos de defensa competitivos y colaborativos a lo largo de todo el ciclo de investigación y desarrollo, centrándose en proyectos que conduzcan a tecnologías y equipos de defensa punteros e interoperables», explica la Comisión Europea.Su presupuesto exacto es de 7.953 millones de euros para el periodo 2021-2027, dividido en dos pilares: 2.651 millones para la financiación de proyectos orientados a hacer frente a las amenazas a la seguridad y emergencias futuras; y otros 5.302 millones para la cnfinanciación de proyectos colaborativos de desarrollo de capacidades.El objetivo de la Comisión Europea es apoyar la cooperación y la I+D, promoviendo la colaboración entre países y empresas de todos los tamaños y agencias de investigación. «Esto fomentará la competitividad de la UE y contribuirá a lograr la ambición tecnológica», reivindicó en su lanzamiento la vicepresidenta Digital de la Comisión, Margrethe Vestager.Noticia Relacionada estandar No La industria de Defensa española facturó 7.139 millones de euros en 2022 Pilar De la Cuesta La facturación del conjunto de empresas de Defensa, Seguridad, Aeronáutica y Espacio superó los 12.000 millonesSin embargo, el analista Daniel Fiott avisa en un estudio publicado por el Real Instituto Elcano de que la guerra de Rusia en Ucrania ha sido «una conmoción» para la defensa europea y su sector industrial, planteando interrogantes sobre la capacidad europea de fabricación y la posibilidad de que los fondos europeos respondan a las necesidades de los ejércitos «ahora que se enfrentan a una guerra convencional en Europa».En 2021 el FED financió 60 proyectos, y otros 41 en 2022, con un valor total cercano a los 2.000 millones de euros. Su distribución por sectores es muy heterogénea, desde el naval al aéreo, el terrestre, el espacio, la defensa antiaérea y antimisiles. Desde su creación, España y su industria participan activamente en el FED. En concreto, España participa en el 73% de todos los proyectos financiados los dos últimos años (74 de 101), según recoge Fiott en su informe. Entre las grandes industrias destacan Navantia, Indra o Sener Aeroespacial al frente de proyectos dedicados al desarrollo de capacidades en el área de ataque electrónico, vehículos tripulados y no tripulados para misiones submarinas o capacidades de combate terrestre.Reto y oportunidadTambién la consultora Llorente y Cuenca, en un reciente informe, sostiene que el actual contexto político pone de manifiesto «la necesidad de contar con un sistema de defensa netamente europeo que sea capaz de hacer frente a las amenazas regionales y globales». El informe sitúa a la industria española como el 6% de la facturación europea, pero destaca su capacidad para producir y exportar productos y servicios en el sector terrestre, naval y aéreo, así como en los sistemas de información y comunicaciones requeridos por las operaciones militares.De hecho, apunta que en los próximos años se abre un escenario «muy atractivo» para todas las empresas que quieran crecer en el campo de la seguridad y la defensa y avisa de que aquellas compañías que no participen «de forma activa y temprana» de esta dinámica de colaboración público-privada pueden encontrar «crecientes dificultades para mantener su competitividad y su capacidad de hacer negocio en el sector».",
        "content": "",
        "ranked": 23,
        "placed": "Economy",
        "epoch": 1702911610.2817464,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La Fábrica continúa su expansión en Madrid con un nuevo centro de negocios, «La Fábrica Parque de Berlín»>",
        "date_raw": "Mon, 18 Dec 2023 09:48:49 +0100",
        "date": "2023-12-18",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/fabrica-continua-expansion-madrid-nuevo-centro-negocios-20231218094016-nt.html",
        "subtitle": "La Fábrica apuesta una vez más por Madrid. La compañía abrió las puertas de su nuevo espacio de 'coworking' y centro de negocios «La Fábrica Parque de Berlín» el 1 de noviembre de este año y ya cuenta con una ocupación del 45%. El nuevo centro de negocios cuenta con 750m2 distribuidos en dos plantas y repartidos en 23 despachos, 2 salas de reuniones, 2 cocinas y varias zonas comunes con vistas al Parque de Berlín.La inauguración de este nuevo espacio llega en un momento excelente para el sector de la oficina flexible, que, tras el parón provocado por la pandemia, ahora se ha consolidado, convirtiéndose en un importante sustituto frente a la oficina de toda la vida para aquellas empresas que han decidido optar por un modelo de trabajo flexible o híbrido. Lo que comenzaría siendo un servicio para pymes, autónomos y emprendedores, es ya la alternativa escogida por la mayoría de las grandes compañías. En este sentido, el CEO y cofundador de La Fábrica, Álvaro Nicolás, nos explica que la inflación y la estrepitosa subida de tipos que venimos viviendo desde hace un año, han llevado a las empresas una vez más a replantearse su espacio de trabajo, siendo el modelo de 'coworking' la mejor opción para evitar inversiones en implantación, así como otros costes innecesarios como avales, fianzas o consumos. Nicolás explica que el nuevo centro de negocios de La Fábrica sigue la misma línea y modelo que el resto de los otros cinco espacios que tienen en cartera y bajo gestión. El centro de La Fábrica Parque de Berlín está ubicado en la calle Pradillo número 5, que es una de las calles más residenciales, comerciales y céntricas de Madrid. Hace frontera entre los barrios de Ciudad Jardín y el Viso y está perfectamente comunicada en transporte público, rodeada de comercios, restaurantes y justo enfrente del agradable Parque de Berlín. Actualmente tiene un 50% de ocupación y eso que se inauguró el día 1 de noviembre. Acoge a todo tipo de empresas, desde autónomos, startups y pymes, hasta grandes compañías.¿Por qué el modelo de 'coworking' mitiga el impacto de la inflación en las empresas?La principal razón es la flexibilidad en la permanencia del contrato, amoldable a la trayectoria financiera de la empresa. Es decir, si la empresa proyecta reestructurar su plantilla, el modelo 'coworking' permite reducir o ampliar el espacio contratado y por tanto ajustar los gastos en muy poco tiempo.Además, con este modelo tienen todos los gastos incluidos y sin permanencia. La electricidad, el agua, el gas, internet y, en general, todos los costes fijos de estructura, están incluidos dentro del mismo contrato y las empresas solo tienen que preocuparse por pagar una cuota al mes. Otro motivo es la inversión cero en decoración, reformas y mobiliario: al estar todo hecho, las empresas se ahorran el tener que financiar la reforma o destinar parte de la caja para tal fin.Por último, la ubicación estratégica: la mayoría de los centros de negocios se encuentran en zonas céntricas, perfectamente comunicadas y rodeadas de comercios y viviendas.¿Llegará el 'coworking' a copar el 30% de cuota del mercado de oficinas?Un estudio de «Savills Aguirre Newman», vaticina que en el año 2030 el 30% del suelo destinado a espacios de trabajo será de 'coworking'. El modelo de trabajo híbrido que muchas compañías aplican en continuo crecimiento, hace que los centros de negocios y 'coworking' sigan adaptándose a las nuevas necesidades de las empresas. Así lo demuestra el mercado español con más de 54.000 usuarios y más de 6.000 espacios de trabajo flexible en continuo auge. Esta tendencia al alza es debida a la digitalización de las empresas, al más que asentado trabajo en remoto y a la evolución de las preferencias de los trabajadores, dado que buscan entornos que favorezcan el 'networking' y compartir gastos reduciendo los costes operativos, todo ello acompañado de un ambiente agradable. Siguiendo el análisis, el 67% de los CFO encuestados planean mantener el modelo híbrido al menos durante los próximos 5 años. El 74% de los directores financieros están buscando o cambiando su espacio por un espacio de 'coworking' y el 64% ya han reducido su espacio de trabajo. Como dato a señalar, según Savills, «la flexibilidad gana terreno en Madrid y Barcelona», pues los espacios «flex» han salido del entorno de oficinas y locales comerciales y el negocio tiene ya cabida en centros comerciales, hoteles, en el sector educativo o en el 'coliving'.",
        "content": "",
        "ranked": 10,
        "placed": "Economy",
        "epoch": 1702911610.3671145,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "SenseTime, el gigante chino de la IA, se desploma tras la muerte de uno de sus fundadores>",
        "date_raw": "Mon, 18 Dec 2023 09:59:59 +0100",
        "date": "2023-12-18",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/sensetime-gigante-chino-ia-desploma-tras-muerte-20231218095834-nt.html",
        "subtitle": "Las acciones de SenseTime, especialista en el desarrollo de Inteligencia Artificial, bajaban más de un 11% este lunes en la Bolsa de Hong Kong, después de que la empresa china haya confirmado el fallecimiento el pasado viernes de Tang Xiao'ou, cofundador de la compañía.«Con gran pesar anunciamos el fallecimiento del profesor Tang Xiao'ou, nuestro querido fundador, un renombrado científico de inteligencia artificial (IA), director del Laboratorio Pujiang, director del Laboratorio de IA de Shanghai y profesor de la Universidad China de Hong Kong», ha anunciado la empresa, precisando que el óbito tuvo lugar «por problemas de salud el 15 de diciembre de 2023 a las 23:45 horas», informa EP. Nacido en 1968 y considerado uno de los pioneros de la IA en China, participó en la fundación en 2014 de la empresa SenseTime, que debutó en la Bolsa de Hong Kong hace dos años.Las acciones de SenseTime llegaron a caer este lunes más de un 18% en el parqué hongkonés, aunque hacia el final de la segunda parte de la sesión lograron enjugar sus pérdidas a poco más del 11%.",
        "content": "",
        "ranked": 9,
        "placed": "Economy",
        "epoch": 1702911610.3984327,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Cuándo se cobran las pensiones en diciembre: la fecha en Caixabank, Santander, ING y BBVA>",
        "date_raw": "Mon, 18 Dec 2023 05:55:28 +0100",
        "date": "2023-12-18",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/cobran-pensiones-diciembre-fecha-caixabank-santander-ing-20231218122322-nt.html",
        "subtitle": "Entramos en la última quincena del año y que vendrá acompañada también de la última paga de las pensiones de 2023 . En 2024, estos abonos sufrirán un incremento después de la confirmación del Gobierno de la revalorización del 3,8% .Este es un pago que llega después de haber recibido la paga extra de Navidad que, en el caso de los pensionistas, se cobra en el mes de noviembre. Diciembre es también un mes marcado por el gasto debido a las compras de Navidad, menús para comidas y cenas, regalos...Lo que dice la Seguridad Social sobre el cobro de pensionesLa Seguridad Social abona las pensiones entre el 1 y 4 de cada mes ya que la norma dice que será el primer día hábil del mes en que se realiza el pago (a mes vencido) y siempre antes del cuarto día natural del mismo.Sin embargo, los bancos suelen disponer de toda la información y adelantan el importe. Es por este motivo, que la fecha de cobro de las pensiones se sitúa siempre entre los días 22 y 26 de cada mes .En función del banco, las pensiones se abonan en un día o en otro. Fecha de cobro de las pensiones en diciembre de 2023 BBVA: 26 de diciembre Caixabank: 24 de diciembre ING: 25 de diciembre Santander: 22 de diciembreLas pensiones suben en 2024Las pensiones quedaron ligadas al IPC de la primera pata de la reforma de las pensiones, lo que permitió ejecutar una subida del 8,5% a principios de año.Ahora, ya con el dato definitivo del IPC, el Gobierno ha confirmado que se revalorizarán en un 3,8%. En números, la pensión media de jubilación subirá 52 euros al mes. La pensión del régimen general lo hará en 58 euros al mes , mientras que la pensión de autónomos aumentará en 35.Noticia Relacionada estandar No Las pensiones mínimas y no contributivas subirán un 6,9% en 2024 y las de viudedad con cargas, un 14,1% ABC Desde 2024 y hasta 2027, una subida progresiva superior al IPCLas pensiones contributivas no son las únicas que suben. Las pensiones mínimas y no contributivas subirán un 6,9% en 2024 y las de viudedad con cargas, un 14,1%. También en cifras, la mínima de viudedad con cargas familiares se incrementará desde los 905,9 euros actuales al mes hasta cerca de 1.033,6.",
        "content": "",
        "ranked": 12,
        "placed": "Economy",
        "epoch": 1702911610.4446704,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El funcionario perderá su puesto si no supera las pruebas de desempeño>",
        "date_raw": "Mon, 18 Dec 2023 08:56:07 +0100",
        "date": "2023-12-18",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/funcionario-perdera-puesto-supera-pruebas-desempeno-20231218173734-nt.html",
        "subtitle": "El Gobierno mete el acelerador reformista para no perder fondos europeos, e impulsa la reforma de la Administración comprometida con Bruselas con un decreto de medidas urgentes, en el que un apartado destacado es para la Ley de Función Pública. La norma aborda asuntos espinosos como la valoración del desempeño del empleado público, una evaluación que fue motivo de enfrentamiento con los sindicatos cuando hace un año fue aprobada por el Gobierno.Ahora el Ejecutivo suaviza el texto legal y deja en manos de la negociación colectiva los criterios de esa evaluación, un procedimiento que será anual y por el que «se valora la conducta profesional y se mide el rendimiento o logro de resultados de las empleadas y empleados públicos, con la finalidad mejorar la productividad de las diferentes unidades y la calidad de los servicios públicos». Así se refleja en el «Real Decreto-ley por el que se aprueban medidas urgentes para la ejecución del Plan de Recuperación, Transformación y Resiliencia en materia de servicio público de justicia, función pública , régimen local y mecenazgo», al que ha tenido acceso ABC y que está pendiente de aprobación en el Consejo de Ministros.Noticia Relacionada estandar Si El Gobierno oculta la inyección récord que necesitará la Seguridad Social en 2024 Daniel Caballero Dispara el techo de gasto ordinario en un 9,3% a 189.215 millones y prevé prorrogar algunas ayudas públicas en 2024La evaluación del desempeño no será un aspecto menor para los más de tres millones de empleados públicos , teniendo en cuenta que de este procedimiento dependerán factores como el sueldo o los ascensos del trabajador. Se trata de un control que ya estaba recogido en el Estatuto Básico del Empleado Público de manera genérica. No obstante, el real decreto introduce un cambio que convertirá esta evaluación en un proceso individualizado, en consonancia con su plan estratégico por objetivos. De esta prueba dependerán los ascensos, traslados e incentivos salariales. La norma no concreta cómo será este examen, pero recalca que será obligatorio. El decreto relata que los resultados de este 'examen' a la plantilla tendrá efectos en varias materias. Entre ellas cita la percepción de retribuciones complementarias variables, la progresión en la carrera profesional y afectará a los criterios para la provisión de puestos de trabajo. Y como apartado más delicado añade que determinará la «continuidad en el puesto de trabajo». Una medida que hasta ahora no había sido explorada en la Administración y que a partir de la aprobación del decreto se convertirá en causa.Casos graves y muy gravesEn estos momentos, un funcionario puede ser apartado de su condición de empleado público por seis motivos. «La renuncia voluntaria a la condición de funcionario, la pérdida de nacionalidad, la jubilación total del funcionario, la sanción disciplinaria, la pena principal o accesoria de inhabilitación absoluta o especial para cargo público que tuviere carácter firme», tal y como especifican los artículos 64, 65, 66 y 67 de la Ley del Estatuto Básico del Empleado Público. Las faltas cometidas por los funcionarios en el ejercicio de sus cargos serán clasificadas como muy graves, graves y leves, implicando una penalización que podría determinar la suspensión del servicio de un funcionario de carrera.Reforma comprometida La reforma de la Administración fue comprometida por el Gobierno en el Plan de Recuperación para recibir los millonarios fondos europeosLas jubilaciones masivas que tendrá que afrontar en poco tiempo la Administración no escapan a ojos del legislador, que dentro de la reforma de la Función Pública dedica a la planificación estratégica de los recursos humanos un apartado. Así, como novedad se explica que se diseñará un escenario plurianual de empleo público, «que proporcionará conocimiento sobre los recursos humanos necesarios dentro del marco de las previsiones presupuestarias» y que «dicha planificación será periódicamente revisable».Es la primera vez que la Administración plantea un escenario de esta naturaleza, «que contendrá, al menos, los criterios y las medidas necesarias para articular la oferta de empleo público, para orientar los mecanismos de movilidad, las convocatorias de provisión de puestos de trabajo, los procesos de promoción interna, para proponer los itinerarios formativos requeridos y para establecer criterios de desempeño y así fomentar, en todo momento, el talento interno».Plantilla envejecidaLa planificación que plasma en la norma el Ejecutivo se hace necesaria en un momento en el que muchos funcionarios están a las puertas de la jubilación. Más de la mitad de la plantilla en la Administración General del Estado tiene más de 50 años, por lo que en cinco o diez años (los empleados públicos se pueden jubilar a los 60 años) habrá retiros masivos, como ocurrirá en el SEPE o en la Seguridad Social, organismos que gestionan prestaciones clave para el ciudadano, que están con el personal muy mermado y muy tensionado por la carga de trabajo. Circunstancias que han terminado castigando al ciudadano con colas interminables en las oficinas y demoras en las citas.50 años tiene más de la mitad de la plantilla en la Administración General del Estado, por lo que en cinco o diez años (los funcionarios se pueden jubilar a los 60 años) habrá retiros masivosLa Administración ha perdido 64.400 trabajadores en los diez últimos años, a lo que se suma una tasa de temporalidad insoportable, superior al 30%, el doble que el sector privado. De los 3,5 millones de empleados públicos, 1,1 millones son temporales, según confirman datos de la EPA. Con esta escalada de temporalidad, la Administración desoye a Europa y a la reforma laboral que se exige al sector privado y que castigó el trabajo eventual.Y en el caso de Europa, el Tribunal de Justicia de Luxemburgo ya instó a España a acabar con el abuso de las interinidades y conminó al Gobierno a adoptar una solución. «La condición de interino es excepcional, se debe acabar cuanto antes con la temporalidad». A la vista de los resultados el incumplimiento es claro.Personal directivoEl decreto que espera la aprobación del Gobierno también dedica uno de sus apartados al 'personal directivo público profesional' y por primera vez se establece el concepto, el diseño de las funciones directivas y los principios de actuación, además de los nombramientos y la duración del mismo. «Se creará un directorio de personal directivo público profesional, dependiente del departamento ministerial con competencias en materia de función pública, como herramienta de gestión que permita identificar las necesidades de formación y contribuya a la generación de información estadística para la gestión del talento», dice el decreto, en el que se especifica que la duración en el cargo en este caso será máxima de cinco años».",
        "content": "",
        "ranked": 11,
        "placed": "Economy",
        "epoch": 1702911610.5215747,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Calviño se hace un Ferrovial y Sánchez pone ojitos a la banca>",
        "date_raw": "Sun, 17 Dec 2023 20:29:53 +0100",
        "date": "2023-12-17",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/maria-jesus-perez-calvino-ferrovial-sanchez-pone-ojitos-banca-20231217133458-nt.html",
        "subtitle": "Tal es el paraíso de felicidad progresista-bildusanchista que se está levantando en España que la vicepresidenta de Economía, Nadia Calviño , por si las moscas, ha cogido su pañuelo de azafata de Iberia y el portante y se ha dado mus, camino al Banco Europeo de Inversiones (BEI) . Ahí queda la ortodoxia fiscal que viene y los 'presuntos' -vamos a dejarlo ahí...- enchufes del marido, sobre los que nada ha dicho y de los que sale de rositas después de chamuscar a Ana de la Cueva -entre junio de 2018 y mayo de 2021, su secretaria de Estado de Economía y Apoyo a la Empresa, y, desde que dejara el cargo, presidenta de Patrimonio Nacional- y a la dirección de Marketing y Estrategia -precisamente- de Patrimonio Nacional. Todo muy berlanguiano. Calviño se va, ya digo. Tanta gloria lleve como paz deja, sobre todo en alguna que otra compañía.Noticia Relacionada estandar Si Indra recibe ya ofertas de compra de tres fondos por su filial tecnológica, valorada en hasta 2.000 millones María Jesús Pérez Murtra, en línea con la SEPI y con la oposición de su CEO, incluirá la decisión de venta en su plan estratégicoA cambio, eso sí, se queda en el camino hacia la gloria el paquete de cesiones a franceses y alemanes -que, por cierto, son los principales financiadores del BEI, así es que mandar, va a mandar más bien poco-, para lograr su ansiado megasueldo en Europa, que los cerca de 80.000 euros como vice se le antojan escasos. Así, dejó sin posibilidad de prosperar a la subgobernadora Margarita Delgado al frente del superpoderoso Mecanismo Único de Supervisión (MUS), integrado por el BCE y por las autoridades de supervisión nacionales de los países participantes, en favor de la candidata alemana, a pesar de tener la española todas las de ganar; deja a Madrid -veremos, pero visto lo visto...- sin la sede de la EMLA (la futura Agencia Europea de Blanqueo de Capitales, por sus siglas en inglés), también pedida por los teutones, y si de paso joroba a la 'molesta' para las causas sanchistas presidenta de la Comunidad, Isabel Díaz Ayuso, ¡ancha es Castilla!; a lo que hay que añadir, según apuntan varias fuentes bien informadas, rescatar a una empresa privada alemana -¿Siemens Energy, propietaria de Gamesa?-, porque le ha ido mal con su compra en España, lo que supondrá la aportación pública más abultada para salvar una compañía tras la crisis bancaria española. Muy lógico vamos. Y mientras se va Calviño o no, pues se rifa su sillón. Sí, rifa, porque desear, desear, como que parece que no. Que la 'perita en dulce' más que dulce es más agria que vinagre viejo. El sucesor, sucesora o 'sucesere' -¡vete tú a saber ya!- se enfrenta a la necesidad de aplicar un ajuste duro en la economía española para reducir el déficit público por obligación, que en Europa ya no cuela, con una deuda también pública que ha crecido desde que Sánchez desembarcara en el poder en más de 300.000 millones de euros y un saldo vivo por encima de los 1,5 billones, que se dice pronto. Un marrón para el siguiente, que más que marrón es negro. Pues mire usted, recomendación para la segunda parte de 'Tierra firme' presidente: 'Aguas turbulentas'. Ahí se lo dejo, por si aca... Y es que el Ministerio de Economía se reparte entre los intereses del PSC y los del PNV. Veremos quién es el Salomón que parte por la mitad las competencias para contentar a unos y otros, porque si jugoso es el reparto de los fondos Next Generation, tampoco se queda atrás el control de la SEPI y sus participadas. Ahora empezamos a ver la factura enviada al cobro por Bildu para dar su apoyo a Pedro Sánchez , pero todavía nada sabemos de la hipoteca con el PNV ni de la usura del socialismo catalán, que la pela es la pela y aquí nadie regala nada.Entre muros y ríos revueltos, Sánchez ha articulado su Next Generation de la 'smart people', que vienen a ser los mismos pero agazapados, con una vela al PSOE y otra al PP. Ya saben, esa generación de colegones del presidente con cuarenta años y más, melenita cursi, caradura y para los que igual da Juana que su hermana, que creen que lo mismo da salir en la prensa del corazón que en ABC o en el 'Financial Times'. El caso es pillar foto; bueno, pillar en general. Sánchez se ha propuesto liquidar a su vicepresidenta más rebelde y 'pidona', de momento la segunda, Yolanda Díaz, como ya hiciera con Pablo Iglesias, y ha ordenado hacerle cucamonas a la banca, con eso de que las condiciones han cambiado y que quizás haya que repensar el impuesto sectorial . La vicepresidenta, sin duda, mejor peinada de la izquierda se queda entre la espada de Podemos y la pared del PSOE, experto en muros y fortificaciones, y mientras se matan entre ellos el resiliente del Gobierno agranda su leyenda de 'serial killer'.Todo en una misma semana en la que el sanchismo sin fronteras ha extendido su radio de acción a Estrasburgo, pensando que todo el monte es orégano y que Manfred Weber -presidente del Partido Popular Europeo- es un mindundi al que se le pueden vomitar letanías del Tercer Reich por el único hecho de ser alemán. Flaco favor le ha hecho Pedro 'el Cruel' a su mejor aliada Ursula von der Leyen , presidenta de la Comisión Europea, quien tendrá que negarle tres veces antes de que cante el gallo y algún que otro gallina de esos que siguen llenando la buchaca a costa del sanchismo mientras se hacen cruces de la deriva que está cogiendo España y su pérdida de valores. Para escribir un libro. O, mejor, una guía telefónica... Bien haría el líder de la oposición, Alberto Núñez Feijóo, en no fiarse un pelo de los abrazos de oso vonderleyianos y acercarse más a Weber, que dice las cosas claras y ha calado a Sánchez.",
        "content": "",
        "ranked": 14,
        "placed": "Economy",
        "epoch": 1702911610.5433059,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Administraciones atenazadas por problemas de gestión: de las colas en la Seguridad Social a las nulas salidas del SEPE>",
        "date_raw": "Mon, 18 Dec 2023 12:16:09 +0100",
        "date": "2023-12-18",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/administraciones-atenazadas-problemas-gestion-colas-seguridad-social-20231217175408-nt.html",
        "subtitle": "Teléfonos colapsados, varias horas frente al ordenador, retrasos de hasta mes y medio en las citas y de tres meses en el reconocimiento de una pensión. A principios de año saltaba el escándalo. La atención al ciudadano en la Seguridad Social estaba en sus horas más bajas, lo que provocó un toque de atención del Defensor del Pueblo, Ángel Gabilondo, al exministro José Luis Escrivá para que «resuelva las demoras en la concesión de citas» y «se superen las deficiencias apreciadas en los servicios de atención».La falta de personal y las nuevas formas de gestión estaban entre los motivos del colapso, a los que se sumó el acelerón durante la pandemia del proceso de digitalización, que trajo más facilidades para hacer trámites por vía telemática a cambio de reducir a la mínima expresión -o completamente- la atención presencial. Esta transición ha dejado desasistidos a una parte significativa de la población, en especial a los mayores, para los que internet sigue siendo territorio desconocido.Noticia Relacionada estandar Si La gestión sigue atascada en la Seguridad Social: hasta un año para cobrar el ingreso mínimo vital Susana Alcelay La vía telefónica es ahora más ágil y se han reducido las colas en algunas oficinas, pero tramitar una pensión puede llevar hasta tres mesesLa situación generó una compra-venta de citas y una ola de descontento, que se reflejó en el alud de quejas puestas en esta administración. Durante la pandemia se triplicaron las protestas de los ciudadanos, y el año pasado crecieron un 42%, según documentos internos del organismo público de los que dio cuenta ABC. Los centros de atención telefónica y telemática de la Seguridad Social no pudieron atender casi cuatro millones de llamadas. El caos puso en pie de guerra a los sindicatos y tras amenazas de huelga forzaron un negociación con el Gobierno que incluyó el refuerzo de plantillas, entre otros compromisos.Entre tanto, el SEPE espera su reforma. El organismo nunca ha estado a pleno ritmo en la búsqueda de empleo, absorbido por la gestión y el pago de los millones de subsidios. La situación ha ido claramente a peor. El antiguo INEM llegó a gestionar en 1999 el 22% de los contratos, pero a partir de 2003 inició una vertiginosa caída que se acentuó con la crisis financiera y ha llegado hasta los porcentajes mínimos que en estos momentos se registran, del entorno del 2%. En 2022 el porcentaje descendió al 1,9% y su cifra apenas se ha movido.Las gestiones del organismo público para formar y ayudar a los parados a buscar trabajo son, por tanto, prácticamente nulas. Hoy, la mayoría de los desempleados sigue acudiendo a las oficinas del antiguo INEM solamente para tramitar su prestación, mientras visitan portales de empleo, rastrean en las redes sociales, buscan en anuncios en prensa y acuden a las webs de empresas de trabajo temporal. La mayor parte de los contratos se siguen realizando a través de las gestiones hechas por los propios parados.",
        "content": "",
        "ranked": 8,
        "placed": "Economy",
        "epoch": 1702911610.5554202,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Mercadona aprueba su nuevo convenio con un incremento salarial máximo del 6%>",
        "date_raw": "Mon, 18 Dec 2023 14:28:36 +0100",
        "date": "2023-12-18",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/mercadona-aprueba-nuevo-convenio-incremento-salarial-maximo-20231218130510-nt.html",
        "subtitle": "Mercadona ya tiene su nuevo convenio colectivo. La compañía valenciana ha anunciado este lunes la firma con los sindicatos CCOO, UGT y SI , con cambios relevantes en lo que a actualización salarial se refiere. Si hasta ahora la subida del salario base se vinculaba por completo al IPC, la empresa que dirige Juan Roig y los representantes de los trabajadores han acordado que el incremento del salario base se vinculará al IPC hasta un 2,5% y, en caso de ser superior, la compañía completará este incremento hasta un máximo del 6%, porcentaje vinculado a los objetivos del beneficio de la empresa.Hasta ahora, y en función del convenio anterior, la actualización de los salarios iba de la mano del IPC , de forma que en 2022, por ejemplo, la compañía subió los sueldos un 6,5% , por el indicador de diciembre de 2021. En 2023, la subida ha sido del 5,7%, por la misma razón.Noticia Relacionada estandar No El precio de los alimentos ralentizará su crecimiento en 2024, pero seguirá tensionado Nerea San Esteban Expertos en consumo consideran que a partir de enero se contendrán los incrementos elevados en el supermercadoAhora, parte de la subida se vinculará a los resultados de la empresa. «Es una medida acorde con el modelo de creación de riqueza y reparto de beneficios compartidos que viene aplicando desde hace años la compañía», ha apuntado la compañía, que ha recordado que garantiza un sueldo mínimo de entrada de 1.507 euros al mes/brutos (un 20% superior al SMI), al que se suman, entre otros, los complementos propios de la Política Retributiva de la compañía que suponen incrementos de un 11% anual hasta el tramo 5, y que puede llegar a representar un 60% más sobre el SMI.El nuevo convenio entrará en vigor el 1 de enero de 2024 y tendrá una duración de 5 años, hasta finales del 2028.Ampliado a trabajadores del área 'online'Además de los cambios en material salarial, el nuevo texto hace extensible a los trabajadores de las colmenas (almacenes exclusivos para la venta 'online') y de los bloques logísticos el descanso de ocho fines de semana al año. Esta iniciativa entrará en vigor de forma progresiva en 2024 y finalizará en 2025 , año en el que la compañía se compromete a reducir la jornada laboral, aunque no ha detallado aún cómo y cuánto.«Este nuevo convenio es fruto del esfuerzo de todas las partes implicadas por garantizar la satisfacción de las más de 100.000 personas que forman Mercadona, quienes son la causa del éxito y del crecimiento de la compañía», ha asegurado la directora de Relaciones Laborales de Mercadona, Ruth García.",
        "content": "",
        "ranked": 5,
        "placed": "Economy",
        "epoch": 1702911610.5855606,
        "language": "ES",
        "source": "ABC"
    }
]
