[
    {
        "title": "El rastro de Ultras Sur diez años después>",
        "date_raw": "Wed, 27 Dec 2023 04:42:39 +0100",
        "date": "2023-12-27",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/rastro-ultras-sur-diez-anos-despues-20231226183816-nt.html",
        "subtitle": "Veintiséis de diciembre de 2013. No es la fecha de un título, pero como si lo fuera. Hace justo diez años, Florentino Pérez cerraba para siempre las puertas del Santiago Bernabéu a los Ultras Sur, los hinchas blancos más radicales . «El Real Madrid C.F. procederá a la reorganización completa de la grada de animación del Fondo Sur del Santiago Bernabéu, por lo que abrirá para los socios un periodo en el cual se podrá solicitar la pertenencia a dicha grada. El plazo concluirá el 15 de enero de 2014», anunciaba la entidad en un comunicado que saciaba uno de los objetivos de Pérez en su retorno a la presidencia. Para llegar a este punto hay que retroceder al 9 de noviembre de ese mismo año en el Santiago Bernabéu , casi 50 días antes. Ese sábado, el Real Madrid aplastaba a la Real Sociedad (5-1), con un triplete de Cristiano. Horas antes del encuentro, las dos facciones enfrentadas de Ultras Sur protagonizaron un violenta pelea en el bar Drakkar de la calle Marceliano Santa María, ubicado junto al fondo sur del Santiago Bernabéu, lugar habitual de los radicales. El saldo, dos heridos y la ruptura interna del grupo, dividida por la entrada de jóvenes integrantes de extrema derecha que no casaban con las ideas de los más veteranos. Una peligrosa lucha por el poder que podía estallarle en la cara al Real Madrid, algo que impidió de raíz el presidente.Florentino decidió poner un punto final, alertado por este repunte de la violencia que en cualquier momento podía trasladarse al propio estadio. También tras comprobar que a esa zona del fondo sur del Bernabéu acudían personas que no eran propietarias de los abonos, de ideología de extrema derecha y que se dejaban ver también en el Vicente Calderón por donde se sentaban los radicales. El camino que Florentino llevaba años asfaltando, con la retirada paulatina de las muchas prebendas que durante años habían acompañado a este grupo ultra, que en su apogeo llegó a contar hasta con una oficina y un almacén en el propio estadio , se remató con su expulsión del Santiago Bernabéu para dar paso a la Grada Fans, el actual grupo de animación del Real Madrid. Ese nuevo concepto de hinchada de animación tuvo como referente el 'Muro Amarillo' del Signal Iduna Park, que siempre cautivó a Florentino. De ahí que subiera el aforo de 800 a 2.000 localidades, todos ellos ataviados de blanco y con claras directrices por parte del club, hasta con octavillas de la letra a cantar. Animar, respetar, no insultar y cero violencia. Y así ha sido desde entonces, a pesar de la batalla legal con la que Ultras Sur intentó revertir la medida de la entidad merengue.Cuarto anfiteatro, sector 613En 2017, la Audiencia Provincial de Madrid desestimó las peticiones del grupo radical, que solicitaba volver a su ubicación tras la portería del Fondo Sur y asegurarse un abono vitalicio. Ultras Sur llevaba cuatro años litigando por recuperar su estatus, a la vez que intentaban amedrentar a Pérez con acciones intimidatorias, como colgar pancartas en los puentes de la M-30 para pedir su dimisión e, incluso, profanando la tumba de Pitina, su difunta esposa. Tras aquella sentencia, quedaron sepultadas sus esperanzas de volver a ser los dueños de la grada baja del Fondo Sur del Bernabéu, y sólo les queda hacerse escuchar desde el sector 613 de cuarto anfiteatro del Fondo Norte, en la zona más alta del estadio, donde se han agrupado una veintena de ellos, Castizos 1902, sin antecedentes penales, lo que imposibilita al Madrid vetar su acceso. Desde allí, batallan verbalmente contra los miembros de la Grada de Animación. Pero donde realmente Ultras Sur intenta hace ruido es en partidos que el Madrid juega de visitante , como sucedió en Braga en esta última fase de grupos de la Champions.Entradas a domicilioAllí, un centenar de miembros de Ultras Sur acudieron, sin entrada, y se hicieron notar en las afueras del estadio. También hubo violentos que sí tenían entrada, gracias a la ayuda de algunos peñistas, lo que provocó un enfado importante en el club. Aquello acabó con todos los 'hooligans', con o sin entradas, dentro de la zona del estadio acotada a los aficionados del Madrid, medida que la policía portuguesa justificó para evitar altercados. Seis días después, los hinchas blancos 'normales' desplazados a Braga mostraron su queja en un comunicado oficial. Noticia Relacionada Fútbol estandar Si Las maniobras de la Superliga y sus detractores para poner de su lado la sentencia que dinamita el fútbol Rubén Cañizares El histórico fallo del Tribunal que pone fin al «abuso de posición dominante» de FIFA y UEFA no acaba con la pelea entre el Real Madrid y el Barça contra el restoEn Berlín, en el último partido de Champions, el control del reparto de entradas y la pulserita de color azul, que el club da a cada aficionado, fue exhausto y la historia no se repitió, pero es cierto que Ultras Sur aprovecha la mínima grieta cuando el Madrid juega de visitante. Ahí, poco puede hacer el club, más allá de controlar su cupo propio de tickets. Fuera del estadio, la película es diferente. Aunque a nadie se le escapa que Ultras Sur atraviesa sus horas más bajas , con un evidente desgaste en cuanto a número de miembros y capacidad financiera, en la calle siguen vivos por un simple, pero lógico razonamiento. A mayor masa social más potenciales adeptos, y eso, en un club como el Real Madrid, supone el principal obstáculo para extirpar al grupo radical definitivamente de sus entrañas. Dueños de la calleFuentes policiales expertas en la lucha contra este tipo de peñas, lo tienen claro: su expulsión del Santiago Bernabéu los ha debilitado, hasta el punto de que sean los Bukaneros (ultras del Rayo Vallecano) y las dos facciones enfrentadas del Atlético (Frente Atlético y Suburbios) los elementos que más preocupen a los agentes. Pero ni mucho menos bajan la guardia con los aún dueños de la calle Marceliano Santamaría.Su salida del foco mediático no les ha impedido protagonizar sonados incidentes en las últimas temporadas . En abril del año pasado, más de cien personas se desplazaron a Vigo en coches particulares. Llegaron sin hacer ruido, avanzaron esquivando a la Policía por la calle Eugenio Kraft y atacaron un bar donde suele juntarse la peña de animación Tropas de Breogán. El resultado, varios hinchas vigueses heridos y un viejo conocido al frente de los incidentes: Antonio Menéndez, 'El Niño' , el mismo que lideró el golpe de estado en Ultras Sur hace ahora una década, horas antes del citado encuentro frente a la Real Sociedad.Tanto a este sujeto, como al resto de su guardia pretoriana, integrantes primero de Madrid City Firm y fundadores después de Outlaw Madrid (fuera de la ley), hace tiempo que los agentes dejaron de considerarlos exclusivamente ultras. «Son animales, individuos muy peligrosos» , resumen las mismas fuentes, conscientes del historial delictivo que atesoran a la espalda. 'El Niño' fue detenido tras los altercados de Vigo acusado de propinar un botellazo en la frente a un aficionado celtista, por el que tuvo que recibir ocho puntos de sutura. Así, quedaba demostrado que nueve años después de forzar a golpes la salida de los históricos dirigentes José Luis Ochaíta y Álvaro Cadenas su violenta figura sigue ligada a Ultras Sur.En marzo de 2020, días antes de quedar decretado el estado de alarma por el coronavirus, más de medio centenar de radicales blancos viajaron a Sevilla, en el marco de un partido entre el Betis y el Real Madrid. Los madrileños tuvieron un domingo movido. Por la mañana, hicieron retroceder a United Family (una escisión de Supporters Gol Sur hermanada con el Frente Atlético) tras un rápido enfrentamiento. Por la noche, no tardaron en ser expulsados del Benito Villamarín. Los merengues habían adquirido localidades por internet en diversas zonas del Gol Norte y la Policía Nacional se vio obligada a agruparlos por seguridad en las primeras filas del mismo fondo. La negación a permanecer sentados y el riesgo evidente de nuevos choques terminó con estos fuera del estadio al filo del minuto 12. Aquella imagen, detrás de la portería y mezclados con la afición local, copó entonces todos los informativos.Peleas organizadasPor si fuera poco, en el último lustro Ultras Sur ha protagonizado al menos dos 'drakas', peleas al estilo ruso en lugares apartados y con un número de contrincantes pactado de antemano. La primera tuvo lugar en 2018, cuando los merengues quedaron a las afueras de Málaga con la ya extinta Costa Nostra. Diez contra diez, sin armas, y la primera 'victoria' al zurrón para el grupo capitalino. La segunda fue en marzo de 2021, también diez contra diez, pero en esta ocasión contra sus acérrimos enemigos del Frente Atlético. El resultado volvía a caer del lado de Ultras Sur. Una actividad, la de intentar encontrarse con los radicales colchoneros, que ha crecido exponencialmente en paralelo a su destierro del feudo blanco.En diciembre de 2020, y tras rechazar el día anterior una quedada a propuesta de los rojiblancos, una veintena de Ultras Sur atacaba por sorpresa el bar La Exagerá (ubicado en el Barrio del Pilar), donde estaban reunidos varios integrantes de este grupo. Precisamente, la relación de 'El Niño' y sus secuaces con varios miembros destacados de Suburbios Firm (una sección 'hooligan' expulsada por este motivo del Frente Atlético) ha agudizado, más si cabe, el odio entre ambas hinchadas. Tanto, que en el fondo sur del antiguo Vicente Calderón se llegó a desplegar una pancarta de 'Antinarconazis', en alusión a la ideología de los implicados en tan extraña alianza y sus presuntos trapicheos de droga en la noche madrileña.Un vaivén de movimientos, en definitiva, que mantiene a Ultras Sur con el respirador artificial en una mano y la espada de Damocles en la otra . Pero que nadie se lleve a engaños, «Ultras Sur siempre será Ultras Sur», advierten en los mentideros ultras. Y si no, basta recordar lo que pasó en la última final de Copa del Rey, donde una turba de violentos persiguió por las calles de Sevilla a los seguidores de Osasuna al grito de 'Sieg Heil'.",
        "content": "",
        "ranked": 1,
        "placed": "Sports",
        "epoch": 1703662208.6360054,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Una Navidad de libros y deporte>",
        "date_raw": "Mon, 25 Dec 2023 19:36:55 +0100",
        "date": "2023-12-25",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/navidad-libros-deporte-20231225175432-nt.html",
        "subtitle": "El año 2023 llega a su fin. Para afrontar los regalos Navideños, pocas apuestas hay mejores que un buen libro. Estas lecturas deportivas fascinantes, que nos descubren personajes, historias, anécdotas y hasta fichajes frustrados de periodistas, son presentes ideales para estas fechas tan señaladas.La trilogía completa de PepSi hay un escritor que conoce mejor que nadie a Guardiola, ese es Martí Perarnau, exatleta olímpico. Tras 'Herr Pep' y 'La metamorfosis', 'Dios salve a Pep' completa la trilogía del técnico catalán desde el ojo clínico y sabio de Perarnau. Un libro de 700 páginas que detalla la extensa etapa de Guardiola en el City, que hoy sigue viva y alcanzó la gloria el pasado mes de junio: «Dios Salve a Pep es un guiño evidente al 'God save The King' con el que explicamos que este libro es el retrato de una coronación del rey del fútbol en Inglaterra y también en Europa culminado el pasado verano con el éxito del triplete del City», explica su autor. En el libro, Martín revela situaciones hasta ahora desconocidas, como la crisis que sufrió Pep en la Navidad de 2016, en la que llegó a plantearse la dimisión, o la reunión de seis horas que mantuvo con Messi en el verano de 2020 en la que el argentino se le ofreció para jugar en el City: «Es el relato de las siete temporadas de Pep explicado desde dentro, igual que sucedió con 'Herr Pep' y 'La metamorfosis'. Todo gracias a la generosidad de Guardiola. He intentado explicar cada temporada desde una perspectiva distinta. Algunas muy futboleras, otras con más anécdotas, otras con más acciones de lo que ocurre en un vestuario y hay hasta una dedicada solo a cenas personales con Pep».Título : Dios salve a PepAutor : Martí PerarnauPrecio : 23,90 eurosEditorial : CórnerEl madridismo extravaganteHay mucha gente que escribe del Madrid, pero se cuentan con los dedos de una mano los que lo hacen desde la zozobra que generan los genios de la pluma. Tomás Guasch es uno de los periodistas de mayor prestigio de este país, y entrelazando su mano con Antonio Pacheco, revelan el lado más surrealista del club más exitoso del planeta.«Tras el éxito de su estreno urge una reedición de esta enciclopedia del madridismo extravagante ante la necesidad de incluir un tomo/apéndice titulado Las Aventuras de Negreira e Hijo –que contará con una edición facsímil de las 629 cajas llenas de informes inexistentes–, la elevación de Bellingham 'El Santo' a los altares, la llave yabulesca con su alzamiento de Exum, y varias pruebas aerodinámicas en el túnel de viento del corte de pelo de Deck. La afición no puede esperar», retrata el gran Guasch.'Zidanes y Cargoles' es una oda a la historia, veteranos y noveles, y viceversa. Un recuerdo de los pasajes más gloriosos vividos por ambos autores. No faltan mangazos, galácticos, remontadas, copas de Europa, en el césped y en el parqué, y un sinfín de episodios donde no podrá dejar de reír y disfrutar ante una visión distinta del Real Madrid que también ocupa las mesillas de noche de una larga lista de antimadridistas.Título : Zidanes y CargolesAutores : Tomás Guasch y Antonio PachecoPrecio : 22,70 eurosEditorial : CórnerGlosario sentimentalLa fina pluma de Juanma Trueba lleva deleitando a este país desde hace ya más de tres décadas, pero hasta este 2023 nunca se había atrevido a dar un paso más de sus brillantes crónicas y columnas de opinión. 'Diccionario de ciclismo, un glosario sentimental' es la primera obra de este genio de la pluma que heredó de su padre la pasión por el ciclismo.«Este no es un diccionario al uso, aunque se ordene de la A a la Z. Es un repaso a la historia del ciclismo con plena conciencia de ser subjetivo. Los gustos del autor quedan tan de manifiesto como su nostalgia incorregible. Lo que aquí se presenta es una galería de personajes y conceptos que no pretenden explicar un deporte, sino una pasión. De Bahamontes a Induráin pasando por Coppi o Cipollini», detalla TruebaCon ilustraciones de Kike Ibáñez, Juanma quiso escribir algo distinto a lo ya publicado sobre ciclismo. Por eso, cuando Planeta contactó con él y decidió dar el paso, le vinieron a la cabeza las decenas de libros viejos de ciclismo que inundaban su casa cuando él era un crío. Uno de ellos era '100 años de ciclismo', y en base a esa idea nació un diccionario de personajes, anécdotas e historias que alegrarán sus Navidades y le harán conocer este fascinante deporte desde otro prisma.Título : Diccionario de ciclismoAutor : Juanma TruebaPrecio : 18,95 eurosEditorial : GeoPlanetaEl mejor oficio del mundoSeguramente, no haya un periodista deportivo con más pasión y creencia en el oficio y en sus protagonistas que Felipe del Campo. El prestigioso presentador de 'Directo Gol' y 'Marcador Europeo' ha escrito el primer libro sobre periodistas deportivos. Un viaje biográfico por sus más de veinte años de carrera en los que trata de ensalzar la que para él es la mejor profesión y la más bonita del mundo. «Es un libro de pasión, de una vocación que me volvió loco desde pequeño. Yo me fijaba en periodistas, mientras mis amigos se fijaban en otras personas. El periodista deportivo está hecho de otra pasta. Me lo imagino contando cualquier otro tipo de información, pero no me imagino a un periodista político o económico hablando de deporte. El periodismo deportivo necesitaba una defensa y con este libro he querido hacer una reivindicación de la profesión que me ha dado la vida», detalla el autor.'Buenas Noches y Buenos Goles' es un libro de periodistas y de deporte, pero también de amor y desamor. Felipe del Campo se abre en canal para, además de hablar de nuestra profesión, detallar cómo este oficio no es, en la mayoría de ocasiones, compatible con el estándar de familia que este país tiene idealizado. Un regalo ideal para estas Navidades.Título : Buenas Noches y Buenos GolesAutor : Felipe del CampoPrecio : 17,90 eurosEditorial : Base",
        "content": "",
        "ranked": 20,
        "placed": "Sports",
        "epoch": 1703662208.6809902,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La insólita lesión del gigante Wembanyama en una acción con un recogepelotas>",
        "date_raw": "Mon, 25 Dec 2023 17:24:10 +0100",
        "date": "2023-12-25",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/baloncesto/insolita-lesion-gigante-wembanyama-accion-recogepelotas-20231225172201-nt.html",
        "subtitle": "La NBA mira con expectación a los San Antonio Spurs y su nueva estrella, el francés Victor Wembanyama. El gigante jugón de la NBA sufrió el fin de semana una sorprendente lesión que le impidió disputar el partido del contra los Dallas Mavericks. Y fue sorprendente no por la zona de su cuerpo dañada sino por cómo se lastimó. No ocurrió jugando sino en los ejercicios previos al choque. Wembanyama pisó de forma involuntaria el pie de un recogepelotas durante su rutina de calentamiento antes del partido, y la primera selección del Draft de la NBA de 2023 tuvo que retirarse al vestuario para realizarse pruebas antes de ser descartada su participación en el encuentro.«Estaba calentando y cayó sobre el pie de un recogepelotas y se torció el tobillo nuevamente «, explicó el entrenador de los Spurs, Gregg Popovich , después de la derrota de su equipo por 144-119. «Probablemente podría haber jugado. Si fuera un partido de playoffs, probablemente lo habría jugado».«Extraño, extraño accidente»«Él no está contento con esto pero prefiero pecar del lado conservador, ya que es el mismo tobillo en el que acabas de tener un problema. Pero fue un extraño, extraño accidente antes del partido»Wembanyama ya se perdió la derrota del martes por 132-119 ante los Milwaukee Bucks debido a un dolor en el tobillo derecho. Regresó dos noches después, pero jugó sólo 22 minutos en el revés de San Antonio por 114-95 ante los Chicago Bulls.Noticia Relacionada Deportes estandar No 2023, el año de oro de los documentales de deportes Pablo Lodeiro Fernández Pese a que los deportistas viven cada vez más alejados de la sociedad, con un contacto mínimo con los seguidores, la fiebre de los documentales deportivos ha permitido ver a los atletas como nunca antes. Y este año ha sido donde más se han lanzado y donde más variada ha sido su temáticaTras este nuevo percance del gigante galo, los San Antonio Spurs no volverán a jugar hasta el martes, lo que le dará al esguince de tobillo derecho del novato al menos unos días de descanso .Wembanyama, de 19 años, promedia 18,5 puntos, 10,7 rebotes, 3,0 tapones, 2,8 asistencias y 1,4 robos en 25 partidos esta temporada.",
        "content": "",
        "ranked": 24,
        "placed": "Sports",
        "epoch": 1703662208.6910176,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La exhibición playera de Endrick que alucina a los madridistas>",
        "date_raw": "Mon, 25 Dec 2023 18:45:33 +0100",
        "date": "2023-12-25",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/exhibicion-playera-endrick-alucina-madridistas-20231225184532-nt.html",
        "subtitle": "A punto de finalizar el año 2023, Endrick Felipe Moreira de Sousa tiene todos los deberes hechos. El jovencísimo delantero brasileño resultó fundamental para que su equipo, el Palmeiras, conquistase la liga de su país. Y una vez cumplido el trabajo viajó hasta la capital de España para visitar Valdebebas y el Bernabéu y conocer a los que serán sus futuros compañeros en el Real Madrid, a cuya disciplina se incorporará en verano cuando cumpla los 18 años. Con la satisfacción del deber cumplido, la próxima estrella madridista está pasando las vacaciones en su tierra, dejando atrás la presión del campeonato liguero y limpiando la mente. Pero sin olvidarse de la pelota, con la que ya ha demostrado ser un virtuoso , ya sea sobre el césped o sobre la arena de la playa. Mientras los aficionados madridistas aguardan con impaciencia su llegada para vestirse de blanco y tratar de repetir sus decisivas actuaciones con el equipo de Sao Paulo , se ilusionan siguiendo sus pasos, incluso cuando el atacante se divierte en las playas de su país jugando al futvóley.Un vídeo en el que se puede ver a Endrick disfrutando con acrobáticas jugadas se ha hecho viral en las últimas horas. Tanto por las habilidades del futbolista, capaz de rematar con la planta del pie por encima de la red, como por su espectacular físico. Las redes sociales se han llenado de comentarios sobre el brasileño que aspira a seguir los pasos de sus compatriotas Vinicius Júnior y Rodrygo Goes. Ya conoce MadridEndrick visitó recientemente las instalaciones del Real Madrid para darse a conocer a los que serán sus nuevos compañeros. Pasó por Valdebebas y disfrutó de la victoria liguera de los blancos ante el Villarreal en un abarrotado Santiago Bernabéu. Noticia Relacionada Fútbol estandar No Endrick sella el título del Palmeiras en Brasil y el Real Madrid se frota las manos M. Z. El joven delantero anotó en el partido que le dio el triunfo a su equipo y recibió la felicitación del Real Madrid, que ya presume de su futura incorporaciónSu llegada a la capital de España está prevista para el verano , si bien podría retrasarse si finalmente el futbolista participa con su selección en los Juegos Olímpicos de París (del 26 de julio al 11 de agosto).La ilusión de los aficionados blancos por la llegada del brasileño es grande, hasta el punto de que muchos han visto en él una alternativa a la posible incorporación de Kylian Mbappe , rechazado por buena parte de la hinchada por sus calabazas al Real Madrid en anteriores ventanas de fichajes.",
        "content": "",
        "ranked": 22,
        "placed": "Sports",
        "epoch": 1703662208.7185452,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La FIFA amenaza con sacar a Brasil de los torneos internacionales>",
        "date_raw": "Mon, 25 Dec 2023 22:57:07 +0100",
        "date": "2023-12-25",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/fifa-amenaza-expulsar-brasil-torneos-internacionales-20231225224106-nt.html",
        "subtitle": "La FIFA y la Conmebol han afirmado que no dudarán en desafiliar a Brasil de todas sus competiciones si no se repone a Ednaldo Rodrigues como presidente de la Confederación Brasileña de Fútbol (CBF), informa AFP, que cita fuentes del organismo sudamericano.«El reglamento es claro y contundente. No está permitida, en ningún caso, la intervención de fuerzas externas en los asuntos que competen a sus asociados», ha precisado la fuente, que ha preferido conservar el anonimato tras aclarar que estas cuestiones «solo son ventiladas a través de resoluciones y no meras opiniones de sus directivos».Un tribunal de Río de Janeiro destituyó el 7 de diciembre a Ednaldo Rodrigues y designó como presidente interino de la CBF a José Perdiz para organizar nuevas elecciones en el órgano rector del fútbol brasileño.Noticia Relacionada Fútbol estandar No La selección de Brasil vestirá por primera vez de negro en protesta contra el racismo S. D. La 'canarinha' vestirá por primera vez en su historia un uniforme completamente negro cuando se enfrente a Guinea este sábado en BarcelonaFIFA y Conmebol han anunciado el envío de una misión a Río de Janeiro a partir del 8 de enero, fecha de reinicio de las actividades administrativas de la dirigencia sudamericana tras el receso de fin de año.La misión tendrá como finalidad examinar la situación y buscar una solución en base a los reglamentos tanto de la CBF, Conmebol y FIFA.«La FIFA y la Conmebol desean insistir enérgicamente en que, antes de que tenga lugar esta misión, no se tome ninguna decisión que afecte a la CBF, incluidas las elecciones o los nombramientos electorales. Si esto no se respeta, la FIFA no tendrá otra opción que remitir el asunto a su órgano decisorio pertinente para que considere y decida, lo que también puede incluir una suspensión», señala una carta enviada a la CBF.«A este respecto, y en aras del orden, también nos gustaría señalar que si la CBF es finalmente suspendida por el organismo pertinente de la FIFA, perdería todos sus derechos de afiliación con efecto inmediato hasta que la FIFA levante la suspensión. Esto también significaría que los equipos representativos y de clubes (brasileños) ya no podrían participar en ninguna competición internacional mientras esté suspendida», advierte.La carta fue enviada en forma conjunta el 24 de diciembre por Kenny Jean-Marie, desde la FIFA, y Monserrat Jiménez Granda, de Conmebol, según informa el medio brasileño UOL.FIFA y Conmebol no reconocen a Perdiz como interventor de la CBF , nombrado por los tribunales brasileños.Por un caso similar, la FIFA suspendió recientemente como asociada a la Federación de fútbol de Malí tras considerar una «indebida interferencia» del gobierno de ese país, después de que el ministro de Deportes disolviera el comité ejecutivo de la entidad y nombrara un «comité provisional» para gestionar la asociación y disponer la elección de nueva junta directiva, pese a las advertencias.Brasil disputa actualmente las eliminatorias sudamericanas para el Mundial de Norteamérica de 2026; tiene en su agenda la Copa América de 2024 entre junio y julio en Estados Unidos y sus clubes se aprestan a disputar las copas Libertadores y Sudamericana desde febrero próximo.",
        "content": "",
        "ranked": 19,
        "placed": "Sports",
        "epoch": 1703662208.815628,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Agónica tanda en Egipto: más de treinta penaltis por un billete a la final>",
        "date_raw": "Tue, 26 Dec 2023 13:01:31 +0100",
        "date": "2023-12-26",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/agonica-tanda-egipto-treinta-penaltis-billete-final-20231226125502-nt.html",
        "subtitle": "El Modern Future , equipo de la liga egipcia de fútbol, consiguió su billete a la final de la Supercopa del país del Nilo en una agónica tanda de penaltis ante el Pyramids , después de que el tiempo reglamentario acabase con 0-0 en el marcador. Los del portugués Ricardo Formosinho vencieron al actual líder liguero por un emocionante 14-13 desde los once metros. Después de que ninguno de los dos equipos fuera capaz de perforar la meta rival antes del pitido final, en la suerte decisiva del choque firmaron nada menos que 27 goles, si bien necesitaron hasta 34 lanzamientos para llegar al 14-13 definitivo.El Modern Future, que se enfrentará al Al Ahly en la final, desperdició tres penaltis mientras que Pyramids perdió el partido tras fallar una cuarta pena máxima en el estadio Mohammed bin Zayed de Abu Dabi. El defensa Osama Galal desperdició dos lanzamientos, incluido el decisivo que selló la victoria de su rival.Medio centenar de penaltis en InglaterraAunque por momentos parecía que la tanda de penaltis no terminaba nunca, estuvo muy por debajo de los 54 penaltis que llegaron a lanzarse cuando el Washington FC venció al Bedlington Terriers 25-24 en un partido de copa local en Inglaterra el año pasado.Noticia Relacionada Después del Banquillo estandar No Carcelén: de una vida con Camacho al golf Sergi Font Lo intentó como futbolista, pero la vida le llevó al banquillo, la mayor parte del tiempo junto a José Antonio Camacho. Ahora vive de sus negocios y disfruta con el deporte al aire libre y el golfEn los libros de récords, por debajo de aquel festival goleador desde el punto fatídico figura un partido de la Copa de Namibia del año 2005 entre el KK Palace y el Civics, que llegó hasta los 48 penaltis.",
        "content": "",
        "ranked": 15,
        "placed": "Sports",
        "epoch": 1703662208.9519815,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Un campeón olímpico de gimnasia artística israelí subastará su última medalla de oro para ayudar a las víctimas de Hamás>",
        "date_raw": "Tue, 26 Dec 2023 12:31:21 +0100",
        "date": "2023-12-26",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/campeon-olimpico-gimnasia-artistica-israeli-subastara-ultima-20231226122216-nt.html",
        "subtitle": "El campeón olímpico israelí Artem Dolgopyat subastará su medalla de oro del pasado Campeonato del Mundo de Gimnasia Artística para ayudar a las víctimas del atentado por Hamás del pasado mes de octubre en su país.Dolgopyat ganó este metal en el ejercicio de suelo en la cita celebrada en la localidad belga de Amberes el pasado 7 de octubre, el mismo día en que este grupo militante palestino atacó Israel desde la Franja de Gaza.« ¿De qué vale un título mundial si perjudican a mi país? Para mí, el país israelí es lo primero«, escribió Dolgopyat en su cuenta oficial de 'Instagram' donde apuntó que la recaudación de la subasta se destinará a ayudar a los afectados cerca de la frontera con la Franja de Gaza.",
        "content": "",
        "ranked": 16,
        "placed": "Sports",
        "epoch": 1703662208.9871705,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Alexia Putellas, al quirófano para revisar su rodilla>",
        "date_raw": "Tue, 26 Dec 2023 13:02:22 +0100",
        "date": "2023-12-26",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/alexia-putellas-quirofano-revisar-rodilla-20231226121353-nt.html",
        "subtitle": "Alexia Putellas , centrocampista del Fútbol Club Barcelona y la selección española, tendrá que pasar este miércoles finalmente por el quirófano por la lesión que arrastra desde hace más de un mes en la rodilla izquierda, según confirmó este martes el propio conjunto blaugrana.«La jugadora del primer equipo femenino Alexia Putellas se someterá, este miércoles 27 de diciembre, a una artroscopia de revisión de su rodilla izquierda. Al finalizar la intervención, el club facilitará un nuevo parte médico», se limitó a comentar el campeón de Europa y de la Liga F.La doble Balón de Oro lleva sin poder jugar desde que el pasado 14 de noviembre sufriese un golpe en la rodilla izquierda durante el estreno en la Liga de Campeones ante el Benfica portugués. Noticia Relacionada Fútbol estandar No Cata Coll: «Vilda tenía que irse; tantos años con un mismo técnico te cansa» Daniel Cebreiro La guardameta titular de la selección mira con ilusión y ambición la posibilidad de acudir a unos Juegos Olímpicos por primera vez para hacer algo grandeLa de Mollet del Vallès fue sustituida al descanso y aunque en un principio se le restó gravedad al percance, catalogado desde el club como «pequeñas molestias» antes de jugar días después ante el Real Madrid, no ha podido entrenar con sus compañeras ni volver a jugar.Un año sin jugarHay que recordar que la centrocampista internacional de 29 años se lesionó de gravedad en esa zona en vísperas de jugar la Eurocopa de Inglaterra de 2022 con la selección y que estuvo cerca de un año sin poder jugar.",
        "content": "",
        "ranked": 14,
        "placed": "Sports",
        "epoch": 1703662209.0139081,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Del tartán al balón: los que cambian de deporte a mitad del camino>",
        "date_raw": "Mon, 25 Dec 2023 18:50:30 +0100",
        "date": "2023-12-25",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/talento-genes-triunfar-distintas-disciplinas-deportivas-20231225123136-nt.html",
        "subtitle": "Cuando se habla de deportistas multidisciplinares en España aparece, sin duda, la figura de Lili Álvarez . Esta pionera del siglo pasado fue olímpica en dos modalidades distintas (patinaje y tenis), además de destacar en automovilismo y golf. Podría parecer que con el paso de las décadas y la llegada del profesionalismo los atletas se centrarían en una sola actividad, pero nada más lejos de la realidad. Los éxitos duales se han seguido produciendo y llegan hasta nuestros días.Son conocidos los casos de los históricos velocistas Bob Hayes y Jim Hines, que después de ser campeones olímpicos se pasaron a la NFL y cosecharon grandes carreras, especialmente el primero que también ganó la Superbowl de 1971. Esa misma ruta la ha llevado últimamente Devon Allen , aunque sin los éxitos de sus antecesores. El de Oregón ha participado en dos Juegos (Río y Tokio) y en estos últimos rozó el bronce en los 110 metros vallas. Pero no quería quedarse con las ganas de probar fortuna en el fútbol americano y el verano pasado fichó como receptor de los Philadelphia Eagles. «Tengo 28 años y no quería que se me pasase el momento. Yo sigo soñando con repetir como atleta en París, mas ahora estoy muy centrado en triunfar con mi equipo, que no es nada fácil». En efecto, no tiene plaza garantizada en la plantilla y debe ganarse el puesto en cada entrenamiento.Antes Después El vallista olímpico Devon Allen recuperó su sueño universitario y seis años después fichó por los Philadelphia Eagles, con quien debutó en la NFL ABCEl camino contrario lo siguió la nueva perla del tenis estadounidense, Ben Shelton , que pasó de ser un buen jugador de fútbol americano en la universidad de Florida a decantarse por la raqueta como profesional. Y su triunfo en el Abierto de Japón 2023 indica que hizo lo correcto. Los genes le tiran. «Mis padres y mi hermana me han apoyado mucho y han sido claves para que me centre en esto. Les estoy muy agradecido por ello», comentó el hijo del extenista Bryan Shelton, que le entrena desde los diez años y con quien se comunica con la mirada, sin necesidad de palabras.Quien sí que ha mejorado su palmarés después de cambiar de especialidad ha sido Salma Paralluelo , que pasó de ser doble medallista de oro de atletismo en el Festival Olímpico de la Juventud a triple reina mundial en fútbol en las categorías sub 17, sub 20 y absoluta. La zaragozana compatibilizaba ambas modalidades desde pequeña y reconoce que «intentaba planificar las competiciones de la mejor manera, con mucha comunicación por ambas partes para poder seguir teniendo buenos resultados en los dos deportes, perdiéndome lo menos posible de cada uno». Pero llegó un momento en el que tuvo que decidirse. «Fue muy, muy difícil. Amaba los dos, había crecido soñando en cumplir objetivos en ambos y por ello el proceso de dejar de lado todos esos sueños, tanto para uno como para otro, era muy complicado. Sin embargo, para seguir avanzando a mayores niveles, en mi caso, era necesario tomar una decisión. Y opté por el fútbol». Después del título alcanzado en el último Mundial de Australia y Nueva Zelanda, no cabe duda de que fue lo acertado.Antes Después La zaragozana Salma Paralluelo, doble campeona en los Juegos de la Juventud, se pasó al fútbol y ya suma tres mundiales ABCTambién tuvo buen ojo Jon Rahm , que a pesar de practicar cinco deportes a la vez en su niñez (piragüismo, pala, fútbol, kung-fu y golf) se decantó por el de embocar las bolas en los hoyos. «El hecho de que mi familia practicase el golf, y de lo competitivo que soy, me hizo ver que aquí podía ser yo mismo sin depender de nadie más. Se puede jugar solo y mejorar constantemente», afirma el doble ganador de 'majors'.Esta manera de formarse en varias especialidades antes de decidirse por una sola la trabajan también en la Federación de Golf de Madrid, como comenta la responsable del programa Golf en Colegios, Bárbara Serrano. «Nosotros proporcionamos a los centros un kit adaptado con palos de plástico y otra serie de elementos para que los niños hagan distintos juegos dentro de una unidad didáctica. Con las diferentes disciplinas se aprenden distintas cosas, como destrezas finas o coordinación oculomanual, que realmente es lo que tienen que interiorizar en estas edades tempranas. Así será más fácil que vengan con una buena base, porque en el fondo el béisbol tiene el mismo 'swing' que el golf, pero en horizontal, y el del tenis es muy parecido. Y cuandos lanzas el 'frisbee' estás haciendo una coordinación de muñeca y de ojo igual que en el golf», apunta. Donde no parece que haya tantas similitudes es entre el balonmano y el baloncesto, aunque el internacional Juan Núñez , que el verano pasado participó en el Mundobasket a las órdenes de Sergio Scariolo, llegó a este punto casi por casualidad. «Mi prioridad de niño era el balonmano, pues me entrenaba tres o cuatro días a la semana por uno al basquet. Fueron mis padres quienes me apuntaron a baloncesto para que probara otro deporte más. Con diez años empecé a igualar las horas de entrenamiento y fiché por el Alcorcón. Aunque me seguía gustando algo más el balonmano, ese año quedamos campeones de Madrid, me llamó el Real Madrid y ya me decanté por el baloncesto».Otros ejemplos de multideportistas son Carlos Sáinz padre , que fue campeón de España de squash y posteriormente el mejor del orbe en rallies, y de Michael Jordan, aunque en su caso sus logros en la NBA no se replicaron en su breve etapa en el beísbol.El atletismo, base de éxitoLo que parece una máxima es que el atletismo ofrece una base técnica que es muy útil para practicar otros deportes. Al igual que sucedió con Salma, pero al contrario, Carlota Castrejana triunfó primero en una modalidad de equipo y luego se pasó a la pista. «De pequeña hacía muchísimas cosas muy diferentes, desde esquiar, gimnasia rítmica o tenis a windsurf y las carreras del colegio que hacíamos ocasionalmente las ganaba. Pero donde llegué más alto fue en el baloncesto, pues fui olímpica en Barcelona 92» señala la riojana. Su caso fue curioso, porque gracias a su preparador físico en la selección, Bernardino Lombao, se enamoró del atletismo. «Nos entrenaba como si fuéramos pequeños atletas y, como yo vivía en la Residencia Blume, les veía en sus prácticas y me fascinaban sus métodos. Así que en cuanto pasaron los Juegos lo hablamos y me pasé al salto de altura. Enseguida quedé campeona de España y logré la mínima olímpica con 1,89, pero en la Federación me pidieron un centímetro más para ir a Atlanta y ahí me estanqué. Fue mi primer gran fracaso como deportista», rememora. Aunque encontró un rápido remedio a su desazón. «Decidí pasarme al salto horizontal y en la modalidad de triple fui campeona de Europa y logré mi objetivo de ir a Sidney y de ser olímpica en dos modalidades diferentes».Lo peculiar del rey de los deportes es que permiten desarrollar las habilidades de los practicantes en carreras, concursos y saltos. Y algunos valientes se atreven a intentarlo en varios de ellos, como los decatletas y las heptatletas. La veterana entrenadora de combinadas, Manoli Alonso,tiene claras las etapas de la especialización. «Hasta sub14 siempre hay que tener una formación múltiple y a partir de aquí ir encaminando a los jóvenes hacia su especialidad de forma progresiva. Un atleta de longitud, vallas o incluso jabalina, puede especializarse en la categoría sub20, como sucedió con Cáceres, Warholm o Schippers». El caso de moda del atletismo español en cuanto a la especialización es el de María Vicente. La barcelonesa tendrá que optar por el heptalon de cara a París 24 o centrarse en los saltos horizontales.¿Qué recomendar a los jóvenes? Para Alonso, «poder disfrutar de experiencias en varias pruebas, o incluso deportes, les permite planteamientos menos estresantes y más lúdicos». Núñez dice que «de un deporte siempre podrás sacar aprendizajes que te servirán para el siguiente» y Salma que «la cosa es estar a gusto con lo que haces, sea haciendo, uno, dos o tres deportes. Encontrar tu sitio, tu camino y confiar en tus ideas.",
        "content": "",
        "ranked": 21,
        "placed": "Sports",
        "epoch": 1703662209.115189,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Montse Tomé, de la rigidez a la sonrisa: «Me pongo una nota alta»>",
        "date_raw": "Tue, 26 Dec 2023 15:47:23 +0100",
        "date": "2023-12-26",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/montse-tome-rigidez-sonrisa-pongo-nota-alta-20231223175908-nt.html",
        "subtitle": "La cara, dicen, es el reflejo del alma. Y casi nunca engaña. Cuando el pasado 18 de septiembre presentaron a Montse Tomé como nueva seleccionadora nacional costó adivinarle una sonrisa. Mientras esperaba con el rostro rígido en su butaca del salón Luis Aragonés de la Ciudad del Fútbol, en la pantalla se iban superponiendo imágenes de su trayectoria profesional mientras sonaba a todo volumen el tercer movimiento de 'El verano' de Vivaldi, obra que simboliza una atmósfera de tormenta destructiva. Truenos y relámpagos. Ni hecho aposta.Noticia Relacionada FÚTBOL FEMENINO estandar Si La primera campeona del mundo española ahora es policía: «Me sentí maltratada en la RFEF» Manuel Merinero Toña Is, pionera como seleccionadora, ganó el Mundial Sub 17 y fue despreciada luego por la Federación. Hoy ejerce de guardia municipal en Oviedo a la espera de equipoLuego, cuando llegó el turno de hablar, fue casi peor. A la asturiana le tocó dar 'in situ' su primera convocatoria, en la que incluyó jugadoras que habían advertido que no querían acudir con la selección. Se enredó en explicaciones contradictorias y poco de lo que dijo sonó creíble. No ayudó nada que en ese momento aún se la veía como una imagen del pasado, la segunda durante cinco años del destituido Jorge Vilda, otra más de las personas que aplaudieron a Luis Rubiales durante la famosa Asamblea del 25 de agosto… Un recurso accidental.Tres meses más tarde de aquella jornada extraña, Tomé acudía a la Gala del COE para recoger el premio al mejor equipo femenino del año. Apenas unas horas antes la selección española había estrenado su histórica condición de número uno del ranking FIFA, una posición de privilegio alcanzada tras el desempeño del equipo en la Nations League (5 victorias, una derrota, 23 goles a favor y 9 en contra). Un liderato de grupo que llevaba aparejado la posibilidad de pelear en marzo por el título y por una de las dos plazas para los Juegos Olímpicos de París 2024 que aún quedan por resolver del lado europeo.Relajada y alegreEn la casa del olimpismo español Tomé lució un semblante relajado y alegre. Se le vio departir en los corrillos de deportistas antes de recoger su premio, y también sacó unos minutos para atender a ABC. Tocaba hacer balance de este primer trimestre como seleccionadora, y a la cabeza le llegan palabras como «ilusión, fuerza, entrega, pasión…»: «Estoy feliz de poder estar donde estoy», asegura. «Es verdad que no lo hemos tenido fácil, en lo personal hemos tenido un poco de todo, pero hemos superado la adversidad y hemos podido centrarnos en el fútbol. Estamos contentas y hay que seguir por la buena línea». Aun así, no se atreve a ponerse una nota: «No soy mucho de calificarme… Pero en todo caso, sería una nota alta. Una nota buena, aunque con margen de mejora. El equipo está evolucionando muy bien, pero tenemos que ver cómo podemos seguir evolucionando y sacar un mayor partido de estas jugadoras».Montse Tomé, en la Gala del COE EPTomé (Pola de Siero, 1982) no es una advenediza. Ella misma dice que ha vivido el fútbol desde el barro, que creció con un balón en los pies. Jugadora en Primera cuando la Liga femenina no era lo que es hoy en día, internacional cuando la selección no jugaba Eurocopas ni Mundiales, su salto a los banquillos fue un proceso natural. Desde el inicio lo hizo al abrigo de la Federación, donde compaginó las categorías inferiores con el puesto de ayudante de Vilda . Hoy, desde su nueva atalaya, en lo alto de la pirámide, habla sobre los aspectos que más le han sorprendido de su nuevo puesto: «Soy alguien que ama mucho la profesión y que se entrega al cien por cien. En estos cinco años he tratado de ver un poco todas las áreas por donde podía funcionar, y al llegar pensaba que no iba a tener mucha capacidad de sorpresa. Pero es verdad que cuando estás en este puesto lleva mucho tiempo tomar decisiones. Hay que ir mucho más al detalle. Tengo la suerte de estar acompañada de un cuerpo técnico muy bueno a nivel humano y profesional, que me transmite mucha energía y soluciones». El asunto AitanaEn el saldo positivo de estos meses queda la clasificación para la fase final de la Nations League y el haber despejado los tambores de interinidad y temporalidad. En privado admite que tanto ella como su familia han sufrido al escuchar que las jugadoras no la querían, que ninguna de ellas hubiera dado su nombre si les hubiesen pedido opinión en la RFEF. Pero hoy presume de gozar de su confianza pese a determinados episodios que siguen alimentando las dudas sobre la relación entre jefa y subordinadas. El más reciente, también el más espinoso, fue el relacionado con el cambio de Aitana en el descanso del partido ante Italia en Pontevedra después de un rifirrafe entre ambas, y que provocó que España saliese a jugar la segunda parte con una jugadora menos. Aprovechando el cambio de año, Tomé apuesta por convertir las dudas en anhelos persiguiendo nuevos títulos para el combinado nacional: «Al 2024 le pido salud para poder hacer lo que más nos gusta de la mejor manera, tanto para mí como para toda la gente que nos acompaña. Y luego, en lo deportivo, poder cumplir los objetivos», cuenta la seleccionadora.El principal reto pasa por lograr la clasificación para los Juegos de París 2024 , y una vez allí, luchar por una medalla que sería histórica. Nunca ha habido participación de la selección femenina en una cita olímpica y Tomé reconoce que tanto a ella como a sus futbolistas les apetece mucho . «Es muy ilusionante. La posibilidad de ganar una medalla no es algo muy habitual para un futbolista. Hemos hablado mucho de ello. Primero pasa por competir bien contra Países Bajos en marzo y ganar. Eso nos daría ya la clasificación. Todas quieren estar».",
        "content": "",
        "ranked": 13,
        "placed": "Sports",
        "epoch": 1703662209.1707685,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Jim Ratcliffe, presidente de INEOS, compra el 25% del Manchester United y asume la gestión del club>",
        "date_raw": "Mon, 25 Dec 2023 18:11:51 +0100",
        "date": "2023-12-25",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/jim-ratcliffe-presidente-ineos-compra-manchester-united-20231224171037-nt.html",
        "subtitle": "El Manchester United ha llegado a un «acuerdo para que Sir Jim Ratcliffe, presidente de INEOS, adquiera hasta un 25% del capital de la compañía», según acaba de anunciar el propio club de fútbol inglés.Ratcliffe, de este modo, adquiere una participación minoritaria en el Manchester United a 33 dólares por acción por una participación del 25%, lo que le dará al club un valor empresarial de 6.300 millones de dólares.El jeque Jassim bin Hamad al Thani de Qatar también estaba buscando comprar el club, pero abandonó el proceso, diciendo que no aumentaría su oferta de 6 mil millones de dólares , dejando que el multimillonario británico llegara a un acuerdo con los propietarios, la familia Glazer.Su empresa también asumirá la gestión del clubINEOS de Ratcliffe también asumirá la gestión de las operaciones de fútbol del Manchester United e invertirá 300 millones de dólares en el club.«Como parte de la transacción, INEOS ha aceptado una solicitud de la junta directiva para que se le delegue la responsabilidad de la gestión de las operaciones futbolísticas del club «, dijo el club en un comunicado.«Esto incluirá todos los aspectos de las operaciones y academias de fútbol masculino y femenino, junto con dos puestos en la junta directiva del Manchester United PLC y en las juntas directivas del Manchester United Football Club».INEOS de Ratcliffe también es propietario del club francés Niza de la Ligue 1, del FC Lausanne-Sport de la Superliga suiza y trabaja con el Racing Club Abidjan de la Ligue One de Costa de Marfil. También está detrás de los Grenadiers, uno de los equipos ciclistas más exitosos del mundo.",
        "content": "",
        "ranked": 23,
        "placed": "Sports",
        "epoch": 1703662209.180143,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Carcelén:  de una vida con Camacho al golf>",
        "date_raw": "Tue, 26 Dec 2023 16:09:52 +0100",
        "date": "2023-12-26",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/carcelen-vida-camacho-golf-20231225193452-nt.html",
        "subtitle": "Hay personas a las que se las recuerda unidas entre sí. Eso sucede con Pepe Carcelén y José Antonio Camacho . Ambos comenzaron a jugar a la pelota en el colegio y sus carreras siguieron ligadas hasta su jubilación en los últimos años. Primero como futbolistas (hasta que una rotura de rodilla frustró la carrera del albaceteño a los 21 años) y después como entrenadores en los distintos destinos a los que acudió el murciano tras su paso por el lateral izquierdo del Real Madrid.Lo que ocurre es que Carcelén (68) tuvo que especializarse desde muy joven en los banquillos por obligación y entendió que una buena preparación era la mejor manera de conseguirlo. Así, después de tres años en La Roda, se tomó un año sabático para sacarse el título de entrenador nacional en Gecho. A partir de ahí, sus éxitos como director deportivo en modo de cinco ascensos consecutivos le dieron gran caché en ese equipo, en el filial del Albacete Balompié y después en el primer equipo, al que llevó a la Primera División. En esa primera campaña acabaron séptimos y estuvieron a punto de jugar la UEFA (la Liga perdida por el Real Madrid en Tenerife se lo impidió). «Fue un palo, pero eso sirvió para que Ramón Mendoza se hiciera eco del trabajo de Benito Floro, que le fichase para el club blanco y que yo fuera con él de la mano como segundo entrenador. Así comenzó la primera de mis tres etapas en el Santiago Bernabéu », comenta. Y desde ahí hasta un año antes de la pandemia, cuando cumplió su último contrato con la selección de Gabón, no dejó de trabajar. «Pensé que ya era momento de dedicarme a la familia, a mis nietos y a hacer lo que me gusta: bicicleta, porque me mantiene a raya las articulaciones, y golf, porque lo disfruto al máximo», reconoce.Aunque individualmente entrenó al Albacete y al Español, a Carcelén siempre se le recordará por ser la mano derecha del Camacho . «Estuve cuatro años con él en Barcelona y cuando se marchó al Sevilla (1996) yo me quedé en el Español como primer técnico para, dos años después, volvernos a juntar en la selección española hasta 2002, una etapa en la que disputamos el Europeo de Bélgica y Holanda y el Mundial de Corea y Japón». Su salida de la roja les llevó a Portugal a entrenar al Benfica tres años para, después de otra etapa en el Madrid, regresar a Lisboa, pasar por Osasuna y recalar en los equipos nacionales de China en 2012 y de Gabón en 2016.«En La Roda yo lo era todo»Curiosamente, de esa vasta experiencia en la banda lo que más destaca al echar la vista atrás fue « mi primer año como entrenador en La Roda, porque yo lo era todo . Cuando sueñas con ser entrenador piensas que vas a tener tres ayudantes, dos preparadores físicos, un informador y mil cosas más. Pero cuando yo llegué no tenía a nadie y tenía que hacer el físico, la recuperación, la preparación de los partidos, los informes de los otros equipos... fue muy gratificante», rememora con orgullo.Entrenó en Primera y, junto a Camacho, por el mundo, pero ahora sólo piensa en la familia y disfrutarEn cuanto a estar en un club o una selección, la principal diferencia es que en el primero «desde primera hora hasta que te vas a la cama estás pensando en corregir defectos y sacar conclusiones positivas, mas el día a día te come. Sin embargo, en las selecciones tienes más margen para pensar cosas, pero menos tiempo para llevarlo cabo; cada jugador viene de un sitio, con su estilo, y has de intentar que en cuatro días plasmen en el campo tu idea del fútbol».MÁS INFORMACIÓN noticia Si Después de… la natación, María Peláez: «De repente sentía que una sombra me venía y me adelantaba; no quise psicólogo» noticia Si Después de... la Fórmula 1: Luis Pérez Sala, de piloto a embajador del lujoInquieto y emprendedor, Carcelén siempre quiso tener una alternativa al deporte, así que estudió Magisterio y luego Fisioterapia . Y tuvo una clínica de rehabilitación junto a su alter ego en Albacete durante 25 años. Pero le llegó el momento de descansar y disfrutar.",
        "content": "",
        "ranked": 12,
        "placed": "Sports",
        "epoch": 1703662209.2066612,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "2023, el año de oro de los documentales de deportes>",
        "date_raw": "Tue, 26 Dec 2023 04:32:37 +0100",
        "date": "2023-12-26",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/2023-ano-oro-documentales-deportes-20231225133016-nt.html",
        "subtitle": "El año 2023 ha supuesto un hito para el deporte en su relación con la televisión y las plataformas de contenidos. Mientras los deportistas están cada día más alejados de la sociedad, viviendo en su burbuja, esta cada vez tiene más acceso a facetas de su vida personal y profesional nunca vistos antes gracias a los documentales. Estos son algunos de los que mayor impacto han tenido.'Barcelona, una nueva era' (Temporada 2 - Amazon) El descalabro de un gigante visto desde el vestuario El Barcelona, en crisis cíclica, decidió ha dos años exponer su difícil situación desde dentro, desde el propio vestuario. Una manera simple de obtener algo de dinero del gigante Amazon pero, en cierta manera, también valiente, pues el club catalán mostraba en muchos momentos sin tapujos su difícil desnudo. El éxito de los documentales deportivos hizo que se pusiese en marcha una segunda temporada, más benévola, pues en ella se relata cómo el equipo de Xavi, plagado de ilusionantes fichajes, consigue sus primeros títulos desde la marcha de Messi en 2021: la liga la Supercopa de España. Pero, a toro pasado, esta segunda entrega gana en valor al ver la actual situación de los catalanes, con el propio Xavi, ese hombre tan feliz durante los episodios, en la cuerda floja. Además, se ahonda en la crisis de resultados del equipo en Europa, con ese descalabro ante el Inter de Milán y con el destierro a la Europa League, donde también fueron apeados por el Eintracht de Frankfurt con un Camp Nou teñido de blanco. El adiós de leyendas como Piqué, Busquets y Alba, otro añadido para ver el descalabro de un gigante como nunca antes.'Topuria, el Matador' (Movistar +) La nueva estrella de las artes marciales mixtas es española 'Informe Movistar Plus' suele ser un sello de calidad en cuanto a narrar historias deportivas con un marcado toque humano. Y el caso de Ilia Topuria no es una excepción. Desde su dura infancia en Georgia, pasando por Alemania y hasta su desembarco de Alicante, donde se introdujo en el mundo de las Artes Marciales Mixtas (MMA), este documental narra a la perfección cómo un joven guerrero se ha convertido en la nueva estrella de uno de los deportes con mayor crecimiento en los últimos años. Pero no todo se centra en la competición. De hecho, los mejores momentos del producto llegan cuando se muestra a Ilia en su vida privada. Los entrenamientos con su hermano, su fanfarronería al hablar de sus rivales, los momentos con los amigos o su pasión por el vino proporcionan las escenas más brillantes a espectador. Un documento obligado para conocer a 'El matador' y entender de manera cercana su especial relación con España, el país en el que se hizo hombre y astro. Además, sirve de aperitivo para su próximo combate de peso pluma, el 17 de febrero contra el australiano Alexander Volkanovski. Su siguiente paso hacia la cima de la MMA.'Break Point' (Netflix) La compleja vida del tenista profesional Comenzó como un documental para sensibilizar sobre los problemas de salud mental que sufren los jugadores de tenis, un deporte muy solitario. Pero en esta segunda temporada, el universo de la serie se expande y capta todos lo momentos de su vida, desde los entrenamientos y los grandes partidos hasta las escenas más íntimas y las dudas que todo gran deportista sufre a lo largo de una temporada. Los desvaríos de Kyrgios, la sanción de Djokovic por su no vacunación contra el Covid, la presión de Paula Badosa en el Mutua Madrid Open, la retirada de Serena Williams en Nueva York o el auge de Carlos Alcaraz son algunos de los momentos estelares que ofrece esta producción, imprescindible para los amantes del tenis, que podrán acercarse todavía más a sus ídolos de la raqueta.'Bill Russell' (Netflix) El mejor homenaje a una leyenda del baloncesto Los documentales de baloncesto alcanzaron una nueva dimensión con 'El último baile', pieza que revivían los grandes años de Michael Jordan. Y desde entonces, han sido una constante en las plataformas de streaming. La última creación, 'Bill Russell: Leyenda', obra que repasa la vida del mítico jugador de los Boston Celtics, once veces campeón de la NBA y que falleció en julio de 2022. El repaso a una trayectoria fundamental para entender el baloncesto estadounidense. El primero que, por ejemplo, alzó la voz para que los jugadores negros fuesen tratados como iguales en una sociedad en el que tener un color de piel diferente era prácticamente un delito. Además, su inmenso legado deportivo no pasa desapercibido en la detallada obra documental.'Beckham' (Netflix) El futbolista más mediático del mundo abre sus puertas Cuatro capítulos son suficientes para desmenuzar a uno de los deportistas más mediáticos de la historia, el inglés David Beckham. Un acierto del producto de Netflix, que bucea sin miedo en la persona y en el deportista. Su infancia en Gran Bretaña, la conversación con Zidane que le hizo fichar por el Madrid o su día a día en la actualidad, con su lujosa casa de campo como escenario, construyen un documental entretenido e interesante a pases iguales. Incluso se cuelan en los fotogramas los hijos de Beckham o su esposa, Victoria, que protagoniza junto a su marido escenas improvisadas de lo más graciosas. Aunque seguramente, lo más interesante llega con el desembarco del centrocampista en fútbol estadounidense, pionero por aquel entonces, y que da muchas pistas de cómo el inglés consiguió reclutar a Messi para su Inter de Miami.'El caso Figo' (Netflix) Así se gestó el fichaje más polémico de la historia del fútbol No hay caso más polémico en el fútbol moderno que el fichaje de Figo por el Real Madrid, previo abandono al Barcelona. Una historia futbolera que, por momentos, se convierte en una novela negra, de espías o de tramas de corrupción política, con llamadas anónimas, ingentes cantidades de dinero y, por supuesto, traiciones (estelar la aparición de Pablo Futre como intermediario). Una trama que, además del morbo, supuso un terremoto drástico para el fútbol español, con Gaspar contra las cuerdas tras ver cómo el eterno rival le robaba a su estrella, o con Florentino Pérez comenzando a construir un imperio que no tendría réplica. Una consecución de decisiones que acabaron con el famoso cochinillo sobre el césped del Cam Nou, foto emblemática donde las haya en el imaginario colectivo del deporte rey en nuestro país.'El Tour de Francia' (Netflix) El sufrimiento es la clave y el corazón del ciclismo No es 'En el día menos pensado', honesto y magistral retrato de un equipo ciclista, pero 'El Tour de Francia: en el corazón de pelotón', toma prestadas varias de las ideas de su homólogo de Movistar y consigue retratar a la perfección a un deporte tan imperfecto, y precioso, como el ciclismo. La revancha entre Jonas Vingegaard y Tadej Pogacar, con victoria de nuevo para el danés, es la historia que más atención reclama durante su metraje, pero el momento en el que alcanza más brillantez es cuando muestra los detalles que no ven los cientos de lentes que siguen a los deportistas por los bellos paisajes de la prueba gala. Los descansos, las charlas en el bus o la fricción entre los compañeros no se esconden en este interesante documental. No en vano, una de las frases más repetidas durante su metraje es la siguiente: «El sufrimiento es la clave y el corazón del ciclismo».'Superliga' (Apple TV) El día en el que el fútbol se rompió para siempre La Superliga cogió a todo el mundo por sorpresa. Fueron cuatro días frenéticos en los que los grandes clubes de Europa, liderados por Real Madrid, Barcelona y Juventus, rompieron con la UEFA e iniciaron los procedimientos para formar su propio campeonato. Una tensión que hizo que los aficionados tomasen las calles y fueron sus cánticos los que frenaron a los rebeldes. De todo eso y mucho más habla 'Guerra por el fútbol', un detallado análisis, con fotogramas inéditos, que desentraña muchos de los interrogantes que, por momentos, amenazaron con dejar roto al fútbol para siempre. Un visionado obligado si se tiene en cuenta que, el último fallo de la justicia europea, ha dado la razón a la nueva competición. Un nuevo escenario que amenaza con volver a abrir una guerra que parecía ya olvidada.",
        "content": "",
        "ranked": 18,
        "placed": "Sports",
        "epoch": 1703662209.2501545,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La 15 en martes y 13>",
        "date_raw": "Tue, 26 Dec 2023 04:51:29 +0100",
        "date": "2023-12-26",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/real-madrid/ignacio-ruizquintano-martes-20231225183604-nt.html",
        "subtitle": "Después de tres 'cruzados' en cuatro meses («lo nunca visto», dice Ancelotti, que lleva viendo fútbol más de un lustro de los del ministro de Cultura Urtasun, que los mide de cincuenta en cincuenta años), el Real Madrid reanudará la carrera hacia la 15 un martes y 13 en Leipzig, cuna de Leibniz.«Anda, paga, que hoy celebras santo y cumpleaños», le dijo en martes y 13 a un cenizo que se arrimó al alterne en la barra del taurineo el gran Curro Fetén, un genio obligado a ganarse la vida como revistoso del puchero en la 'selecta crítica taurina'.¿Qué hubiera sido del Relato, de haberse podido dedicar Curro Fetén al fútbol? A un famosísimo comunicador que, achispado, va tras de él haciendo, por guaseo, el cojo, responde Fetén, revolviéndose: «¡Ay, como me ponga yo a hacer el hijo de p…!». Y es que, como diría Bernabéu, Fetén sabía más que la paloma azul. «Curro, en esa venta se tiene que comer bien», le dicen un día, por Burgos; «hay muchos camiones en la puerta».-Desengáñate. Donde se come bien es donde hay muchos Mercedes -corrigió el cronista que atrapó el periodismo con un alfilerazo inolvidable; lo hizo en la radio, con un comentario propio de Quevedo: «Para ser figura del toreo, hay que mandar; Fulano no manda; y si manda, aquí no llega».Me acordé de Fetén viendo a los sacamuelas del Madrid-Villarreal cerrar el círculo en torno de Bellingham con las mismas artes que hemos visto hacer con Vinicius. «Para ser figura en España, hay que mandar; Bellingham no manda; y si manda, aquí no llega». «El mejor consejo que le daría a Bellingham es que juegue el juego que quieren la afición y los medios, evitando el mismo error que cometí yo. Si no juegas y no haces lo que los medios quieren, no hablas con ellos en español y básicamente no eres un títere, obtienes mucho palo», dijo Gareth Bale en 'A League of Their Own' de Sky.Había nacido la Superliga La Superliga nació, pues, tan natural como la sidra en el Paraíso-Emundía (Vascongadas), donde, según Alfonso Reyes, los días pasaban mansamente. «Una mañana, andando por Sagardúa-Kale, Adán y Eva se encontraron con la Serpiente. La Serpiente se descolgó de un hermoso manzano que había a la vista: era el manzano prohibido, del uso personal de Jangoicoa-Dios. La Serpiente conferenció con Eva. Eva convenció a Adán. Los manzanos sonreían desde los collados. Y éste es el origen de la sidra». La herencia de Florentino Pérez es una mezcla de Hollywood y la Biblia.En Brasil y en Inglaterra, que son culturas futboleras de primer orden, ya conocen el trato del fútbol español a sus estrellas, si juegan en el Real Madrid. Vinicius y Bellingham son provocadores porque despiertan al público, que con la acústica del Nuevo Bernabéu se oye como si estuvieras en el teatro de Epidauro, en el Peloponeso. El 'cruzado' de Alaba restó desfachatez a los personajes del Relato, que aun así se quedaron con las ganas de ver expulsado a Bellingham. «Un árbitro con personalidad lo hubiera hecho», sostenía un guaperas culé en el plató de TV. ¿Por qué? Por animar al público con los brazos.-Be careful! -le soltó, para amilanarlo, el cantalejo de turno, traducción inglesa de una mezcla hispánica de «¡Caballero, caballero, esa mascarilla!» y «¡Usted no sabe con quién está hablando!». Y todo esto bajo la cubierta del Nuevo Bernabéu, que también molesta a la tropa del Relato, cuyos obispos, con el cuento de que el dinero debía ser para el futbolista y no para el ladrillo («una especie de lata de sardinas galáctica», fue la famosa descripción del Van der Rohe del periodismo Bauhaus), se opusieron desde el principio a las obras. «Siete grados en Madrid tampoco es una temperatura como para poner la cubierta retráctil», denunciaba al acabar el partido un Gay Talese de la situación. «Tienen el juguete y hay que utilizarlo», añadía contexto el guaperas culé.En la Liga el mando a distancia de la cubierta lo tiene Florentino Pérez, pero en la Champions ese mando lo tiene el uefo Ceferino, que hasta en si llueve o no llueve mete el hocico bajo la protección del fifo Infantino. Y con este belén de 'cruzados' y 'amigos' hay que jugarse la 15, que será la de Joselu. Para empezar, en Febrero, Martes y 13, en la cuna de Leibniz, un filósofo, por cierto, que tenía, según Russell, las virtudes que al Madrid le gustaría encontrar reunidas en el defensa central que necesita: «laborioso, económico, sobrio y honrado en cuestiones de dinero», es decir, económico. Fue autor de dos filosofías: una, verdadera, pero poco simpática, que mantuvo inédita en un cajón, y otra falsa, pero muy popular, destinada a obtener la aprobación de los príncipes y de las princesas: así que hay dos sistemas filosóficos representativos de Leibniz: uno, que él proclamó, era optimista, ortodoxo, fantástico y superficial; el otro, secreto, era profundo, coherente y asombrosamente lógico.El Leibniz simpático inventó la doctrina de que éste es el mejor de los mundos posibles, a lo que el escocés Bradley añadió: «…Y en el cual todo es un mal necesario».",
        "content": "",
        "ranked": 17,
        "placed": "Sports",
        "epoch": 1703662209.4365063,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Cádiz y Sevilla acogerán a España en la fase final de la Nations League>",
        "date_raw": "Tue, 26 Dec 2023 16:12:57 +0100",
        "date": "2023-12-26",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/cadiz-sevilla-acogeran-espana-fase-final-nations-20231226161121-nt.html",
        "subtitle": "La selección española femenina ya conoce dónde tendrá lugar el decisivo partido ante Países Bajos, con un billete para los Juegos Olímpicos de París en juego. Esta semifinal de la Nations League tendrá lugar el viernes 23 de febrero a las 21:00 horas en el Estadio Nuevo Mirandilla de Cádiz.Noticia Relacionada Fútbol estandar No Alexia Putellas, al quirófano para revisar su rodilla ABC | EP El Barcelona ha explicado que deberá someterse a una artroscopia para investigar las molestias en la articulaciónEn función del resultado de su encuentro ante las neerlandesas, Sevilla acogerá el siguiente partido de las de Montse Tomé. El Estadio de la Cartuja será el escenario de la gran final en caso de victoria, mientras que si las campeonas del mundo caen derrotadas, en el estadio hispalense se disputará el partido por el tercer y cuarto puesto. Las dos selecciones finalistas obtendrán su billete para la cita olímpica. Aunque si Francia bate a Alemania en su semifinal, al estar las galas ya clasificadas debido a su condición de anfitrionas, la segunda plaza sería para el equipo que finalice la Liga de Naciones en tercera posición.",
        "content": "",
        "ranked": 11,
        "placed": "Sports",
        "epoch": 1703662211.7580006,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Peligra Old Trafford, el mítico «teatro de los sueños»>",
        "date_raw": "Tue, 26 Dec 2023 16:21:57 +0100",
        "date": "2023-12-26",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/peligra-old-trafford-mitico-teatro-suenos-20231226140240-nt.html",
        "subtitle": "Pocos días después de la llegada de Sir Jim Ratcliffe, dueño de INEOS, al Manchester United a cambio de 1300 millones de libras, los aficionados de los diablos rojos se han despertado con la noticia de que la nueva etapa en el club podría desembocar nada menos que en la demolición del estadio de Old Trafford . La Premier League tardará aún semanas en ratificar la compra del 25% del club de Manchester, pero en la ciudad no se habla de otra cosa que de los cambios que Ratcliffe podría emprender como nuevo gestor del club. Y uno de ellos afecta al estadio. Old Trafford es sin duda, en una liga en la que abundan los recintos históricos y con tremenda personalidad, la estrella. «El teatro de los sueños», con más de cien años de existencia , podría ser una de las líneas de actuación del magnate para impulsar al club.«El hogar del Manchester United, de 113 años de antigüedad, está llegando al 'final de su vida natural', por lo que el club podría reconstruirlo o construir un nuevo estadio de 2.000 millones de libras», recoge hoy en sus páginas el 'Telegraph'. Inversión multimillonariaPor el momento, el dueño de INEOS ha avanzado que hará una inversión de casi 300 millones de euros para mejorar las instalaciones de Old Trafford y el campo de entrenamiento de Carrington. Pero según este medio «los arquitectos encargados del proyecto de remodelación del Manchester United» han propuesto a Ratcliffe y a los Glazer «demoler el anticuado Old Trafford y construir un nuevo estadio 'realmente innovador y emocionante'». «Los planes del estadio llevan estancados 18 meses desde el lanzamiento de una encuesta en la que se pedía la opinión de los aficionados», pero con la llegada de Ratcliffe los planes han tomado nuevo impulso y se barajan varias alternativas : una remodelación, la ampliación de la tribuna sur y la renovación del estadio, y la construcción de un nuevo recinto.Noticia Relacionada Todo irá bien opinion Si La Superliga inaugura la modernidad del fútbol Salvador Sostres «Cae el antiguo régimen intervenido por burócratas tiranos y opacos y nace un sistema empresarial, transparente, basado en la realidad del mercado como todo lo que es fructífero y permanece»Si finalmente la opción elegida es la mudanza, atrás quedará uno de los escenarios icónicos del fútbol inglés y mundial, pero ya otros clubes ingleses recorrieron ese mismo camino, como el Tottenham Hotspurs, que cambió White Hart Lane por su nuevo y ultramoderno estadio, mientras que otros clubes europeos como el Real Madrid invierten y modernizan sus casas para convertirlas en fuentes regulares de ingresos.",
        "content": "",
        "ranked": 10,
        "placed": "Sports",
        "epoch": 1703662211.822591,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El Al Nassr de Cristiano golea 5-2 al Al Ittihad>",
        "date_raw": "Wed, 27 Dec 2023 00:33:51 +0100",
        "date": "2023-12-27",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/nassr-cristiano-golea-ittihad-20231227003350-nt.html",
        "subtitle": "El vigente campeón de Arabia Saudita , Al Ittihad, capitaneado por Karim Benzema , perdió en su cancha 5-2 contra el Al Nassr de Cristiano Ronaldo el martes, en Yeda, en un partido aplazado de la 17ª jornada del torneo local.Muy criticado por la prensa saudita debido a su falta de eficacia y su supuesta falta de implicación, Benzema no logró marcar tampoco en este encuentro, al contrario que Ronaldo, que anotó de penal su 18º y 19º goles en el campeonato (contra los 9 de Benezema).El Al Nassr es segundo, a siete puntos del líder Al Hilal. Por su parte y tras su sexta derrota, el Al Ittihad se mantiene sexto, a 22 unidades ya del liderato.Noticia Relacionada Fútbol estandar No Alexia Putellas, al quirófano para revisar su rodilla ABC | EP El Barcelona ha explicado que deberá someterse a una artroscopia para investigar las molestias en la articulaciónComo Ronaldo, Sadio Mané también firmó un doblete (75, 82) para el Al Nassr, mientras que el marroquí Abderrazak Hamdallah hizo lo propio para el Al Ittihad (14, 51).El primer penal transformado por Ronaldo (19), fue cometido por el propio Benzema, mientras que el segundo (68) se saldó con la expulsión del brasileño Fabinho.Este partido había sido aplazado por la participación del Al Ittihad en el Mundial de Clubes, en el que el equipo de Marcelo Gallardo fue eliminado en la segunda ronda.",
        "content": "",
        "ranked": 8,
        "placed": "Sports",
        "epoch": 1703662211.8687203,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El hermano de Michael Schumacher confiesa el estado real del 'káiser': «Nada es como solía ser»>",
        "date_raw": "Tue, 26 Dec 2023 18:05:49 +0100",
        "date": "2023-12-26",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/formula-1/hermano-michael-schumacher-confiesa-estado-real-kaiser-20231226174221-nt.html",
        "subtitle": "El 29 de diciembre de 2013 , la vida de Michael Schumacher cambió para siempre. Mientras practicaba en la estación alpina de Méribel uno de sus deportes preferidos fuera del automovilismo, el esquí, sufrió una grave caída que le dejó en un estado radicalmente alejado del gigantón fuerte y saludable que dominó en la Fórmula 1.Diez años después, su estado real es una incógnita. No ha salido ni una imagen suya desde entonces, y solo las declaraciones de quienes le pueden ver o el documental autorizado por la familia con los testimonios de su esposa, Corinna, y de sus hijos, Gina Marí a y Mick , han acercado al gran público cómo está realmente el 'káiser'.El último en hablar al respecto ha sido Ralf Schumacher . El que fuera piloto de Williams o Toyota en Fórmula 1, aunque con una abismal diferencia de palmarés, ha dejado entrever cómo está realmente su hermano Michael hoy en día.Noticias Relacionadas estandar Si El baúl de los deportes El cura chiflado que saltó a la pista de Silverstone entre coches que iban a 300 km/h Ángel Luis Menéndez estandar No Automovilismo La familia de Michael Schumacher presentará una denuncia por la falsa entrevista S. D. | AFP En una entrevista en el diario 'Bild' , publicación que lleva semanas calentando el décimo aniversario con noticias y reportajes diarios, el pequeño de los Schumacher muestra su pesar por lo ocurrido.«Echo de menos a mi Michael de entonces. L a vida es a veces injusta. Michael había tenido suerte a menudo en su vida, pero entonces llegó este trágico accidente. Gracias a Dios hemos podido hacer algo gracias a las posibilidades de la medicina moderna , pero aún así nada es como solía ser . Puedo decir que su accidente fue una experiencia dolorosa y penosa también para mí», admite un Ralf, que no oculta su dolor.Y es que para él, Michael «no era solo» su hermano. «Cuando éramos niños, él también fue mi entrenador y mentor. Me enseñó literalmente todo sobre las carreras de karts. Puede que haya una diferencia de edad de siete años, pero él siempre estuvo a mi lado . Corrimos juntos, practicamos adelantamientos y todo lo que importa en el automovilismo», rememora.El refugio español de los SchumacherDesde hace años, la familia Schumacher ha encontrado en la localidad mallorquina de Andratx un hogar. Corinna asumió las riendas de la familia y puso sus ojos en una casa que perteneció en el pasado a Florentino Pérez, presidente del Real Madrid.La casa tiene todas las comodidades para que, en caso de necesidad, Michael Schumacher viva allí con todas las comodidades y cuidados posibles el tiempo que le quede.",
        "content": "",
        "ranked": 9,
        "placed": "Sports",
        "epoch": 1703662211.9151258,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Muere la gran promesa del trail running Esteban Olivero a los 22 años>",
        "date_raw": "Wed, 27 Dec 2023 00:37:46 +0100",
        "date": "2023-12-27",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/muere-gran-promesa-trail-running-esteban-olivero-20231226150527-nt.html",
        "subtitle": "Esteban Olivero , la gran promesa del trail running francés, ha muerto a los 22 años tras un accidente mientras realizaba esquí de travesía en el macizo de Ecrins, en los Altos Alpes, según ha confirmado la Federación Francesa de Atlestismo. El joven se fue a practicar esquí de travesía el pasado viernes y su compañero de habitación alertó a los servicios de emergencia al ver que Olivero no regresaba. Tras un fuerte dispositivo de búsqueda encontraron el cuerpo sin vida del deportista la mañana del 23 de diciembre. Los rescatistas han afirmado que Olivero sufrió una caída cuando regresaba de la subida a la cumbre de La Blanche haciendo esquí de travesía, en los Altos Alpes. Noticia Relacionada estandar No Muere a los 29 años el culturista Christian Figueiredo durante una cirugía de hígado Marina Ortiz El deportista era, para muchos, una de las promesas del culturismo en Brasil debido a su imponente físicoOlivero comenzó a practicar atletismo con 10 años y destacó en esta disciplina a los 15 en carreras de montaña. Quedó decimoséptimo en el Mundial Cadete de 2017, en Gagliano del Capo (Italia), y tan solo un año más tarde logró subir al podio en tercera posición en esta misma competición en Lanzada (Italia).En 2021 y este mismo año consiguió la corona sub-23 en el campeonato de Francia en la especialidad y ganó además la Copa del Mundo de Skyrunning en Hochkönigman (Austria) en junio.",
        "content": "",
        "ranked": 6,
        "placed": "Sports",
        "epoch": 1703662211.9402118,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Adriana Cerezo, el oro como propósito de vida>",
        "date_raw": "Wed, 27 Dec 2023 01:48:58 +0100",
        "date": "2023-12-27",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/adriana-cerezo-oro-proposito-vida-20231225194501-nt.html",
        "subtitle": "Tiene tanta fe en sí misma que no duda en apostar por ella cuando le preguntan por el oro de París. El cartel de favorita no le pesa. «Vamos a echarle un poco de ego», vacila. Adriana Cerezo (Alcalá de Henares, 2003) fue, junto al escalador Alberto Ginés, una de las grandes revelaciones de los pasados Juegos de Tokio. Y, a pocos meses de la nueva cita olímpica, apunta de nuevo a ser una de las grandes heroínas de la delegación española, la referente femenina, ya con miles de focos alumbrando cada uno de sus movimientos.Noticia Relacionada Comité Olímpico Español estandar Si Alejandro Blanco: «Creo más en el modelo de deporte que en la Ley del Deporte» Laura Marta El presidente del COE repasa para ABC retos del deporte español y mundial como la salud mental, los deportistas transgénero, inversiones y Madrid como sede olímpica en el futuroCon solo 17 años, la taekwondista sorprendió al convertirse en la primera medallista española en los Juegos de la pandemia, plata en la categoría de -49 kilos. Con un desparpajo inusual fue pasando rondas hasta llegar al último combate, en el que tuvo contra las cuerdas casi hasta el final a la tailandesa Panipak Tha Wongpattanakit. Perdió por 11-10 después de una reacción a la desesperada de quien a por entonces era campeona mundial. Fue la única vez que se le notó la falta de experiencia en las grandes competiciones, suficiente para que la medalla le dejara un sabor agridulce que aún hoy le regresa a la mente de vez en cuando. «Va por temporadas. A veces pasa mucho tiempo que ni lo pienso y, de repente, me voy a dormir un día dándole vueltas a eso», cuenta en una animada charla con ABC. «Tampoco me gusta quedarme dándome latigazos, hay que cambiarlo ya».La Adriana actual, pese a que apenas está entrando en la veintena, ya cuenta con un bagaje bastante superior. Conserva, eso sí, la misma sonrisa radiante con la que cautivó al personal en su salto al estrellato. Admite que la medalla de Tokio le cambió la vida y se siente afortunada de haber vivido aquella experiencia. «Es algo con lo que soñaba desde pequeñita, aunque creía que sería más adelante. Tuve la suerte de poder agarrar esa oportunidad y mi vida ha cambiado muy para bien. Sigo siendo la misma, porque al final somos deportistas de un deporte minoritario, pero con un poco más de exposición y sabiendo que se pueden cumplir sueños. Solo por eso a París voy con un poco de ventaja».La pupila de Jesús Ramal termina un año bastante completo en cuanto a resultados (primera en el ranking, bronce mundial en mayo , oro en los Juegos Europeos en junio), lo que indica que su preparación para París va por buen camino: «Siempre trabajo con mucha ilusión, las cosas como son. Pero ahora veo que es el último año, con la clasificación cerrada, por lo que tengo muchas ganas de empezar. Veo que se acercan y que voy a tener la oportunidad de revivir un momento muy importante. Y es que además estoy segura de que lo voy a hacer».Hay mariposas en el estómago, cierta ansiedad y una nebulosa en la cabeza que impide saber con certeza si los Juegos están ya aquí o aún demasiado lejos en el horizonte: «A veces lo veo tan lejos que quiero que lleguen ya. Pero también quiero disfrutar un poco todo este proceso que queda de entrenamientos, de concentraciones, de discusiones con mi entrenador… De que me llegue la ropa, de viajar con todo el equipo… Eso es una barbaridad».La historia de Adriana con el taekwondo es de sobra conocida. Fue su abuelo, con quien veía en televisión las películas de Jackie Chan y Jean Claude Van Damme, el que le metió por primera vez en el gimnasio que había debajo de su casa. Solo tras unos meses, una vez que la niña consiguió su primer cinturón, los padres de la criatura fueron conscientes de esta alianza entre abuelo y nieta. La sonrisa de la pequeña los convenció de que había sido una decisión acertada. Porque Adriana es una amante del taekwondo, lo que la lleva a recrearse incluso con los ejercicios más exigentes. «Entrenar duro es lo que me gusta», afirma. «Disfruto mucho las concentraciones, que hacemos varias al cabo del año. Me encanta estar con el equipo tan brutal que tengo. Es una segunda familia con la que comparto todo y que me da todas las facilidades». Tanto es así que asegura que cuando sufre de verdad es en los momentos de desconexión con su deporte: «Al estar tanto tiempo fuera de casa echas de menos a la familia, a mi abuela. Pero luego vuelvo, los veo dos días y ya me he cansado. Me quiero ir», ríe. «Reconozco que a veces es bueno, pero a mí me obligan a desconectar con una colleja. Ahora en Navidad me voy de vacaciones forzadas. A mí no me gusta. Lo que quiero es entrenar, me lo paso bien, lo disfruto».Unos Juegos distintosDe Tokio a París no solo cambiará esa experiencia acumulada. Los propios Juegos serán distintos, porque a Adriana le tocó debutar en los que seguramente hayan sido los más extraños de la historia. Con controles exhaustivos, sin público en las gradas, con su entrenador lejos por culpa de las restricciones… En cierto modo, los de 2024 le permitirían zambullirse de lleno en el espíritu olímpico. «A mí me gusta mucho el momento de entrar al tapiz, antes de que digan tu nombre, esa atmósfera… Es cuando peor se pasa, pero a la vez es lo que echas más de menos cuando no estás compitiendo. En Tokio no lo pudimos vivir como tal porque estaba vacío, así que me ilusiona mucho poder sentir esa sensación en los próximos Juegos».Mientras se acerca el momento de luchar por el oro, Adriana se consuela mirando al fondo de pantalla de su teléfono móvil, en el que asoman desde hace meses la Torre Eiffel y la medalla de París . Ese oro es su propósito de vida, el resorte con el que se levanta cada mañana. «Si vosotros confiáis, yo confío», reitera cuando se le pregunta si hay que ir empezando a escribir la crónica de su título olímpico. Y reitera: «Si la alegría fue grande en Tokio, espero que en París sea un poco más, que se quedó muy cerquita. Es por lo que trabajamos, por lo que sueño y ahora mismo es mi motivación de cada día, así que vamos a por ello». Sabe, además, que no estará sola. El taekwondo español, tradicional caladero de medallas, vive otra época dulce. Al margen de la madrileña, habrá varios deportistas más que lleguen con opciones de podio. «Tenemos una ristra bastante larga de medallas olímpicas para España y espero que sea otra vez el deporte de los éxitos. Hasta ahora somos tres clasificados (además de ella, Adrián Vicente y Javier Pérez Polo). Tenemos a dos personas más que están ahora luchando por la plaza y que serían opciones de medalla. Creo que puede ser un muy buen año».",
        "content": "",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1703662211.9511352,
        "language": "ES",
        "source": "ABC"
    }
]
