[
    {
        "title": "De Mercadona a Lidl: la marca blanca se dispara seis puntos en solo dos años>",
        "date_raw": "Fri, 15 Dec 2023 05:33:25 +0100",
        "date": "2023-12-15",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/mercadona-lidl-marca-blanca-dispara-seis-puntos-20231215185512-nt.html",
        "subtitle": "El crecimiento que ha vivido la marca blanca (técnicamente, marca de distribuidor) en los últimos años no tiene parangón. « Ha sido anómalo », resume el director de Consumo de Kantar, César Valencoso.Según los datos que maneja la consultora, la marca blanca se ha disparado casi seis puntos en dos años en el gran consumo, es decir, en alimentación, perfumería y droguería. Las previsiones de Kantar apuntan a que la cuota de marca blanca alcanzará el 43,5% en gran consumo a cierre de este año, frente al 41,3% de 2022 y el 38,3% de 2021.Noticia Relacionada estandar No Mercadona se hace fuerte en Portugal y cierra el año con medio centenar de tiendas Nerea San Esteban La compañía valenciana ha abierto diez supermercados nuevos en el país luso durante 2023¿Va a seguir creciendo en el próximo ejercicio? «Sí, pero no a este ritmo», asegura el experto, que insiste en que «quien realmente decide el ritmo al que crece la marca blanca es el distribuidor. Va a crecer a un ritmo diferente porque hemos estado dos años donde la marca de distribuidor crecía en precio claramente por encima de la marca de fabricante. Eso lo que hace es que ganes cuota de mercado por puro 'pricing' ; más o menos el 40% de esa cuota es simplemente porque están incrementando los precios más que la marca de fabricante. El año que viene, de los tres puntos que ha crecido este año, 1,5 puntos no los va a crecer», apunta.El peso de la marca blanca en las cadenas ha aumentado, de hecho, en todas ellas . Según los datos aportados por la consultora, que se pueden observar en el gráfico inferior, la cuota en valor de la marca de distribuidor en Mercadona alcanza este año el 74,5%, frente al 73% del año pasado; en el caso de Carrefour , este año la cuota es del 31,4%, frente al 29%; en Lidl la cuota en valor la marca blanca representa un 82,1% de la cuota en valor, frente al 79,5% de 2022; en Eroski , el porcentaje se sitúa en el 28,5%, frente al 24,9% del año anterior; en Dia es del 55,9%, frente al 53,8%; y en Alcamp o , la cuota se alza hasta el 24,6% frente al 21,2% del año anterior.De cara a 2024, opina el experto de Kantar, «esta tendencia tan agresiva acaba dañando los márgenes de la distribución». Por eso, vaticina Valencoso, «lo que creo que va a acabar es la presión tan fuerte por parte del distribuidor sobre la marca blanca. Eso no significa en que no vaya a a haber foco en el precio; todavía el consumidor está preocupado».Un «nuevo ciclo»Tras varios meses en los que la caída de volúmenes ha sido la gran preocupación de los distribuidores, que han puesto en marchas agresivas campañas de promociones para tratar de remediarlo, en los próximos meses «se van a estabilizar», considera el experto de Kantar. Entre agosto de 2019 y agosto de 2023, los volúmenes han caído un 3,6% . «Ahora estamos en una situación en la que parece que el balance ya está estable», cuenta. En concreto, el volumen de gran consumo cerrará el año con un -1,1%, que se queda en el -0,7% en alimentación dentro del hogar. «El precio es importante , pero lo tenemos que manejar como percepción«, dice Valencoso, insistiendo en que «la clave es que tenga la sensación de que está comprando al mejor precio posible». Así, y pese a la recuperación que ya está existiendo de los volúmenes, el analista espera que este año de nuevo haya mucho incremento de promoción: «Van a buscar recuperar cuota», dice, en referencia a las marcas de fabricante.",
        "content": "",
        "ranked": 1,
        "placed": "Economy",
        "epoch": 1702620009.303749,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La Reserva Federal mantiene los tipos en el 5,5% y anticipa un recorte de 0,75 puntos en 2024>",
        "date_raw": "Wed, 13 Dec 2023 22:01:06 +0100",
        "date": "2023-12-13",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/reserva-federal-mantiene-tipos-tercera-vez-consecutiva-20231213165649-nt.html",
        "subtitle": "Sin cambios en la política monetaria de la Reserva Federal (Fed) de EE.UU. La institución estadounidense ha anunciado este martes que mantiene los tipos de interés en el rango de entre 5,25% y 5,5% y anticipa tres recortes de 0,25 puntos el año que viene, en un momento en el que la autoridad monetaria de la principal economía mundial busca mantener el equilibrio entre no provocar una ralentización económica y llevar la inflación a niveles deseables.El mantenimiento de los tipos es la decisión que se esperaba de forma muy mayoritaria por parte del Comité Federal de Mercados Abiertos de la Fed (FOMC, en sus siglas en inglés). Más atención estaba puesta en el calendario previsto para 2024, después de que el año pasado impusiera las subidas de tipos más rápidas de los últimos cuarenta años para combatir una inflación desbocada.Noticia Relacionada estandar No La EBA advierte del fin de los ingresos disparados de la banca en los que el Gobierno justificó el impuestazo Daniel Caballero La Autoridad Bancaria Europa destaca la resiliencia del sector pese a las turbulencias del pasado marzoEste año, a la vez que los precios se han moderado, las subidas de tipos han sido tenues: cuatro subidas de un cuarto de punto en la primera mitad del año, y manteniendo los tipos en el mismo nivel desde julio. Esta moderación tiene que ver con buenas noticias en la inflación: la Fed espera que EE.UU. cierre este trimestre con una inflación subyacente -la que no incluye los productos más volátiles, alimentos y energía- en el 3,2%, por debajo de las expectativas de 3,7% que tenía en su última reunión, en septiembre.El anuncio de la Fed no descarta que pueda haber subidas el año que viene, pero parece algo improbable a juzgar por su calendario de tres recortes, por la tendencia a la baja de la inflación y por el riesgo del socavón económico que puede suponer tardar en rebajar el rango de tipos.«Nadie está declarando victoria, eso sería prematuro», se aseguró de recordar el presidente de la Fed, Jerome Powell , sobre la inflación en rueda de prensa, después de que se produjera la decisión. Como era de esperar, Powell mostró cautela a la hora de dar pistas sobre cuándo podrían producirse esas bajadas de tipos, que algunos analistas pronostican que arrancarán en alguna de las reuniones del FOMC de primavera. Pero reconoció que «empiezan a estar a la vista y sin duda son un asunto en discusión».En cualquier caso, es un escenario más abierto a la relajación de la política de tipos altos que el que la Fed dibujó en su última reunión, en septiembre. Entonces, su calendario incluía una subida de tipos más para lo que quedaba de año y dos bajadas para el año que viene.El problema para la Fed de empezar a tomar estas medidas de rebaja es que podría dejar la inflación en niveles superiores al 3%, mucho mejores que casi el 9% que se registró el año pasado, pero por debajo del objetivo del regulador, que es que los precios suban en el entorno del 2%.«Necesitamos ver más», dijo Powell sobre la contención en los precios para que la Fed dé el paso definitivo de bajar tipos. Pero, al mismo tiempo, aseguró que los reguladores son «conscientes del riesgo de quedarse en el mismo sitio demasiado tiempo», añadió en referencia al posible impacto negativo en el crecimiento económico y en el empleo de no decir adiós a la política actual de tipos altos.Los mercados reaccionaron de forma positiva a un mensaje de la Fed en el que sin duda están más a la vista las bajadas de tipos que el mantenimiento de tipos altos y los principales indicadores crecían con claridad al final de la sesión, con los tres principales indicadores de referencia -Dow Jones, S&P 500 y Nasdaq- con subidas entorno al 1,25%.",
        "content": "",
        "ranked": 23,
        "placed": "Economy",
        "epoch": 1702620011.2379417,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Telefónica España rebaja de 5.124 a 3.959 los afectados por los ERE>",
        "date_raw": "Thu, 14 Dec 2023 06:10:01 +0100",
        "date": "2023-12-14",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/telefonica-espana-rebaja-5124-3959-afectados-ere-20231213181021-nt.html",
        "subtitle": "Telefónica ha rebajado la afectación de los tres expedientes de regulación de empleo (ERE) que aplicará en sus tres principales filiales en España (Telefónica de España, Móviles y Soluciones) desde los 5.124 empleados iniciales hasta los 3.959 que ha trasladado a los sindicatos en su última propuesta, según han informado las organizaciones sindicales. Este descenso supone un 22,7% de la cifra inicial.«Pese a ello, UGT considera que la cifra debe continuar reduciéndose apostando por la internalización y la movilidad funcional voluntaria, que deben permitir también la voluntariedad en las áreas críticas», ha valorado el sindicato en un comunicado.Por otro lado, la empresa también ha presentado el plan social para los trabajadores, que era una de las principales incógnitas de las negociaciones hasta este momento, si bien la propuesta de la compañía ha generado el rechazo unánime de los sindicatos.Telefónica ha ofrecido a los empleados nacidos en 1968 una renta del 60% del salario regulador hasta los 63 años y de un 30% hasta los 65, mientras que para los nacidos en 1967, 1966 o 1965 un 55% del salario regulador hasta los 63 años y un 30% hasta los 65.En tanto, para los trabajadores nacidos en 1964 o años anteriores ofrece una renta del 50% del salario regulador hasta los 63 años y de un 30% hasta los 65.Además, la compañía pagará el convenio especial con la Seguridad Social hasta los 63 años y ha propuesto cubrir el 40% del coste de la póliza de salud básica hasta los 61 años y un seguro de riesgo hasta esa misma edad.«UGT plantea que no habrá acuerdo con esta oferta. Las cifras son un despropósito y están muy alejadas de cualquier tipo de acuerdo en consonancia con salidas anteriores», ha señalado la organización.En tanto, Sumados-Fetico ha subrayado también que la oferta es «insuficiente» y que supone un «retroceso» en relación con los planes de salidas ejecutados anteriormente por la compañía, según han señalado fuentes del sindicato a Ep.En este contexto, UGT ha exigido a la empresa una «propuesta seria» con cuantías económicas que mejoren lo dispuesto en los planes de salidas anteriores y posibiliten, «en todo caso», la voluntariedad y el acceso a la jubilación.«Insistimos que el despido colectivo y el convenio forman parte de una negociación conjunta y en ningún caso habrá acuerdo si no se alcanza también un acuerdo para el tercer convenio colectivo de empresas vinculadas (CEV) que garantice la estabilidad y los derechos de las personas trabajadoras», ha agregado UGT.Las próxima reunión para la negociación del despido colectivo en la compañía tendrá lugar este mismo jueves.",
        "content": "",
        "ranked": 19,
        "placed": "Economy",
        "epoch": 1702620011.3760114,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El abaratamiento de la energía hace descender el IPC al 3,2% y amenaza las rebajas fiscales a los recibos de la luz y el gas>",
        "date_raw": "Thu, 14 Dec 2023 11:02:20 +0100",
        "date": "2023-12-14",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/inflacion-baja-noviembre-mayor-caida-ano-20231214090011-nt.html",
        "subtitle": "A dos semanas de que finalice el año y de que caduquen las rebajas fiscales aprobadas en los recibos de la luz y del gas , el Gobierno continúa deshojando la margarita sobre su continuidad o no. La flamante nueva vicepresidenta cuarta del Gobierno y ministra de Hacienda, María Jesús Montero, admitió esta misma semana que la decisión no está tomada y que se adoptará en el último momento en función de la evolución observada de los precios de la electricidad y del gas y de la continuidad o no de la célebre excepción ibérica, a la que el Ejecutivo atribuye la caída de los precios de la energía en España pese a que lleva sin tener efecto alguno desde el pasado mes de febrero.Sobre la premisa sentada por Montero, los datos definitivos sobre el IPC de noviembre difundidos este jueves por el INE parecen alejar la posible prórroga del IVA superreducido del 5% a los recibos de la electricidad y el gas, que han venido abaratando el coste de estos suministros a particulares y empresas a lo largo de los últimos meses. El precio de la electricidad experimentó en noviembre una caída del 5,1% y acumula un abaratamiento del 13,6% desde el mes de noviembre del año pasado, cuando ya había enfilado la cuesta abajo y a su vez los precios de la electricidad eran un 22,1% por ciento más baratos que en noviembre de 2021.En conjunto, a día de hoy e l nivel del precio de la electricidad es un 22% más bajo que en junio de 2021 cuando su rápida escalada aconsejó al Gobierno reducir el tipo de IVA aplicable al recibo de la luz desde el 21% al 10%. Y está a la mitad del precio que presentaba cuando el Ejecutivo de Pedro Sánchez decidió que el 10% no era suficiente y optó por aplicar al recibo de la luz un tipo superreducido del 5%. De hecho, el nivel de los precios de la electricidad está en su nivel más bajo desde febrero de 2021, un contexto en el que por mucho que el Gobierno esté dispuesto a prolongar el radio de acción de este situación parece difícil justificar el mantenimiento de ese incentivo fiscal, más aún cuando desde la Comisión Europea, desde los organismos internacionales y desde instituciones domésticas como el Banco de España o la Autoridad Fiscal se está aconsejando encarecidamente retirar las medidas no focalizadas de ayuda para preservar el equilibrio de las cuentas públicas.Noticia Relacionada estandar Si La OCDE pide el Gobierno un ajuste fiscal \"más fuerte\" y subidas de impuestos a transporte, industria y residencial Bruno Pérez Asegura en su último informe sobre España que las rebajas fiscales a los alimentos y la energía esquivarán la retirada general de las medidas para combatir la inflación del próximo diciembreEn cuanto al precio del gas natural, cayó en noviembre un 0,8%, en lo que supone su décimo descenso mensual consecutivo y acumula un abaratamiento del 20% en lo que va de año . Los datos del INE indican que el nivel de precios que alcanzó en noviembre se sitúa un 26% por debajo del que tenía cuando se aprobó la rebaja del IVA aplicable al recibo del gas al 5% y no solo eso sino que es el nivel más bajo desde que empezó a medirse la evolución del precio de este suministro básico allá por 2015.El panorama es un poco diferente en el caso de los carburantes, cuya evolución mantiene en vilo a los transportistas que a día de hoy aún no tienen claro hasta qué punto el Gobierno va a prorrogar las ayudas que ha venido aplicando hasta la fecha. La gasolina y el gasóleo encadenan dos meses seguidos a la baja y explican en buena medida el aterrizaje que ha experimentado el IPC en los dos últimos meses, pero su nivel de precios sigue elevado en relación al que había hace unos meses.El precio de los alimentos se resiste a bajarLa inflación experimentó en noviembre su mayor caída mensual en un año al descender tres décimas y situó su tasa interanual en el 3,2%. El Instituto Nacional de Estadística (INE) atribuyó en la nota distribuida este jueves la moderación de los precios a la bajada de los carburantes y los paquetes turísticos, y al menor incremento del precio de los alimentos, que restaron impulso a la tasa interanual de inflación por su perfil más moderado que el año pasado por estas fechas pero que subieron también en noviembre, un 0,1% . El precio de los alimentos no ha dejado de subir ni un solo mes desde septiembre del año 2021. Desde esa fecha acumulan un encarecimiento del 29%, sin precedentes en un periodo tan reducido en toda la serie histórica. Es cierto que la inflación de la cesta alimenticia se ha moderado de forma significativa desde el máximo del 16,7% interanual que llegó a marcar el pasado mes de febrero, pero continúa en el 9% y muestra una sorprendente resistencia a bajar que está erosionando el poder de compra de las economías domésticas.En noviembre hubo productos alimenticios como las harinas, las pastas o los derivados lácteos que presentaron un descenso en sus precios, aunque empezaron a adivinarse los primeros efectos de la cercanía de las fechas navideñas con incrementos sustanciales del pescado fresco y el marisco (0,7%) o las carnes de ovino y caprino (cordero, lechazo...), que subió un 4,3% en el mes.La inflación se modera, pero menos que en la eurozonaTras dos meses estancado, el IPC volvió a descender en noviembre y se acomodó en su menor nivel desde agosto, cuando se situó en el 2,6%. El dato confirma la inflación media del 3,8% desde el pasado mes de diciembre, que servirá de referencia para la actualización de las pensiones contributivas el próximo año.La inflación subyacente, que excluye alimentos no elaborados y energía, también se ha reducido hasta el 4,5%, lo que representa una caída de siete décimas y la menor tasa desde abril de 2022. Hasta hace apenas un mes, el Gobierno presumía de que España era el país con mayor crecimiento y menores niveles de inflación de toda la Europa del euro. El mantra decayó ya en octubre cuando la velocidad de la desaceleración de la inflación en Europa, gracias a la caída de los precios de la energía, superó a la española, un escenario que se mantuvo en noviembre. El IPC armonizado español se situó en noviembre en el 3,3%, casi un punto por encima del europeo que está ya en el 2,4% , muy cerca del nivel de equilibrio que exige el BCE.El panorama confirma el escenario pintado por los analistas para los próximos meses, en los que creen que la inflación mostrará mayores resistencias a la baja en España que en el resto de los países, en parte también por el mayor peso de las medidas de alivio instauradas por el Gobierno, que en algún momento u otro del año que viene terminarán por replegarse, sino desde principios de 2024 a mediados de año.El Gobierno ha celebrado el dato: « Gracias a las medidas adoptadas la inflación general mantiene su senda descendente , permitiendo que los salarios ganen poder adquisitivo y las empresas mayor competitividad», apunta el Ministerio de Economía en un comunicado.",
        "content": "",
        "ranked": 18,
        "placed": "Economy",
        "epoch": 1702620011.4251812,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El Gobierno oculta la inyección récord que necesitará la Seguridad Social en 2024>",
        "date_raw": "Thu, 14 Dec 2023 05:53:23 +0100",
        "date": "2023-12-14",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/gobierno-oculta-inyeccion-record-necesitara-seguridad-social-20231213193800-nt.html",
        "subtitle": "El Gobierno dio ayer luz verde al techo de gasto de cara a elaborar los Presupuestos de 2024 con una cifra de 199.120 millones, un nuevo máximo, aunque por la mínima, al suponer un incremento del 0,5% interanual. Este dato incluye los fondos europeos, pero cuando se excluyen los recursos comunitarios se extrae la expansión del gasto que proyecta el Ejecutivo: el límite de gasto ordinario queda en 189.215 millones, un 9,3% más. Sin embargo, el Ministerio de Hacienda ocultó la transferencia récord, a financiar vía impuestos, que deberá realizar a la Seguridad Social para garantizar su sostenibilidad. En 2020, 2021 y 2022 el Ejecutivo dio a conocer en la aprobación del techo de gasto la inyección a realizar a la Seguridad Social desde los Presupuestos del Estado del año siguiente para sufragar los llamados gastos impropios. En esta ocasión ha escondido esa cifra, que ascenderá a casi 23.000 millones, frente a los casi 20.000 millones de un año antes. En el Ministerio de Hacienda se justifican con que se debe dar a conocer al momento de presentar los Presupuestos.Noticia Relacionada estandar Si Hacienda empieza a preocuparse por el gasto y exige a Seguridad Social que le estime la factura de las pensiones hasta 2026 Bruno Pérez Encarga a la Dirección General de Presupuestos una proyección sobre el comportamiento de «los grandes epígrafes de gasto» de aquí a tres años en puertas de la reactivación del marco fiscal europeoTal y como trasladan fuentes oficiales, las distintas inyecciones de financiación que recibe la Seguridad Social a lo largo del año son una parte consustancial del presupuesto del organismo. Y el Gobierno asume que la cuantía irá creciendo toda vez que deberán cubrirse los gastos impropios, aquellos de carácter no contributivo. Por ejemplo, a cierre de 2023, el sistema habrá recibido una inyección récord de 38.734 millones de euros. De ellos, la cuantía más importante se destina a satisfacer los gastos impropios, bajo la recomendación primera del Pacto de Toledo de separación de fuentes de financiación, con un total de 19.888 millones de euros, comunicados en el techo de gasto del año pasado. Del resto de transferencias hasta cubrir los casi 39.000 millones, las más importantes por su cuantía son los 7.261 millones destinados a complementos a mínimos, los 6.000 millones para pensiones no contributivas e ingreso mínimo vital o los 3.500 millones dirigidos a dependencia.16.150 millones extra de margen para gastar tendrá el Gobierno en 2024 respecto a 2023. Un 9,3% más pese a la necesidad de reducir el déficit y la deuda públicaDe los gastos impropios, los mayores desembolsos son los relativos a complementos de prestaciones contributivas sujetos a límite de ingresos, que precisan de un aporte de 3.761 millones. Siguen los 3.117 millones en prestaciones por nacimiento y cuidado de menor, los 2.203 millones para cubrir el coste de la pensión anticipada involuntaria en edades inferiores a la edad ordinaria de jubilación, los 1.812 millones para financiar reducciones en la cotización a la Seguridad Social y 1.162 millones para subvenciones implícitas al régimen especial del mar, el sistema especial agrario y los contratos de formación, a los que se suman costes de menor cuantía y el apéndice de «otros conceptos» para lo que se destina la mayor cuantía, 5.559 millones de euros. La vicepresidenta cuarta y ministra de Hacienda, María Jesús Montero, ratificó ayer el objetivo de bajar el déficit al 3% el año que viene desde el 3,9% en que está previsto que se cierre 2023. Pese a que ha sido el Gobierno Central el que ha empleado más recursos -hasta 10.000 millones según sus propias estimaciones- en aprobar medidas discrecionales para ayudar a empresas y particulares a pasar el trago de la inflación , la senda de consolidación fiscal dibujada por el Gobierno deja la mayor parte de ese ajuste a las autonomías, que deberán reducir su déficit nada menos que cinco décimas entre 2023 y 2024, en tanto que el Estado apenas asumirá dos décimas, las que van desde el 2,9% de desequilibrio que se espera este año al 2,7% que Hacienda se ha autoimpuesto para 2024.Más gasto en 2024Montero, a la que la desviación extraordinaria del déficit por la pandemia le ha obligado a activar por primera vez en la historia un plan de reequilibrio para el Estado, confía en sustanciar ese recorte del déficit sin hacer ajustes presupuestarios. Así lo dijo ayer y así lo ratifican las cifras del techo de gasto aprobado por el Consejo de Ministros , que prevén un incremento del gasto estructural del Estado de más de 16.000 millones de euros en 2024, el mayor tras la pandemia y uno de los mayores que se recuerdan. La ministra aspira a sufragar esa nueva vuelta de tuerca al gasto público con un crecimiento de los ingresos del 9%. Tras tres ejercicios en que Hacienda se ha conducido con una prudencia incluso excesiva a la hora de elaborar sus previsiones de ingresos, la reinstauración de las reglas fiscales y con ellas del principio de que los ingresos extra deben ir a reducir deuda han aconsejado al Gobierno ir más al límite con los ingresos, para los que ha previsto un crecimiento similar a los de los años de inflación galopante.9 por ciento es lo que el Gobierno estima que aumentarán los ingresos en 2024, una cifra similar a la que estimó en los años de subidas récord por la inflaciónMontero aseguró ayer que las costuras presupuestarias ofrecen colchón suficiente e incluso deslizó que el Gobierno estudia prorrogar algunas de las ayudas públicas puestas en marcha por la crisis energética. Montero dejó entrever que serían aquellas vinculadas al control y bajada de los precios. En este sentido, España tiene en vigor, entre otros asuntos, la reducción del IVA para ciertos alimentos, la bajada del IVA a la electricidad y gas, y las ayudas al transporte, que en principio decaerán el 31 de diciembre.La vicepresidenta cuarta confirmó que antes de terminar el año se solicitará el cuarto desembolso de los fondos Next Generation, de 10.000 millones. Ahí será cuando la Comisión Europea evalúe la segunda pata de la reforma de las pensiones. Montero señaló también ayer la intención del Gobierno de hacer permanentes los gravámenes temporales a la banca y las energéticas, en línea con lo pactado con Sumar. En este sentido, avanzó que realizará «algunos ajustes» en el gravamen a las energéticas y que irán en la línea de incentivar los proyectos de inversión en la red eléctrica. El anuncio llega después de que empresas como Repsol e Iberdrola pusieran en riesgo sus inversiones en España, y de que el PNV calificara el gravamen de «mercancía averiada».",
        "content": "",
        "ranked": 20,
        "placed": "Economy",
        "epoch": 1702620011.4363906,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El Gobierno confirma cual será la subida de las pensiones para 2024: de 17 a 102 euros más al mes>",
        "date_raw": "Thu, 14 Dec 2023 11:34:57 +0100",
        "date": "2023-12-14",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/gobierno-confirma-subida-pensiones-2024-102-euros-20231214113336-nt.html",
        "subtitle": "La subida de las pensiones para 2024 se cierra con la publicación del dato definitivo del IPC de esta mañana que deja la revalorización de las contributivas en el 3,8%, subida que será efectiva a partir del 1 de enero. Pero, ¿a que se traduce este aumento? En términos medios significa un incremento de 638 euros al año, es decir, 46 euros al mes. No obstante, la cantidad varía en función del tipo de pensión. El aumento -resultado del índice de precios de consumo (IPC) medio entre diciembre de 2022 y noviembre de 2023- afectará a más de de 10 millones de pensiones, según ha informado el Ministerio de Inclusión, Seguridad Social y Migraciones.En concreto, la pensión media de jubilación subirá 52 euros al mes: la de régimen general lo hará en 58 euros al mes, mientras que la de autónomos aumentará en 35. Noticia Relacionada estandar No La pensión de viudedad subirá un 14% en 2024, casi cuatro veces más que la media de jubilados Gonzalo D. Velarde La prestación para beneficiarios con cargas familiares se situará en 1.033 eurosLa pensión con menor incremento anual será la de Seguro Obligatorio de Vejez o Ivalidez (SOVI) -sistema anterior al actual, que se encuentra en extinción-, que crecerá 17 euros al mes, seguida de la pensión de orfandad que se revaloriza 18 euros. En el extremo contrario, la que más aumenta es la de empleados del carbón, que sube 102 euros al mes. El resto de contributivas incrementarán en un rango de entre 27 y 82 euros. En orden ascendente la pensión a favor de familiares crece 27 euros al mes, la de viudedad 32, la de incapacidad permanente 42, la de accidente de trabajo 55 euros, la de empleados del mar 58, la de nuevas altas 57, la de enfermedad profesional aumenta 71 euros al mes y la de clases pasivas 82. En este sentido, la ministra de Inclusión, Seguridad Social y Migraciones, Elma Saiz, ha destacado que «gracias a la reforma de las pensiones aprobada en 2021, por tercer año consecutivo el Gobierno de España protege el poder adquisitivo de nuestros pensionistas».Además, el ministerio ha informado que las pensiones mínimas y las no contributivas aumentarán un porcentaje aún mayor.«La gran noticia es que las pensiones que más suben son las más bajas, que corresponden a las personas con menor renta y que tiene un efecto directo en la reducción de la brecha de género, uno de nuestros objetivos irrenunciable», concluye Saiz.",
        "content": "",
        "ranked": 16,
        "placed": "Economy",
        "epoch": 1702620011.5235264,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Los informes me resbalan>",
        "date_raw": "Wed, 13 Dec 2023 20:40:03 +0100",
        "date": "2023-12-13",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/john-muller-informes-resbalan-20231213204001-nt.html",
        "subtitle": "Doble varapalo a los números felices del Gobierno de Pedro Sánchez. Por un lado, la Airef considera que el Plan de Reequilibrio no se ajusta a la Ley de Estabilidad Presupuestaria y avisa que hay que elaborar una estrategia creíble de la cara a la vuelta de las reglas fiscales en Europa, y, por otro lado, la OCDE , ha alertado de que la reforma de las pensiones, aprobada por decreto al disolverse la última legislatura, presentan una clara descompensación entre ingresos y gastos del sistema que tensionarán el déficit. El organismo que reúne a los países más desarrollados, avisa que los gastos crecen más rápido que los ingresos y que estos sólo cubrirán parcialmente los compromisos. Nada que no se supiera desde hace meses, pero que no ha merecido atención por parte de un Ejecutivo que sigue creyendo que podrá seguir navegando a favor de la corriente, con el mínimo esfuerzo por mejorar la eficiencia del gasto y con el viento de la inflación que le ha permitido detraer silenciosamente recursos de los ciudadanos y dejar en las raspas las nóminas de todos.Nos adentramos en un escenario que exige un dominio estricto del escenario fiscal y una fortaleza política de la que este gobierno carece. El actual Ejecutivo de Sánchez es una coalición negativa, creada en contra del bloque que forman PP y Vox, que aglutina elementos muy disímiles y que debe actuar en un escenario que se parece mucho más al que se produjo en 2018 después de la moción de censura que al que surgió de las elecciones de noviembre de 2019.Noticia Relacionada ajuste de cuentas opinion Si Nada es causal John Müller Los autores de 'Trading on Terror?' nos anticipan lo que será un mundo sin sentido común como nos advierte PISASánchez lo sabe y su primera gran prueba -como en 2019- son los Presupuestos. Los de entonces no salieron adelante porque ERC no quiso y obligaron a la convocatoria electoral de abril. Esas traicioneras aguas vendrán a partir de febrero porque entraremos en 2024 con las cuentas prorrogadas. Así que, ahora mismo, lo que menos le preocupa a María Jesús Montero es que los organismos independientes le bendigan con buenas palabras. Ella tiene que administrar las cuentas de manera que no se caigan los apoyos parlamentarios, lo cual garantiza que la economía será mucho más política en los próximos meses. jmuller@abc.es",
        "content": "",
        "ranked": 24,
        "placed": "Economy",
        "epoch": 1702620011.5605323,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Una pelea de 700 millones entre CEOE y Hacienda aleja el acuerdo para subir el Salario Mínimo>",
        "date_raw": "Thu, 14 Dec 2023 04:34:49 +0100",
        "date": "2023-12-14",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/pelea-700-millones-ceoe-hacienda-aleja-acuerdo-20231214043447-nt.html",
        "subtitle": "Cada punto de subida salarial que se acordó en los convenios sectoriales durante el episodio inflacionista que se prolonga ya por cerca de tres años provocó un perjuicio de 200 millones de euros al tejido de empresas prestadoras de servicios al sector público . La imposibilidad legal de repercutir en las tarifas de los contratos, en la mayor parte de los casos de extensión plurianual, las subidas salariales extraordinarias acordadas en los convenios por el descontrol del IPC o por decisiones discrecionales del Gobierno como la subida del salario mínimo interprofesional han conducido a muchas empresas proveedoras de servicios para el sector público a una situación límite, en la que se han visto condenadas a operar a pérdidas o a renunciar a la prestación del servicio ante el riesgo de comprometer su misma viabilidad.Tras varios años intentando sin éxito que el Gobierno regulara en las leyes de presupuestos, en los decretos extraordinarios por la guerra de Ucrania o en los decretos de subida del SMI un dispositivo que permitiera trasladar a las retribuciones de los contratos el coste salarial extra de las subidas en convenio o en el salario mínimo, las asociaciones de contratistas con el sector público de CEOE decidieron hace unos meses recopilar información de sus asociados para tratar de aproximar el agujero que está generando a las empresas una situación que consideran injusta y que, advierten, puede conducir al colapso a la contratación pública en España.Noticia Relacionada estandar No La construcción pide a Sánchez un sistema de revisión de precios de obra pública para no dejar desierto su plan de vivienda Antonio Ramírez Cerezo El sector hace una valoración positiva del encuentro mantenido con el Gobierno en Moncloa, pero exige medidas para afianzar su futuroABC ha tenido acceso a ese informe, que a partir de los datos proporcionados por una veintena de asociaciones integradas en CEOE y con especial implicación en el ámbito de la contratación pública estima en algo más de 700 millones de euros el gasto que tendría que asumir el conjunto del sector público para compensar el deterioro causado a sus empresas proveedoras de servicios, tanto por las revisiones salariales han tenido que absorber como por el límite máximo de revisión de precios del 20% instaurado en las obras públicas para compensar el encarecimiento de materiales y componentes. La cifra, que las fuentes empresariales consultadas califican de aproximación y no confirman que haya sido enarbolada en la negociaciones con Trabajo y sindicatos, ayuda a perfilar la magnitud del problema que ha llevado a CEOE a plantarse en la negociación con Gobierno y sindicatos sobre la subida del salario mínimo interprofesional (SMI) de cara a 2024 y a establecer la revisión de precios de los contratos públicos como condición 'sine qua non' para sumarse a un acuerdo social sobre el aumento del suelo salarial en España.Los empresarios no están dispuestos a asumir una nueva subida del salario mínimo en tanto no se les garantice que no van a tener que absorberla contra los ya estrechos márgenes con los que concurren a las licitaciones públicas, como ha venido sucediendo hasta ahora por la resistencia de Hacienda a revisar los precios.Riesgo de parálisis de la contratación públicaEl informe interno impulsado por los sectores empresariales más afectados por esta situación, entre los que están el de jardinería, seguridad, limpieza, restauración o servicios deportivos, denuncia que la falta de revisión de los precios ha situado a «todos los contratos públicos en situación de muy importantes pérdidas económicas que las empresas contratistas no podrán afrontar» y advierte de que la persistencia de esta situación podría provocar parálisis en la contratación pública por el incremento de convocatorias desiertas, resoluciones de contratos ante la imposibilidad de prestarlos bajo las condiciones tarifarias pactadas en origen y un incremento de la litigiosidad en la contratación pública.Hablamos de un conflicto que, según el informe al que ha tenido acceso ABC, afecta a un segmento que mueve 35.000 millones de euros y que da empleo a 1,4 millones de empleados.La aproximación de la compensación necesaria por la no revisión salarial de los contratos públicos se construye sobre la hipótesis de que estos fueran actualizados según la subida salarial de los funcionarios, del 3% en 2023, y concluye que el sector público debería compensar con 359 millones a las empresas contratistas. La mayor parte de esa factura debería ser asumida por autonomías y ayuntamientos, 302 millones, en tanto que el Estado debería reintegrar a sus contratistas 57 millones. Los sectores más afectados por esta situación son los de saneamiento urbano, actividades deportivas y limpieza.Noticia Relacionada estandar Si Montero pierde a su enlace con los contratistas del Estado en plena ofensiva empresarial a favor de las revisiones de precios Bruno Pérez CEOE da un paso más en su pelea para que se compensen los sobrecostes en los contratos públicos y consigue el apoyo de UGT y CC.OO.El informe también estima la compensación que deberían percibir los contratistas de obras públicas a cuenta del perjuicio por la limitación del 20% en las revisiones de precios por el encarecimiento de materias primas y materiales de construcción. Sobre la base de que ese límite se elevara al 30%, se estima que su absorción exigiría el pago por parte del sector público de 343 millones de euros, de los cuales 142 millones deberían ser abonados por el Estado, 158 millones por las comunidades autónomas y 43 millones por las corporaciones locales.La batalla de CEOE por conseguir que el Gobierno regule la actualización de los contratos públicos, al menos cuando haya costes sobrevenidos no previstos en los pliegos iniciales, cuenta con el respaldo de los sindicatos , que aceptaron incluir esta exigencia en el acuerdo para la mejora del empleo y la negociación colectiva en el periodo 2022-2024, y también se considera aceptable por parte de la vicepresidenta segunda y ministra de Trabajo, Yolanda Díaz. Las reticencias, según admiten fuentes de todos los sectores implicados en la negociación del salario mínimo, vienen del Ministerio de Hacienda, que temen la deriva en forma de mayor gasto público que podría tener esa regulación.El Ministerio de Hacienda mantiene desde hace años el criterio de que los sobrecostes derivados de circunstancias como las subidas excepcionales de sueldos en convenios o incluso las medidas regulatorias adoptadas por el mismo Gobierno forman parte del riesgo y ventura que las empresas asumen en los contratos públicos.",
        "content": "",
        "ranked": 22,
        "placed": "Economy",
        "epoch": 1702620011.5795836,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Correos Express busca trabajadores: sueldos de hasta 3.100 euros al mes y sin necesidad de oposición>",
        "date_raw": "Thu, 14 Dec 2023 11:09:23 +0100",
        "date": "2023-12-14",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/correos-express-busca-trabajadores-sueldos-38000-euros-20231214105749-nt.html",
        "subtitle": "Correos Express , la empresa de paquetería urgente de Correos, busca trabajadores, tal y como han publicado en su página web. Se trata de unas ofertas de empleo que no requieren oposición .La búsqueda de trabajadores por parte de Correos Express se centra en incorporar perfiles de gestores para sus oficinas y técnicos para la red de almacenes. Las ofertas son variadas y van desde carretillero o mozo auxiliar de operaciones nacionales hasta gestores de proyectos.Por otro lado, no todas las ofertas de empleo tienen su centro de trabajo en Madrid, sino que están repartidas por otros lugares de España como por ejemplo Zaragoza o Valencia. En total, Correos Express busca incorporar a 13 nuevos trabajadores de diferentes perfiles.Algo en común que tienen todas las ofertas de empleo publicadas a través del portal de Correos Express es que los contratos que se ofrecen son indefinidos . En cuanto a las titulaciones necesarias, dependen del puesto que se aspira a cubrir. También es muy recomendable tener cierta experiencia en funciones similares del puesto al que se aspira.Del mismo modo que Correos Express ofrece una selección de diferentes puestos de trabajo, las bandas salariales también son distintas en función de la oferta a la que se aplique. En líneas generales, los salarios se sitúan desde los 18.000 hasta los 38.000 euros brutos anuales .De esta manera, un trabajador que cobra 38.000 euros brutos anuales puede percibir un sueldo al mes de unos 3.166 euros brutos al mes en 12 pagas .Los empleos que ofrece Correos Express Carretillero: banda salarial de 18.000 a 19.000 euros brutos anuales Mozo auxiliar de operaciones nacionales: banda salarial de 18.000 a 20.000 euros brutos anuales Auxiliar de gestión de cobro: banda salarial de 20.000 a 22.000 euros brutos anuales Gestor de delegación: banda salarial de 22.000 a 25.000 euros brutos anuales Técnico de gestión de grandes cuentas: banda salarial de 30.000 a 33.000 euros brutos anuales Técnico sénior de ciberseguridad: banda salarial de 35.000 a 38.000 euros brutos anuales¿Cómo inscribirse en las ofertas de empleo de Correos Express?En la web de Correos Express aparece la relación de ofertas publicadas con todos los requisitos necesarios para la consideración del perfil del candidato.Noticia Relacionada estandar No La respuesta de una joven a la que echaron del trabajo tras recibir un aluvión de críticas: «Claro que quiero vivir del cuento» A. Cabeza Carmen, una 'tiktoker', llegó a conseguir un ascenso laboral días antes, a pesar de sus reiteradas quejas en redes sociales sobre su día a día laboralEn cuanto a la inscripción, el plazo de presentación de las candidaturas se extiende desde el 13 de diciembre hasta el próximo 23 de diciembre . Se debe hacer mediante el envío de un correo electrónico a la dirección que se especifica en la oferta e indicando en el asunto la referencia y otros documentos adjuntos que se indican.",
        "content": "",
        "ranked": 17,
        "placed": "Economy",
        "epoch": 1702620011.592353,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Teletrabajo en Estados Unidos para aquellos que sepan español: sueldos de 5.000 euros al mes sin cambiar de residencia>",
        "date_raw": "Thu, 14 Dec 2023 11:37:14 +0100",
        "date": "2023-12-14",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/estados-unidos-busca-teletrabajadores-sepan-hablar-espanol-20231213105048-nt.html",
        "subtitle": "El teletrabajo ha llegado para quedarse, especialmente después de la pandemia de coronavirus que obligó a millones de trabajadores a continuar con su actividad desde casa por motivos sanitarios.Hay personas que centran su búsqueda de empleo exclusivamente en esta modalidad de trabajo . De hecho, España es uno de los países que busca convertirse en referencia en este aspecto. En el pasado mes de agosto, nuestro país se adhirió junto a otros 17 países al primer gran acuerdo europeo para facilitar el trabajo a distancia 'de temporada' en el continente.Atraer a los teletrabajadores es otro de los objetivos de las empresas. Estados Unidos los busca además que sepan hablar español. Según el Instituto Cervantes, un 18,9% de los ciudadanos del país son de origen hispano y que el 67,6% lo utilizan en el entorno familiar .Las ofertas del país americano no requieren desplazarse al centro de trabajo y son variadas. Eso sí, hay que tener en cuenta que en algunas de ellas los trabajadores españoles en caso de querer optar a estos trabajos deben hacer frente a la diferencia horaria.Una de las condiciones comunes a estos puestos de trabajo es hablar y dominar el castellano. Asimismo, los sueldos en Estados Unidos son más elevados.Los puestos de teletrabajo en Estados UnidosEstos puestos se pueden encontrar a través de distintas empresas de colocación o intermediarias como Glassdoor o Remotive. Entre las más frecuentes que se pueden encontrar están las relacionadas con empresas de marketing, publicidad o puestos relacionados con la informática .Daniel de la Cruz, un español que probó este tipo de teletrabajo en Estados Unidos recomendó en un artículo que antes de empezar asesorarse bien con todos los trámites y facturas a pagar, buscar una empresa preparada para contratar en cualquier parte del mundo o con intermediarios.Requisitos para teletrabajar en Estados Unidos Inglés y castellano fluido Buena comunicación Títulos específicos para el puesto que se va a desarrollar Conocimientos informáticos Experiencia previa en marketing o el sector en el que se vaya a desarrollar la actividadEstos son algunos requisitos generales a la hora de teletrabajar en Estados Unidos , pero cada empresa pone también sus propias condiciones o sistema de incentivos para atraer a estos trabajadores.Noticia Relacionada estandar No La tajante opinión de Elon Musk sobre el teletrabajo: «Es moralmente incorrecto» ABC/EP El magnate considera que «la clase del ordenador portátil vive en 'LaLaLand'» y los compara con el resto de personas que no tiene otra opción que acudir a su puesto presencialmenteLos sueldos por teletrabajar en una empresa de Estados UnidosLos sueldos suelen ser uno de los principales motivos a la hora de tratar de acceder a uno de estos puestos de trabajo. Estos pueden suponer hasta unos 60.000 euros al año , lo que puede suponer unos 5.000 euros brutos al mes repartidos en 12 pagas .Antes de aplicar a cualquier empresa es necesario también adaptar el currículum a los modelos del país e informarse bien de las condiciones y de los sueldos específicos que ofrece cada compañía y su cambio al euro.",
        "content": "",
        "ranked": 15,
        "placed": "Economy",
        "epoch": 1702620011.6441689,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Huelga en el 'handling' de Iberia por Navidad: días de paro en diciembre y qué pasa si tu vuelo está afectado>",
        "date_raw": "Thu, 14 Dec 2023 12:33:26 +0100",
        "date": "2023-12-14",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/huelga-handling-iberia-navidad-dias-paro-diciembre-20231214123325-nt.html",
        "subtitle": "Los sindicatos CCOO y UGT anunciaron este miércoles la convocatoria de una huelga en Iberia , coincidiendo con las vacaciones de Navidad.El motivo de estos paros es, según han informado los sindicatos, que tras varias reuniones la compañía no ha aceptado crear un autohandling que dé servicio a las aerolíneas del grupo.El 'autohandling' se refiere a los servicios de tierra prestados por la propia compañía. Estos servicios de tierra aglutinan operaciones como facturación de equipaje u operaciones de embarque y desembarque. El conflicto reside en el rechazo de crear este servicio en los aeropuertos donde han perdido licencias durante el concurso de los servicios de tierra resuelto por Aena a finales del mes de septiembre.Asimismo, según informa Europa Press, los trabajadores de Iberia que tenían su puesto de trabajo donde se ha perdido esta licencia serían subrogados a la nueva empresa adjudicataria del concurso de Aena con garantías de mantenimiento de sus condiciones.Los días de huelga en IberiaLos días que los representantes de Iberia han convocado la huelga son algunos con mayor tráfico de pasajeros y movilidad.En concreto, se trata de los días 29,30 y 31 de diciembre y 1,4,5,6 y 7 de enero . Es decir, se incluyen días como Nochevieja, Año Nuevo o Reyes.Ante esta situación, la compañía ha expresado su «decepción» ante lo que califica como una «irresponsable convocatoria». «Daña irreparablemente el derecho a las vacaciones y a la reunificación de familias y amigos», ha expresado la compañía.Qué aeropuertos están afectadosIberia perdió este servicio de 'handling' en ocho aeropuertos. Se trata de Barcelona El Prat, Palma de Mallorca, Málaga, Alicante, Gran Canaria, Tenerife Sur, Ibiza y Bilbao. La compañía mantuvo Barajas, pero los centros perdidos suponen también las infraestructuras de mayor tráfico aéreo de España tras el de Madrid.Los aeropuertos en los que Iberia perdió el servicio en el concurso de Aena Barcelona El Prat Palma de Mallorca Málaga Alicante Gran Canaria Tenerife Sur Ibiza BilbaoAunque las pérdidas son en ocho ciudades concretas, se prevé que las protestas por la huelga que se desarrollará en Navidad se extiendan en todos los aeropuertos españoles donde Iberia tiene presencia .Qué pasa si mi vuelo está afectadoPor el momento, no se ha informado de cuántos vuelos estarán afectados para esta huelga del personal de tierra de Iberia entre finales de diciembre y principios de enero. Tampoco se conoce cuáles serán los servicios mínimos que la compañía prestará.No obstante, según ha informado este jueves 'Air Help', los afectados no tendrán derecho a solicitar una reclamación económica a la aerolínea debido a que este servicio es responsabilidad de Aena.Noticia Relacionada estandar No Los afectados por la huelga de 'handling' de Iberia no podrán pedir indemnización, pero sí un vuelo alternativo ABC El servicio aglutina las operaciones de asistencia en tierra y están incluidas acciones como la facturación de equipaje o las operaciones de embarque y desembarqueComo indican, este caso se consideraría por motivos ajenos a la aerolínea y por ello no tiene responsabilidad económica. Aún así informan de que los pasajeros tienen derecho a un vuelo alternativo ya que esto es independiente a los motivos de la huelga o la devolución completa del informe si se rechaza esta opción. En caso de que se hayan producido gastos extra, la normativa europea obliga a las compañías a hacerse cargo.",
        "content": "",
        "ranked": 13,
        "placed": "Economy",
        "epoch": 1702620011.712686,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El BCE sigue la estela de la Reserva Federal y mantiene los tipos de interés en el 4,5%>",
        "date_raw": "Thu, 14 Dec 2023 16:04:35 +0100",
        "date": "2023-12-14",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/bce-sigue-estela-reserva-federal-mantiene-tipos-20231214141526-nt.html",
        "subtitle": "El Banco Central Europeo (BCE) opta por seguir la estela de la Reserva Federal y mantiene los tipos en el 4,5%. Esta es la decisión que ha tomado el consejo de gobierno, que tiene el mandato de tratar de devolver la inflación al 2%. Es la segunda vez consecutiva que la institución opta por dejar sin cambios el precio del dinero, después de que en octubre entrara en modo pausa tras diez incrementos consecutivos en lo que ha sido el ciclo de subidas de tipos más rápido de la historia de la zona del euro. Fue en julio de 2022 cuando el BCE comenzó con las subidas de tipos para tratar de domar una inflación desbocada . Con el paso de los meses fue aminorando el ritmo de incrementos hasta que en este octubre optó por mantenerlos en el mismo nivel. La razón: que la situación actual no es ni parecida a la de hace un año, aunque la inflación continúa presionando a las economías. Noticia Relacionada estandar No La Reserva Federal mantiene los tipos en el 5,5% y anticipa un recorte de 0,75 puntos en 2024 Javier Ansorena La institución norteamericana lleva sin acometer incrementos desde el mes de julio«El consejo de gobierno tiene la determinación de asegurar que la inflación vuelva a situarse pronto en su objetivo del 2% a medio plazo. Sobre la base de su evaluación actual, el consejo de gobierno considera que los tipos de interés oficiales del BCE están en niveles que, mantenidos durante un período suficientemente largo, contribuirán de forma sustancial a este objetivo. Las decisiones futuras del consejo de gobierno asegurarán que los tipos de interés oficiales se fijen en niveles suficientemente restrictivos durante el tiempo que sea necesario», ha indicado en nota de prensa, para añadir que, como en todas las demás ocasiones, seguirán tomando decisiones en función de los datos. La presión de la inflación sigue presente en los comunicados de la institución, con matices. «Aunque la inflación ha caído en los últimos meses, es probable que vuelva a repuntar temporalmente a corto plazo», ha señalado, para añadir: «La inflación subyacente ha seguido moderándose, pero las presiones inflacionistas internas continúan siendo intensas, debido principalmente al fuerte crecimiento de los costes laborales unitarios».Sin bajadas de tiposPero, en todo caso, el consejo de gobierno ha resistido la enorme presión de los mercados, que llevan semanas apostando a rápidas bajadas de tipos de interés basándose en la evolución de los datos de inflación, que van a la baja. El comunicado emitido ya no contiene la frase que se había convertido en un mantra desde el inicio del ciclo de subidas del precio del dinero, en la que el BCE contemplaba una inflación «demasiado alta durante demasiado tiempo». Pero la presidenta del BCE, Christine Lagarde , no ha querido dejar lugar a dudas acerca de que el consejo de gobierno ni siquiera ha empezado a hablar de bajar los tipos. «No, no se ha mencionado, ningún miembro del consejo de gobierno ha tratado ese tema», ha señalado durante la rueda de prensa, para añadir: «Deben entender que entre subir los tipos y bajar los tipos hay en medio un amplio campo». «Para que lo entiendan mejor, es como el ciclo del agua: sólido, líquido, gaseoso, no se pasa directamente de sólido a gaseoso ni al contrario», ha ejemplificado. Respondía así a las previsiones más populares en los mercados, que cuentan con una primera bajada de los tipos en marzo y con ocho o nueve bajadas consecutivas antes de finales de año. Las palabras de Lagarde iban encaminadas a enfriar esas expectativas y a insistir en que «seguimos dependiendo de los datos, no del tiempo».Lo que dicen los datos es alentador. El BCE cuenta con una inflación del 2,1% para 2025 . El servicio de estudios del emisor europeo ha rebajado también sus perspectivas de inflación, hasta el 5,4% en 2023 y el 2,7% en 2024, dos y cinco décimas menos que en sus anteriores estimaciones, para después moderarse hasta el 1,9 % en 2026. Sin embargo, Lagarde insiste en que la inflación subyacente no presenta todavía una mejoría tan clara ni tan sostenible. Si nos atenemos a los datos, la inflación que no tiene en cuenta la energía y los alimentos, los componentes más volátiles, se situará en el 5% a finales de 2023, una décima menos de lo previsto anteriormente, en el 2,7% en 2024 (dos décimas menos), el 2,3% en 2025 (una décima menos) y el 2,1% en 2026. Pero Lagarde mira de reojo datos adjuntos, como los de los costes laborales, catalizador de la inflación subyacente y que en España, por ejemplo, están alcanzado datos preocupantes. Por eso ha justificado que «el BCE no puede todavía bajar la guardia». Lo que sí justifican estos datos es que los tipos de interés no seguirán subiendo. La tasa de depósito del BCE, que los bancos reciben por sus depósitos en el banco central, pero que también tiene cierto impacto en las tasas de interés de los ahorros, se mantiene en el 4%. La principal tasa de refinanciamiento que los bancos tienen que pagar por los préstamos del banco central sigue siendo del 4,5%. Y la tasa marginal de préstamos a un día de los bancos se mantiene en 4.75%.En su análisis actualizado, el BCE reconoce que el largo ciclo de subidas de tipos ha tenido como consecuencia el endurecimiento de las condiciones de financiación que lastran la demanda, lo que ha contribuido a moderar la inflación pero también a mantener el crecimiento económico débil a corto plazo. Su personal ha revisado a la baja sus previsiones de crecimiento en la zona euro para 2023 y 2024: un 0,6% en 2023, frente al 07,% calculado anteriormente, del 0,8% en 2024, y del 1,5% en 2025 y en 2026.",
        "content": "",
        "ranked": 11,
        "placed": "Economy",
        "epoch": 1702620011.7344542,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La CNMC investiga a varias agencias de viaje por posibles acuerdos anticompetitivos>",
        "date_raw": "Thu, 14 Dec 2023 16:37:03 +0100",
        "date": "2023-12-14",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/cnmc-investiga-varias-agencias-viaje-posibles-acuerdos-20231213145926-nt.html",
        "subtitle": "La Comisión Nacional de los Mercados y la Competencia (CNMC) ha informado esta mañana que investiga a varias agencias de viajes por «repartirse supuestamente clientes y licitaciones públicas e intercambiar información sensible«, conductas que, según el organismo, constituirían prácticas anticompetitivas consistentes. En concreto, la CNMC informa que la manipulación de acuerdos y reparto de licitaciones afectarían a convocatorias de la Administración General del Estado para la para la prestación del servicio de agencia de viajes en España y en el extranjero. Acciones que, recuerdan, son contrarias a la ley. Entre las empresas analizadas se encuentran: Integración Agencias de Viajes (IAG7), Viajes El Corte Inglés, y su matriz El Corte Inglés, Nautalia Viajes y su matriz Wamos, Sekai Corporate Travel, Viajes Halcón, Ávoris Retail División, y Ávoris Corporación Empresarial y su matriz Barceló Corporación Empresarial.Competencia ha iniciado el expediente, según informa, tras haber inspeccionado las sedes de algunas de las agencias investigadas -IAG7, Viajes El Corte Inglés, Nautalia Viajes y Grupo Barceló- entre le 28 y 31 de marzo de este año. No obstante, desde la organización recuerdan que esto «no prejuzga el resultado final de la investigación» ya que son un paso preliminar a la posible apertura de un expediente sancionador. Noticia Relacionada estandar No Europa y el nuevo Gobierno acechan al negocio de los Airbnb Antonio Ramírez Cerezo Los propietarios tendrán que disponer de un código para ofertar sus pisosEstas agencias podrían estar ejerciendo prácticas prohibidas por la Ley de Defensa de la Competencia y por el Tratado de Funcionamiento de la Unión Europea. En caso de ser así, la CNMC abriría un expediente sancionador a las empresas incumplidoras. Desde el inicio de la investigación, la Comisión tiene un periodo máximo de 24 meses para la instrucción del expediente y su resolución.Posibles sancionesDesde la CNMC recuerdan además que los acuerdos entre competidores «constituyen una infracción muy grave de la normativa de defensa de la competencia», lo que podría llevar a multas de hasta el 10% del volumen de negocio de las empresas. Apuntan que «la investigación de los cárteles constituye una de las prioridades de actuación de la CNMC, dada la especial gravedad de sus consecuencias sobre los consumidores y sobre el correcto funcionamiento de los mercados».Asimismo, el organismo menciona que para evitar las sanciones las empresas cuentan con el programa de clemencia, que permite beneficiarse de la exención del pago de la multa a las empresas que aporten elementos de prueba a la CNMC que posibiliten la detección del cártel en el que participen o hayan participado. ﻿",
        "content": "",
        "ranked": 10,
        "placed": "Economy",
        "epoch": 1702620011.7630186,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El BCE comienza a suavizar el tono>",
        "date_raw": "Thu, 14 Dec 2023 04:35:18 +0100",
        "date": "2023-12-14",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/bce-comienza-suavizar-tono-20231214190739-nt.html",
        "subtitle": "Nadie espera que el Banco Central Europeo (BCE) realice hoy, jueves 14 de diciembre, movimiento alguno en los tipos de interés; lo esperado es que se mantengan en el 4,5%, más aún tras la decisión de la Reserva Federal norteamericana de continuar con el estancamiento de los tipos. Se aferrará al estatus quo que ha marcado el consejo de gobierno y hará frente a todos aquellos que están descontando en los mercados movimientos con demasiada anticipación. Pero sí es muy posible que su presidenta, Christine Lagarde, suavice su tono, dada la reciente evolución económica en la zona del euro. Así opina Matthew Ryan, jefe de estrategia de mercado de Ebury. Cuando el BCE publique este jueves nuevas previsiones de inflación y crecimiento, incluirán por primera vez proyecciones para 2026 que resultarán especialmente útiles en el análisis de las expectativas de evolución de la inflación. Esto y las reducciones previstas en las previsiones de crecimiento e inflación a medio plazo constituirán el principal foco de atención de la reunión en Fráncfort.Noticia Relacionada estandar No La EBA advierte del fin de los ingresos disparados de la banca en los que el Gobierno justificó el impuestazo Daniel Caballero La Autoridad Bancaria Europa destaca la resiliencia del sector pese a las turbulencias del pasado marzoAlgo se está moviendo en la percepción de conjunto del consejo de gobierno del BCE, como ha sugerido recientemente la alemana Isabel Schnabel, que ha citado a Keynes para sugerir que las opiniones son susceptibles de cambiar cuando los hechos cambian. Y el hecho es que la evolución de la inflación en la zona euro está en plena desaceleración en combinación con una tendencia a la recesión más que preocupante. Pero tanto Lagarde como Luis de Guindos siguen repitiendo en todas sus intervenciones en público que «no se puede todavía cantar victoria» y se refieren reiteradamente a un dato que está cobrando creciente importancia en su análisis: el 'excesivo' crecimiento de los costes laborales unitarios, que en España cuenta con un buen ejemplo. Los últimos datos de Eurostat muestran que el índice de costes laborales aumentó un 5,7% interanual en España en el segundo trimestre de este año, frente al 2,6% de Italia, 3,4% de Alemania o 4,1% de Francia. Los costes laborales son considerados como el principal catalizador de la inflación subyacente y el BCE los observa como un dragón dormido que da los primeros indicios de despertar. «Esperamos que el BCE se mantenga en espera, la comunicación y los pronósticos sugerirán que habrá próximos recortes de tipos, pero no inmediatos», calculan los analistas de Bank of America, al tiempo que añaden que «los riesgos de un recorte de tasas en abril han aumentado, pero aún no son obvios y nos atenemos a un primer recorte trimestral en junio y medidas más rápidas en 2025». «El gobernador del Banco de Francia, François Villeroy de Galhau, auguró recientemente reuniones más »monótonas« del BCE, aludiendo a una larga fase estable para los tipos. »Sin embargo, creemos que los inversores deberían estar atentos a la próxima reunión porque las últimas cifras de inflación publicadas en la zona euro y los comentarios de los miembros del BCE que las siguieron supusieron un verdadero punto de inflexión para los mercados«, dicen por su parte los analistas de Allianz, »Los inversores parecen haber abandonado toda perspectiva de futuras subidas de tipos y anticipan, en cambio, recortes significativos: la valoración del mercado prevé ahora recortes de 150 puntos básicos a lo largo de 2024, con una primera reducción en marzo«.A nadie escapa, por tanto, que el temor a una recesión, que ya asoma sus colmillos en Alemania, puede templar los ánimos del consejo de gobierno antes de lo esperado. «Dado el cambio agresivo en las expectativas sobre los recortes de tipos del BCE en las últimas semanas, el listón para una sorpresa moderada parece muy alto, es difícil que el BCE pueda avivar significativamente las expectativas del mercado sobre la flexibilización de la política monetaria, lo que sugiere que los riesgos para el euro están sesgados al alza antes de la reunión», considera Marga Bedecas, de Ebury, «Sin embargo, si Lagarde no logra enfatizar elocuentemente la postura política del banco, o si las fuentes del BCE cuestionan el mensaje de la reunión, como ha sucedido con alarmante regularidad en el pasado reciente, no podemos descartar por completo cierta depreciación de la moneda común«, añade.",
        "content": "",
        "ranked": 21,
        "placed": "Economy",
        "epoch": 1702620011.7987807,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La UE alcanza un acuerdo de reforma del mercado eléctrico para proteger a los consumidores del aumento de precios>",
        "date_raw": "Thu, 14 Dec 2023 17:52:37 +0100",
        "date": "2023-12-14",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/ue-alcanza-acuerdo-reforma-mercado-electrico-proteger-20231214063310-nt.html",
        "subtitle": "El Parlamento y el Consejo europeos llegaron esta pasada madrugada a un acuerdo sobre la esperada reforma del mercado de la electricidad, destinada a fomentar la inversión en energías de bajas emisiones, lo que incluye expresamente a las centrales nucleares de nueva generación, y a tratar de moderar las facturas de los consumidores. Según la ministra Teresa Ribera, que ejercía como presidencia semestral en estas negociaciones, el acuerdo «ayudará a estabilizar los mercados a largo plazo y acelerar el despliegue de energías renovables y no fósiles», a pesar de que el resultado final no cambia la estructura central de fijación de precios.Noticias Relacionadas estandar No La eólica generó más electricidad en noviembre que la suma del gas y las nucleares Javier González Navarro estandar Si La energía nuclear se hace popular en la Cumbre del Clima Isabel Miranda  La idea de la reforma es reducir en lo posible que la volatilidad d ellos precios del gas contagie al resto de la producción de electricidad y consagra el mecanismo de los «contratos por diferencia» (CFD) a un precio garantizado por el Estado para alentar las inversiones en nuevas instalaciones de producción de electricidad «descarbonadas» y que a pesar d ella oposición de Alemania incluyen tanto las renovables como las nucleares. Según este sistema, si el precio del mercado mayorista es superior al precio fijado, el productor debe entregar al Estado los ingresos adicionales obtenidos para redistribuirlos a los consumidores en forma de ayudas o dedicarlo a nuevas inversiones en generación sostenible y sin emisiones. La flexibilidad de los gobiernos para distribuir esos posibles beneficios ha sido uno de los caballos de batalla de las discusiones. Por el contrario, si el precio es inferior, el Estado debe pagar una indemnización al productor. Según el acuerdo, los países podrían implantar «mecanismos equivalentes que produzcan los mismos efectos» para sostener los precios a largo plazo, lo que deja abierta la puerta a experiencias como la que se ha llamado «excepción ibérica».En caso de una nueva crisis de precios del gas, los gobiernos quedarían autorizados a adoptar medidas que actúen como escudo de precios para proteger a los hogares y empresas vulnerables. El debate se ha centrado sobre todo en establecer cual será la autoridad que determine si el mercado se encuentra en una situación que justifique la entrada en vigor de estas medidas excepcionales y finalmente se ha decidido que sea el Consejo, es decir, la reunión de los ministros responsables de este campo. La Comisión Europea, sin embargo, estará autorizada para permitir una excepción a estas reglas para centrales de carbón (también de nueva generación), pero tendrá que justificarlo con un análisis del impacto que tendrían las emisiones en cada caso particular.El acuerdo se alcanzó apenas un día después del acuerdo adoptado en la COP28 en Dubái, que pedía en particular una transición hacia una salida de los combustibles fósiles en los sistemas energéticos, con vistas a la neutralidad de carbono en 2050.«Este acuerdo es una gran noticia, ya que nos ayudará a reducir aún más la dependencia de la UE del gas ruso e impulsar la energía libre de combustibles fósiles para reducir las emisiones de gases de efecto invernadero», ha explicado la vicepresidenta tercera del Gobierno y ministra para la Transición Ecológica y Reto Demográfico, Teresa Ribera .Asimismo, ha indicado que, gracias al acuerdo, se podrán estabilizar los mercados a largo plazo , acelerar el despliegue de fuentes de energía renovables y libres de fósiles, ofrecer electricidad más asequible a los ciudadanos de la UE y mejorar la competitividad industrial.El eurodiputado socialista Nicolás González Casares, por su parte, ha celebrado el acuerdo «tras diez horas» de negociaciones , destacando que ahora «Europa cuenta con un diseño de mercado eléctrico socialmente justo que protegerá mejor a los ciudadanos, especialmente a los más vulnerables, con medidas que garantizarán precios asequibles para los ciudadanos y las empresas, y acelerarán la transición energética».«Además, el Parlamento ha logrado un diseño de mercado que da un paso adelante en la democratización de la energía . El Parlamento ha sabido trabajar a la velocidad del rayo para lograr un acuerdo que dé respuestas a muchos de los fallos expuestos por la crisis energética y a las expectativas de los ciudadanos», ha manifestado.La propuesta forma parte de una reforma más amplia del diseño del mercado de la electricidad de la UE, que también incluye un reglamento centrado en mejorar la protección contra la manipulación del mercado mediante una mejor supervisión y transparencia (REMIT), que los Veintisiete acordaron en junio.",
        "content": "",
        "ranked": 8,
        "placed": "Economy",
        "epoch": 1702620011.8528113,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El precio de la gasolina sigue cayendo y se sitúa en niveles de octubre de 2022>",
        "date_raw": "Thu, 14 Dec 2023 13:23:50 +0100",
        "date": "2023-12-14",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/precio-sigue-cayendo-situa-niveles-octubre-2022-20231214132122-nt.html",
        "subtitle": "El precio medio de la gasolina de 95 octanos es de 1,558 euros el litro , según los datos del boletín petrolero de la UE publicados hoy. Se sitúa así en los niveles que tenía a mediados de octubre de 2022, cuando los carburantes tenían un descuento de 20 céntimos por litro.El gasóleo se sitúa esta semana, según el citado boletín, en 1,527 euros el litro, el precio más bajo desde el pasado mes de julio.Ambos combustibles acumulan casi tres meses a la baja: la gasolina costaba 1,760 euros a finales de septiembre y el gasóleo 1,688 euros a principios de octubre.Noticia Relacionada estandar No Estas son las gasolineras más baratas tras la bajada del precio de la gasolina Virginia López Esplá Las diferencias del precio del combustible son notables en función de la estación de servicio en la que se reposte, así como de la provinciaEstos descensos van en paralelo a la caída de la cotización internacional del petróleo, que desde que alcanzara el máximo anual de 96,59 dólares el barril de Brent a finales de septiembre, actualmente está en 74,59 dólares .",
        "content": "",
        "ranked": 12,
        "placed": "Economy",
        "epoch": 1702620011.8857095,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Hacienda pone el ojo en Wallapop, Vinted y webs similares de compraventa de segunda mano>",
        "date_raw": "Thu, 14 Dec 2023 16:37:31 +0100",
        "date": "2023-12-14",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/hacienda-pone-ojo-wallapop-vinted-webs-similares-20231212165018-nt.html",
        "subtitle": "El auge de la economía circular es un hecho y está cambiando la industria y las finanzas diarias de manera incuestionable. El aumento de la compraventa de productos de segunda mano ha aumentado hasta tal punto de que un 43% de los españoles lo tiene en cuenta entre sus primeras opciones a la hora de adquirir un producto, según un estudio de Wallapop, una de las principales webs de este tipo, de 2022.Hasta el momento, estas operaciones se escapaban al control tributario. Al no existir facturas y ser una operación entre particulares, en el que la plataforma solo ejerce de intermediario, las posibles cargas fiscales quedaban fuera. Eso va a acabar a partir de enero de 2024, aunque no se puede decir que sea algo nuevo.Y es que hace un año, concretamente el 27 de diciembre de 2022 , el Consejo de Ministros aprobó la adaptación al sistema español de la Directiva Europea 2021/514, o simplemente DAC7 , que viene a dar más transparencia tributaria a este nuevo ámbito del mercado. Noticias Relacionadas estandar No Auge de las ciberestafas: «El banco dice que fue voluntario y el seguro no me cubre nada» Edith Pineda estandar No Los estafadores de pisos turísticos de Wallapop timaron a cerca de un centenar de personas Carlos HidalgoDurante todo el año 2023, desde el 1 de enero, las plataformas digitales han ido declarando las operaciones en nombre de sus vendedores con el objetivo de contar con esos datos para, a partir del 1 de enero de 2024 , presentar una declaración ante la Agencia Tributaria. Sin embargo, ¿qué supone esto, a efectos prácticos, para el usuario?Ni todas las operaciones, ni todos los productosSegún explica la norma, el objetivo de esta directiva es «prevenir el fraude fiscal, la evasión fiscal y la elusión» por lo que están obligando a las «que se comuniquen las rentas obtenidas a través de plataformas digitales».Las aplicaciones como Vinted, Wallapop, eBay, Milanuncios o incluso AirBnB tendrán que informar a Hacienda de las operaciones que realicen sus usuarios. Se considerarán todas las transacciones que impliquen la relación económica entre dos particulares o un particular y una empresa sobre alquileres de inmuebles, prestación de servicios, compraventas de bienes o alquileres de vehículos .2.000 euros o 30 ventas Límites máximos para no tener que responder ante Hacienda¿Supone esto que habrá que declarar a Hacienda si has vendido ese viejo sillón que no usas, el pantalón de campana de tu adolescencia o la videoconsola de tu infancia? No, siempre y cuando no superes las 30 ventas en un año y no hayas generado más de 2.000 euros en esa venta de productos. Algunas de esas webs ya avisan de esta recopilación de datos, a saber: datos bancarios, dinero obtenido por el usuario cada trimestre, número total de transacciones y tasas impositivas que se han cobrado en las operaciones.Noticia Relacionada estandar No El Gobierno corta las alas a los 'influencers' por ley: su nueva definición, requisitos y lo que tienen prohibido publicar David Sánchez de Castro La Ley General de Comunicación Audiovisual establece incluso el concepto de «usuario de especial relevancia» para este tipo de creadores de contenidosEn caso de que en 2023 ya se haya producido una de estas premisas, en los próximos días el usuario en cuestión recibirá un correo electrónico en el que se informará de que se van a facilitar a Hacienda estos datos personales y, en caso de que algunos no estén en sus bases de datos, será de obligatorio cumplimiento bajo pena de suspender dicha cuenta.Para el usuario medio de estas plataformas, no habrá mayores cambios . Son las citadas webs las que tendrán que cumplimentar todo el papeleo, y no habrá un cobro extra para el usuario, siempre y cuando el volumen de las operaciones no levante sospechas. En ese caso, Hacienda puede considerarlo como una actividad con fin comercial y, por tanto, requerirá un alta en el impuesto de actividades económicas correspondiente con sus consecuentes cargas fiscales ya establecidas.",
        "content": "",
        "ranked": 9,
        "placed": "Economy",
        "epoch": 1702620011.947353,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El PP pide explicaciones a Montero y SEPI por la «nefasta» gestión en Correos y el temor a una situación «irreversible»>",
        "date_raw": "Fri, 15 Dec 2023 04:13:56 +0100",
        "date": "2023-12-15",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/pp-pide-comparecencia-montero-sepi-desvelen-planes-20231214173111-nt.html",
        "subtitle": "El PP ha solicitado la comparecencia en el Congreso de la vicepresidenta cuarta del Gobierno y ministra de Hacienda, María Jesús Montero, y de la presidenta de la SEPI, Belen Gualda para que desvelen los planes del Gobierno para contener la hemorragia de pérdidas de Correos y reflotar la compañía. En dos solicitudes de comparecencia fechadas a 12 de diciembre y firmadas por el portavoz popular Miguel Tellado Felgueira, el Grupo Parlamentario Popular pide a Montero y Gualda, que informen sobre las «medidas urgentes» que se adoptarán para evitar que la nefasta gestión económica del presidente de Correos, Juan Manuel Serrano , «conduzca a una situación irreversible con quebranto para la hacienda pública».Sin rendir cuentasLa petición llega en un momento crítico para la postal pública y tras años de negativas por parte de sus responsables a rendir cuentas en la Cámara Baja sobre la situación de la compañía. El grupo lleva acumulados más de 1.000 millones de pérdidas entre los ejercicios 2018 y 2022 y se encuentra al borde de la quiebra. Como ya contó este periódico, el ejercicio 2023 se cerrará como el peor de su historia, con unas pérdidas de 250 millones de euros después de impuestos y para 2024 estas se elevarán a los 315 millones .Estos malos resultados han arrastrado al grupo a una situación financiera límite. En la era Serrano, la deuda se ha duplicado y, a cierre de 2022, superó los 550 millones de euros. El pasivo podría ser mucho más abultado de no ser por los créditos fiscales concedidos por la SEPI , que entre 2019 y 2022 rondaron los 50 millones de euros. El balance es tan delicado que la mayor empresa pública por número de trabajadores, podría entrar en causa de disolución a lo largo del próximo trienio.Respaldo a SerranoPor el momento, el Gobierno respalda la gestión de Juan Manuel Serrano y no tiene planes de relevar a la actual cúpula de Correos. En una respuesta parlamentaria fechada a 18 de octubre, el Ejecutivo justificaba la situación financiera del grupo por las consecuencias de la pandemia y de la guerra de Ucrania. Lo hizo en una única contestación a las siete preguntas formuladas por el diputado popular Celso Delgado, que puso en contraste los resultados negativos de Correos con los de sus homónimos europeos, casi en su totalidad con resultado operativo positivo.Noticia Relacionada estandar Si Correos pierde 600 millones en tres años y se acerca al abismo Bruno Pérez El deterioro de la posición financiera de operador desde 2019 dispara el riesgo de que entre en causa de disoluciónEn esa respuesta, sin embargo, el Ejecutivo aseguraba que el descenso del negocio postal durante 2022 fue similar al del resto de operadores europeos, «debido al agudo declive que el mercado postal tradicional vive en los últimos años». «En el año 2022 el negocio de la compañía se ha visto afectado por los costes energéticos, el alza de los tipos de interés y la situación en Ucrania. En este contexto, la alteración en las rutas de transporte como consecuencia de la invasión de Ucrania , ha supuesto una reducción considerable del tamaño del mercado internacional, lo que ha condicionado los resultados del negocio internacional», aseguraron desde el Gobierno.",
        "content": "",
        "ranked": 3,
        "placed": "Economy",
        "epoch": 1702620012.033981,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Estas son las claves de la reforma del mercado eléctrico para evitar otra crisis de los precios>",
        "date_raw": "Fri, 15 Dec 2023 04:15:03 +0100",
        "date": "2023-12-15",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/claves-reforma-mercado-electrico-evitar-crisis-precios-20231214195118-nt.html",
        "subtitle": "El trígolo o grupo integrado por representantes de la Comisión Europea, del Parlamento -el ponente es el eurodiputado español Nicolás González- y de presidencia del Consejo -la ministra Teresa Ribera- alcanzó ayer un acuerdo provisional sobre la reforma del mercado eléctrico europeo que, para convertirse en ley, debe ser aprobado tanto por el Parlamento como por el Consejo europeos.Las principales claves de esta reforma, cuyo objetivo principal es evitar que se vuelva a producir una crisis en los precios como sucedió entre el verano de 2021 y febrero de 2023, son:Los proveedores de último recurso no podrán cortar el servicio a ningún cliente vulnerable como requisito obligatorio para los Estados miembros y permitir ampliar los precios minoristas regulados en caso de crisis. Se debe proporcionar a los consumidores una amplia gama de contratos e información más clara antes de firmarlos, teniendo la opción de precios fijos a plazo. En nuestro país ya existen numerosos contratos de luz y de gas, aunque son de muy difícil comprensión, según destacan los expertos.Noticia Relacionada RAFAEL GÓMEZ-elvira, PRESIDENTE DE EU NEMO COMMITTEE estandar Si «La tarifa regulada de la luz debería ser sólo para los clientes vulnerables de verdad» Javier González Navarro Los mercados europeos de electricidad mueven cada día 10.000 millones de euros a través de más de medio millón de transacciones en tiempo realNo habrá retroactividad de las medidas . Es un aspecto clave para no perturbar la confianza legítima de los inversores, lo que supondría un impacto muy negativo en las inversiones relevantes que requiere la transición energética. Los Estados miembros deberán evaluar sus necesidades, establecer objetivos para aumentar la flexibilidad no fósil y tendrán la posibilidad de introducir nuevos regímenes de apoyo, especialmente para la respuesta a la demanda y el almacenamiento. La flexibilidad de la demanda y el almacenamiento permitirá compensar los diferenciales de precios en horas punta y valle (generación renovable solar, especialmente).La propuesta defiende y mantiene el buen funcionamiento y la integración del mercado marginalista, como el que ya existe en la mayoría de los países, como mecanismo para optimizar la inversión renovable, promover la descarbonización y fomentar unos niveles de precios competitivos. Según datos del regulador europeo (ACER) en su informe de abril de 2022, el diseño actual ha aportado más de 34.000 millones de euros de beneficios anuales en los últimos 10 años si se comparase con un sistema sin interconexiones.CfD y PPASe valora positivamente la coexistencia de los CfD voluntarios con los PPA (contratos a largo plazo) privados y el aseguramiento público del riesgo de contraparte de estos últimos. Los PPA, como instrumento de mercado, más flexibles, pero con riesgo de contraparte. Y los CfD como complemento para asegurar los objetivos de penetración renovable, mejora de la financiación y accesibles a todos los consumidores a través del sistema. Cabe subrayar que en España, dada nuestra abundancia relativa en fuentes renovables, nos hemos convertido en uno de los mercados más atractivos para la firma de PPA corporativos, según el índice EY RECAI (Renewable Energy Country Attractiveness Index). Dar a los Estados miembros la posibilidad de apoyar exclusivamente la compra de nueva generación de energía renovable cuando las condiciones lo permitan y de acuerdo con los planes de descarbonización de los estados miembros. El Consejo podrá declarar una crisis sobre la base de una propuesta de la Comisión.CrisisEl acuerdo provisional establece los criterios para declarar una crisis , relacionados con el precio promedio mayorista de la electricidad o un aumento brusco en los precios minoristas de la electricidad.En cuanto a las medidas que deben adoptar los países miembros una vez declarada una crisis, ambas instituciones acordaron tener en cuenta la posibilidad existente de reducir aún más los precios de la electricidad para clientes vulnerables y desfavorecidos, según la directiva actual de electricidad.Además, se incorporan disposiciones destinadas a evitar distorsiones o fragmentaciones indebidas en el mercado interno.",
        "content": "",
        "ranked": 2,
        "placed": "Economy",
        "epoch": 1702620012.08824,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Los afectados por la huelga de 'handling' de Iberia no podrán pedir indemnización, pero sí un vuelo alternativo>",
        "date_raw": "Thu, 14 Dec 2023 12:18:55 +0100",
        "date": "2023-12-14",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/afectados-huelga-handling-iberia-podran-pedir-indemnizacion-20231214120000-nt.html",
        "subtitle": "Los pasajeros que se vean afectados por la huelga convocada para el personal de 'handling' de Iberia durante la Navidad no tendrán derecho a solicitar una reclamación económica a la aerolínea debido a que este servicio es, desde hace años, responsabilidad de Aena, según ha explicado AirHelp.Así, se considera que esta huelga se produce por motivos ajenos a la aerolínea , lo que la exime de la responsabilidad de compensar económicamente a quienes se vean afectados por retrasos o cancelaciones, informa EP.Sin embargo, todos los pasajeros tendrán derecho , independientemente del motivo de la huelga, a un vuelo alternativo . Si el pasajero rechaza esta opción puede pedir la devolución del importe completo del billete.Noticia Relacionada estandar No Iberia presenta ante Bruselas la solicitud formal para comprar Air Europa Antonio Ramírez Cerezo La operación entra en su fase decisiva y podrá cerrarse en 2024Además, si durante la espera se han generado gastos extra provocados por la interrupción del vuelo, tales como comida, alojamientos o los derivados por equipaje extraviado, la normativa europea obliga a la compañía a hacerse cargo de estos.El servicio de 'handling' aglutina las operaciones de asistencia en tierra y están incluidas acciones como la facturación de equipaje o las operaciones de embarque y desembarque y algunos servicios de mantenimiento y asistencia de la aeronave en pista.Aunque este servicio ha estado mucho tiempo controlado por las propias aerolíneas, ahora es el personal de aeropuerto quien se encarga de realizarlo . Por ello, cualquier retraso o cancelación que se pueda producir en un vuelo programado a consecuencia de estas huelgas se considerará un motivo ajeno a la aerolínea.Las reclamaciones de los trabajadoresCCOO y UGT han convocado ocho jornadas de huelga para los días comprendidos entre el 29 de diciembre y el 1 de enero y entre el 4 y el 7 de enero para los trabajadores de 'handling' de Iberia.Los sindicatos protestan contra la aerolínea, que ha perdido la licencia de este servicio en ocho aeropuertos, por no decidirse sobre aplicar el servicio de autohandling y mantener así a sus trabajadores.Por su parte, Iberia ha recurrido la resolución del concurso de 'handling' de Aena ante la Audiencia Nacional, solicitando la anulación de la adjudicación del contrato y permanece a la espera de respuesta.La compañía ha descartado la opción del autohandling y la subrogación parcial de personal por no ser una alternativa viable pero asegura que todos los trabajadores de este sector están protegidos por su convenio colectivo, que contempla la subrogación de personal con mantenimiento de sus condiciones laborales.",
        "content": "",
        "ranked": 14,
        "placed": "Economy",
        "epoch": 1702620012.118721,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La Airef rechaza el plan de Montero para reconducir el déficit del Estado y le pide una estrategia «realista y creíble»>",
        "date_raw": "Fri, 15 Dec 2023 03:00:30 +0100",
        "date": "2023-12-15",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/airef-rechaza-plan-montero-reconducir-deficit-estado-20231213131748-nt.html",
        "subtitle": "«El Plan de Reequilibrio no presenta medidas que sustenten la reducción del déficit hasta 2026 «. El preceptivo pero no vinculante informe de la Autoridad Independiente de Responsabilidad Fiscal (Airef) sobre el plan del Gobierno para devolver las cuentas del Estado a una situación de sostenibilidad tras el incremento excepcional del gasto y la crecida del déficit experimentada tras la pandemia subraya su vaguedad , advierte de que no contiene los requisitos que estipula la ley para un plan de esta naturaleza y avanza que se convertirá en papel mojado en cuanto se presenten los Presupuestos Generales del Estado.La senda de reducción del déficit que Hacienda ha llevado al Plan de Reequilibrio asegura que el déficit público caerá al 3% en 2024 y seguirá bajando hasta el 2,5% a la altura de 2026, un camino que Airef no comparte ya que el organismo encargado de fiscalizar los planes fiscales de las administraciones públicas españolas estima que el déficit no bajará en ningún caso del 3% y se estabilizará en el 3,2% en ausencia de medidas de ajuste. Unas medidas que la Autoridad Fiscal no ve en el plan de Hacienda.El Ministerio de Hacienda parece haberse limitado a cumplir con el formalismo , que la Autoridad Fiscal le venía exigiendo desde hace tres años, de presentar un documento con el nombre de Plan de Reequilibrio, según lo que exige la Ley de Estabilidad Presupuestaria cuando las cuentas del Estado se alejan de una senda de sostenibilidad, pero no parece haber atendido a los contenidos mismos que la norma exige para un plan de esta naturaleza. Noticia Relacionada estandar No Garamendi no ve «muy realista» seguir elevando el 'techo de gasto' y pide «rigor presupuestario» ABC El presidente de la CEOE ha advertido ya se observa una desaceleración en la economía española y ha recordado que «hay que tener presente que este gasto habrá que pagarlo en el futuro»El informe de la Autoridad Fiscal subraya que el Plan de Reequilibrio que les remitió el Gobierno para informe la pasada semana, y que fue aprobado por el Consejo de Ministros este martes y enviado posteriormente al Congreso, « no incorpora el contenido establecido en la ley , sino que remite a la senda de consolidación fiscal de la Actualización del Programa de Estabilidad 2023–2026 (APE) del pasado abril y al Plan Presupuestario de octubre«. El Ministerio de Hacienda ni incluye la tendencias previstas de ingresos y gastos para los próximos años, ni la descripción y el calendario de las medidas a adoptar para cumplir con esos objetivos -esencial para poder realizar el seguimiento que la ley exige sobre el cumplimiento de este tipo de planes- ni la previsión de las variables económicas y fiscales, los supuestos en los que se basan, ni los análisis de sensibilidad, que la ley también exige para vislumbrar lo que puede ocurrir si las previsiones económicas sobre las que se sustentan los planes de ajuste no se cumplen. Un puñado de lagunas que a juicio de la Autoridad Fiscal hacen imposible evaluar si el cumplimiento de esos objetivos de ajuste son o no factibles.Sin estrategia visible para reducir el déficitFrente la vaguedad del documento gubernamental, la Autoridad Fiscal aprovechó ayer el informe sobre el Plan de Reequilibrio del Estado para reiterar «la necesidad de elaborar de manera urgente una estrategia fiscal a medio plazo genuina que haga explícitas las medidas necesarias para garantizar de manera realista y creíble una reducción de la deuda hacia niveles más sostenibles«, algo que entiende que no se desprende del plan remitido a la Cortes por el Ministerio de Hacienda.La Airef tampoco encuentra en la documentación gubernamental evidencia alguna de que los planes del Gobierno no vayan a ser alterados en el momento en que entren en vigor la nuevas reglas fiscales europeas y los Presupuestos Generales del Estado .La ministra de Hacienda, María Jesús Montero, ya avanzó en la rueda de prensa posterior al Consejo de Ministros del pasado martes que el Plan de Reequilibrio no despejaba la incógnita de qué medidas contra la inflación iban a ser prorrogadas o no en 2024 , una decisión que se antoja fundamental para modular la magnitud del ajuste presupuestario del año que viene, en el que el Gobierno se ha comprometido a llevar el déficit público al 3% del PIB como exige Bruselas, lo que vaciaba de contenido el documento.La Autoridad Fiscal también cuestiona que la senda fiscal planteada por el Gobierno para 2024, que fue comunicada a comunidades autónomas y corporaciones locales el pasado lunes, cumpla con las restricciones al gasto impuestas por la Comisión Europea. Entiende que en particular en lo referencia a las comunidades autónomas la previsión de déficit del 0,1% del PIB establecida es compatible con incrementos del gasto por parte de los gobiernos regionales de hasta el 9%, muy por encima del límite máximo fijado por Bruselas. La posición de la Airef en este punto es que el Gobierno debería haber exigido a las comunidades autónomas un superávit de al menos siete décimas para cumplir.Al Gobierno le espera un duro trámite parlamentario en las próximas semanas para su planificación presupuestaria. El PP ya ha avanzado que tumbará la senda de consolidación fiscal planteada por el Gobierno en el Senado, tras el masivo voto desfavorable que ya cosechó entre las comunidades autónomas gobernadas por el PP en el pasado Consejo de Política Fiscal, y el Plan de Reequilibrio también deberá pasar por ese mismo trago en las próximas semanas.",
        "content": "",
        "ranked": 6,
        "placed": "Economy",
        "epoch": 1702620012.2377424,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Las concesionarias aún desconocen cuál será el incremento de los peajes en autopistas para 2024>",
        "date_raw": "Fri, 15 Dec 2023 03:00:48 +0100",
        "date": "2023-12-15",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/concesionarias-desconocen-incremento-peajes-autopistas-2024-20231214142101-nt.html",
        "subtitle": "Las concesionarias de autopistas en España aún desconocen cuál será el incremento de las tarifas para los peajes en 2024, cuando faltan poco más de dos semanas para que entre el nuevo año. La evolución prevista estará en el entorno del 4% en relación al aumento de la inflación en el mes de noviembre. Pero el Ministerio de Transportes, que ahora lidera Óscar Puente, aún no se ha pronunciado sobre cuál será el incremento final y si los usuarios tendrán que asumir todo el alza o el Estado compensará a las operadoras sufragando parte de la subida, como ya ha hecho durante este ejercicio.Así lo han asegurado este jueves desde Abertis, concesionaria que actualmente tiene en cartera más de 500 kilómetros de autopistas en España. En 2022, ante el brutal incremento del 8% del IPC en el penúltimo mes del año, el Ministerio de Transportes decidió sufragar la mitad de la subida, que es liquidada con las empresas de forma trimestral. La compañía participada por la española ACS y la italiana Mundys (anteriormente Atlantia) espera recibir noticias por parte del antiguo departamento de Fomento de manera inminente, según ha señalado hoy el consejero delegado de Abertis, José Aljaro. Sobre el asunto, fuentes del departamento de Óscar Puente, aseguran a este periódico que comunicarán el alza de los precios a finales de año. Otras fuentes del sector concesionario apuntan a que Transportes está estudiando elevar la subida por encima del 4% que marca la inflación.Lo que da Abertis por descartado a corto plazo es la implantación del sistema de pago por uso en vías de alta capacidad que el Gobierno de Sánchez logró eliminar de los compromisos con Bruselas para recibir la financiación del Plan de Recuperación europeo.Impacto de 80 millones por el impuesto francésDurante un encuentro con medios de comunicación, el CEO de Abertis también ha señalado la intención de la compañía de llevar a Francia a los tribunales por la introducción de la nueva tasa a los beneficios empresariales que está tramitando el Gobierno de Macron en estos momentos. La concesionaria calcula que el impacto del nuevo tributo le supondrá un sobrecoste de alrededor de 80 millones de euros y por ello entiende que debe ser compensada por el país galo al tratarse de gastos no previstos en los contratos que actualmente opera su filial en el país Sanef. A través de esta sociedad, Abertis explota cerca de 2.000 kilómetros de autopistas en Francia.",
        "content": "",
        "ranked": 5,
        "placed": "Economy",
        "epoch": 1702620012.310804,
        "language": "ES",
        "source": "ABC"
    }
]
