[
    {
        "title": "Eléctricas y telecos exprimen la ley para evitar la prohibición del spam telefónico>",
        "date_raw": "Mon, 25 Dec 2023 00:45:32 +0100",
        "date": "2023-12-25",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/electricas-telecos-exprimen-ley-evitar-prohibicion-spam-20231224052426-nt.html",
        "subtitle": "Cuando el Gobierno prohibió el año pasado las llamadas comerciales no deseadas -el conocido como spam telefónico- para que entrara en vigor a mediados de 2023, muchos pensaron que se acabaría eso de contestar al teléfono y escuchar una oferta que nadie había pedido. Sin embargo, la realidad ha dado al traste con el objetivo de la ley que regula el veto a estas comunicaciones porque las empresas siguen llamando, incluso varias veces al día, exprimiendo los resquicios normativos; concretamente, pero no solo, las eléctricas y las compañías de telecomunicaciones.El artículo 66 de la Ley General de Telecomunicaciones es el que recoge la prohibición y los huecos por los que colarse: «(Derecho a) no recibir llamadas automáticas sin intervención humana o mensajes de fax, con fines de comunicación comercial sin haber prestado su consentimiento previo para ello; y a no recibir llamadas no deseadas con fines de comunicación comercial, salvo que exista consentimiento previo del propio usuario para recibir este tipo de comunicaciones comerciales o salvo que la comunicación pueda ampararse en otra base de legitimación de las previstas en el artículo 6.1 del Reglamento (UE) 2016/679 de tratamiento de datos personales». Es ese consentimiento previo y el término de interés legítimo es a lo que se agarran las empresas. Las quejas de los ciudadanos son continuas ya que las llamadas no cesan. Helena González llamó a la Organización de Consumidores y Usuarios (OCU) hace algo más de un mes porque no paraba de recibir llamadas comerciales: «Les contacté para ver si se podía hacer algo más que inscribirme en la lista Robinson, en la que ya estoy registrada y que claramente no funciona. Para ver si había una fórmula para que me dejasen de llamar. Pero la asociación me contestó que no», explica.La prohibición Se recoge el veto en la Ley General de Telecomunicaciones, en su artículo 66. Pero ahí mismo también se muestran los resquicios, que están en que en algún momento el usuario haya prestado su consentimiento para ello, o que exista el llamado «interés legítimo».Empresas Según los consumidores consultados, las compañías que más siguen haciendo este tipo de llamadas son las eléctricas y las telecos. En términos generales, la OCU afirma que, según su última encuesta, 9 de cada 10 personas siguen recibiendo llamadas.Difícil solución Evitar las llamadas es muy complicado, más aún si se ha dado consentimiento sin darse cuenta. Lo único que puede hacerse es denunciar el caso ante la Agencia de Protección de Datos.La OCU afirma que, según su última encuesta, 9 de cada 10 personas siguen recibiendo llamadas a pesar de la Ley de Telecomunicaciones , que con la Lista Robinson tenía el objetivo de frenar las llamadas comerciales. «Es un hecho que la norma no está funcionando, por lo que hemos pedido a la Agencia de Protección de Datos que haya más control en el cumplimiento de la ley», resumen desde la organización de consumidores. Además, la asociación pide que haya «sanciones ejemplarizantes para las empresas que siguen sin cumplir la normativa», al tiempo que asegura que algunas empresas «usan los datos de los clientes sin autorización» y que, en algunos casos, se pueden convertir en «un verdadero acoso». En dos semanas, González había recibido unas 10 o 12 llamadas de compañías eléctricas y energéticas que le ofrecían un cambio de contrato y nuevas tarifas. A pesar de pedirles que le dejasen de contactar, las llamadas no cesaban: «Es tremendo, cuando empiezas a preguntar que cómo tienen tu número o les pides el CIF de la compañía te cuelgan, pero luego te vuelven a llamar. Una vez les dije que como ellos grababan las conversaciones también lo iba a hacer yo, pero ahí terminó la llamada. Siempre bloqueo a los números, pero me vuelven a llamar desde otro teléfono», protesta.Otros afectados, que prefieren mantenerse en el anonimato, denuncian que cuando dicen a estas empresas que no han dado el consentimiento para las llamadas o les requieren para que conste su oposición a estas comunicaciones no deseadas, los teleoperadores cuelgan. Se sienten impunes ante esta situación.Razón de las llamadas¿Por qué siguen llamando si está prohibido ?«Hay bastantes premisas con las que una empresa nos puede llamar, hay una brecha legal», explica el profesor de ciberseguridad de la Universidad Europea Juan Manuel Pascual . Por un lado, señala Pascual, «nos podrían llamar si la razón de la llamada interesa al usuario»; sin embargo, «podrían aprovechar para vendernos algo». Por otro lado, apunta que «muchos usuarios dan su consentimiento en internet y aceptan condiciones sin leerlas». La solución, según Pascual, pasa por marcar como 'spam' o bloquear estas llamadas. Aun así, asegura que ante esto las compañías simplemente llaman desde un número diferente. Asimsimo, las compañías se agarran al llamado «interés legítimo», que aunque la Agencia de Protección de Datos ha tratado de acotar, sigue siendo difuso.Noticia Relacionada estandar No Las excepciones al fin de las llamadas 'spam': los casos en los que te pueden seguir llamando Virginia López Esplá Desde este jueves los consumidores no podrán recibir comunicaciones comerciales sin consentimientoGonzález, por su parte, asegura que siempre tiene cuidado al aceptar el tratamiento de datos, pero que «la mayoría de veces las páginas web no dan opción para que no contacten contigo». Además, lamenta que existe un problema similar con los SMS : «Cuándo te llega un mail siempre hay la opción de que te saquen de la lista de difusión, pero para mensajes y llamadas eso no existe».Ante situaciones como esta, al consumidor solo le queda denunciar el caso ante la Agencia de Protección de Datos , tanto si se reciben llamadas sin consentimiento como si se ha ejercido el derecho de oposición y las empresas no lo respetan. Pero eso no quiere decir que vayan a cesar esas llamadas día sí, día también.",
        "content": "",
        "ranked": 20,
        "placed": "Economy",
        "epoch": 1703649609.1393516,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El foco se gira hacia el talento en los tiempos de la Gran Renuncia>",
        "date_raw": "Mon, 25 Dec 2023 09:52:09 +0100",
        "date": "2023-12-25",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/foco-gira-talento-tiempos-gran-renuncia-20231225204450-nt.html",
        "subtitle": "En los criterios ESG (ambientales, sociales y de gobernanza) de las empresas, las normas laborales, la diversidad, la igualdad, la inclusión y el buen gobierno, marcan las dos últimas siglas. Si la sostenibilidad ya llega a ser condición para los accionistas, la gestión de personas es uno de los puntales de la responsabilidad social empresarial, para mejorar la satisfacción laboral y el compromiso de los empleados.En tiempos de la 'Gran Renuncia'(el 'Big Quit', la renuncia al puesto laboral), de replanteamiento de valores pospandemia y de un horizonte en el que no sólo se cambiará de puesto, sino de sector, durante varias veces a lo largo de la carrera, las empresas se enfrentan, en la era de la transformación digital, a un renovado desafío de atraer, y retener, talento, más allá de una subida de sueldo. Mejoras profesionales, más teletrabajo, más formación, mejores condiciones de conciliación, igualdad en su más amplio sentido, contraprestaciones sociales de todo tipo… el portfolio de propuestas no para de crecer.Como destaca Alfredo Santos, managing director de Morgan Philips Group España, «las compañías están especialmente preocupadas con atraer y retener a los mejores profesionales, ya que la consecuencia de la evolución/complicación de la realidad económica y empresarial, hace que el viejo concepto de 'guerra por el talento', se dé ahora más que nunca. Hoy, ese talento, esas altas capacidades, demandan también cosas diferentes. Pero ojo, no es que sus demandas sean distintas, es que han aumentado, como en una pirámide de Maslow».Noticia Relacionada estandar Si Las empresas digitalizadas se toman el futuro con filosofía Alicia Aragón Su capacidad de pensamiento crítico y para resolver los interrogantes éticos de tecnologías como la IA abren a los filósofos la puerta del mundo corporativoOferta y demandaDe acuerdo a la clasificación de Maslow, progresiva e interconectada, las necesidades básicas o fisiológicas, la seguridad, las necesidades sociales, la estima y la autorrealización suponen que las personas se puedan identificar con el propósito de la empresa en la que trabajan. «Una vez cubiertas las necesidades básicas (comenta Santos), aparecen otros elementos que lo que buscan es hacer que el equilibrio entre vida personal y profesional sean 'más agradables'. La salud y el bienestar emocional contribuyen a la consecución de los objetivos con equipos más motivados, por lo que, en nuestra compañía es casi una obsesión proporcionar las herramientas de flexibilidad, tecnológicas, y de 'mindset del management', que permitan que ambas facetas de la vida encajen como un guante. En nuestro caso, se ha traducido en una tasa de rotación que se ha reducido a un 5.5%, y la capacidad de atracción ha mejorado en más de un 30%».Entre las diversas estrategias para fidelizar el talento, Elena Orden, responsable de Merco Talento España resume aspectos como «un ambiente de trabajo atractivo, medidas de conciliación, desarrollo profesional, beneficios y una compensación competitiva, flexibilidad laboral y programas de bienestar. De acuerdo a los últimos estudios realizados por Merco Talento y a la opinión de los profesionales de grandes empresas, aquellas compañías calificadas como excelentes, destacan por su capacidad para ofrecer medidas de conciliación de la vida laboral y personal (identificada como la principal debilidad de las compañías), desarrollo profesional y un salario competitivo».RR.HH., siglo XXIDesde IESE señalan, por su parte, la importancia de factores como la flexibilidad, el 'micromanagement' (con píldoras de autogestión, de autonomía en decisiones), o la figura del 'job crafting', donde las responsabilidades se amolden a las particularidades de cada empleado. Como destaca la profesora Anneloes Raes (doctora en Comportamiento Organizacional por la Universidad de Maastricht y máster en Psicología por la Universidad Radboud de Nijmegen), que imparte clases sobre liderazgo, gestión de recursos humanos y trabajo en equipo: «el 'job crafting' ofrece la oportunidad de aprender nuevos conocimientos y habilidades alineados con nuestros talentos e intereses, algo muy necesario cuando los avances tecnológicos están cambiando la naturaleza de muchos trabajos».Criterios empresariales y psicológicos deben fraguar cada vez más y mejor para que el bienestar personal y colectivo y las buenas noticias en la cuenta de resultados hagan 'match'. Así sucede con las empresas que aparecen en los índices elaborados por la consultora Great Place to Work, con la participación de más de 300.000 empleados y 389 compañías españolas de diversos tamaños y sectores. Una muestra del ansiado 'orgullo de pertenencia' por la que, en la edición de 2023, se ha destacado el trabajo en este sentido de compañías en cinco categorías, desde '50 a 100' empleados a 'más de 1.000 empleados (en este caso, las elegidas fueron Lilly, DHL Express, Reale Seguros, Pelayo y Banca March).Margen de mejora para el individuo y para su entorno, como sucede en el caso de Gullón, cuyo director corporativo y responsable de las políticas de Talento y Personas, Francisco Hevia resume la esencia de su trabajo: «Galletas Gullón es una empresa ubicada en la España Rural y que apuesta por el talento de la zona para crecer y desarrollar los retos que tenemos por delante. Nuestra estrategia está centrada en tres ejes: atraer el talento de la zona, para que puedan mantenerse en la comarca y desarrollar su proyecto de vida en ella; facilitar la vuelta de aquellas personas de la comarca que en un momento decidieron emigrar, y desarrollar la comarca como territorio de acogida para personas que estén buscando una vida profesional retadora en un entorno personal tranquilo». Se han generado 100 puestos de trabajo al año en los últimos ocho años, con la previsión de un desarrollo similar hasta 2030, con un plan de capacitación para respaldar esta expansión de más de 34.000 horas de formación.Muy personalJaime Castillo, cofundador de Shakers, plataforma digital de contacto con profesionales de diseño, marketing digital y software subraya, por su parte, cómo el talento tiene una 'nueva vida': «No es que sea infiel, sino que es más fiel que nunca a sí mismo y tiene claro lo que busca en su vida profesional y personal, por lo que las grandes empresas deben no sólo comprender estas nuevas dinámicas, sino generar nuevas formas de conectar con ese talento, motivarlo y atraerlo a proyectos que tengan sobre la mesa». Las personas, abiertas cada vez más al cambio y a la motivación del día a día, hacen, como señala Castillo «que las empresas entiendan que no se trata de 'retener' al talento sino de 'fidelizarlo' dándole más opciones de desarrollarse y de formar parte de los proyectos».En el caso de la Asociación para el Progreso de la Dirección (APD), cerca de 100 actos de los 800 celebrados en toda España han estado relacionados con la retención del talento (tendencias en retribución, fidelización, relevo generacional, liderazgo, cultura e innovación en los espacios de trabajo, salud de los empleados, desarrollo de competencias, etc.) y, de hecho, su V Congreso de Recursos Humanos, se celebró en octubre en Sevilla bajo el lema 'Razones por las que seguir apostando por las personas'. Como señala Mónica Martín Directora de Ideación APD Centro: «El propósito principal es motivar, retener y recompensar a los empleados por su desempeño y contribución a la organización, además de garantizar una compensación competitiva en el mercado laboral. Un plan efectivo puede mejorar considerablemente la satisfacción de los empleados y el rendimiento de la empresa (un plan de compensación bien diseñado aumenta la productividad en un 25% o más, según un estudio de 'Harvard Business Review')».",
        "content": "",
        "ranked": 19,
        "placed": "Economy",
        "epoch": 1703649609.1625392,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El gran consumo cuestiona que España se adelante a la agenda europea de sostenibilidad>",
        "date_raw": "Mon, 25 Dec 2023 09:56:09 +0100",
        "date": "2023-12-25",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/gran-consumo-cuestiona-espana-adelante-agenda-europea-20231225212649-nt.html",
        "subtitle": "Las empresas que integran los distintos eslabones de la cadena de valor del sector de gran consumo en España manifiestan estar «totalmente comprometidos con un modelo de desarrollo más sostenible desde el punto de vista económico, social y medioambiental». Buena prueba de ello son las diferentes iniciativas desplegadas desde hace más de una década en favor de la reducción de las emisiones en el campo logístico, en el transporte y almacenamiento de los productos (Lean & Green) y también con la reducción del desperdicio alimentario. Además, reconocen que en el modelo de mejora de la sostenibilidad «es fundamental avanzar en la reformulación de los sistemas y materiales de envase y embalaje de los productos».Con ese fin, el sector de gran consumo, que agrupa a fabricantes y distribuidores, lleva también años trabajando en el diseño y utilización de envases que, cumpliendo con su objetivo principal de proteger el producto y garantizar la seguridad alimentaria, reduzcan el impacto de su huella medioambiental. Según datos del último informe de sostenibilidad de la asociación AECOC, que agrupa a más de 33.000 empresas del sector, el 89,3% de las compañías ha adoptado por medidas para reducir el «packaging» o envoltorios de sus productos o lo ha hecho más sostenible. Las medidas implementadas, según el mismo estudio, han permitido una reducción media en los últimos cinco años del 19,5% del plástico destinado a envases y embalajes. Son datos que demuestran que la cadena de valor del sector de gran consumo en España comparte las metas y objetivos del nuevo Reglamento de Envases y Residuos de Envases de la Unión Europea (UE), aunque también considera que algunas de las medidas propuestas podrían llegar a socavar el progreso medioambiental y climático global si no se implementan adecuadamente. En ese sentido, la principal reivindicación del sector es que se opte por la reutilización, siempre que ésta sea la opción más beneficiosa desde un punto de vista ambiental, económico y social, y también teniendo en cuenta el ciclo de vida completo del envase, además de analizar las particularidades y naturaleza de cada sector, tipo, material y formato del envase, «sin excepciones que distorsionen el mercado único», señalan sus portavoces.Noticia Relacionada estandar No Ecodiseño, o cómo forjar la sostenibilidad desde el minuto cero María José Pérez-Barco La regulación europea impulsará esta filosofía que plantea desarrollar cada idea de nuevo producto pensando en cómo reducir su impacto ambientalCaminos divergentesEn estos momentos, la normativa europea sigue su curso de tramitación, pero son muchos los ámbitos en los que el calendario, objetivos y ambiciones difieren de las obligaciones que ya tienen las empresas españolas según la ley nacional de Residuos (7/2022), indican las mismas fuentes. Se trata de aspectos de un elevado impacto operativo para las empresas y que deben cumplirse a corto plazo, pero requieren de un cambio de modelo y de estructura en las compañías que impacta directamente en la competitividad de las empresas españolas. Los ejemplos del impacto son variados. Destacan tres de ellos, como las obligaciones de incluir cierta información en el etiquetado sobre cómo reciclar o de descripción del material, etcétera, asuntos obligatorios en España desde enero de 2025 que se deberán volver a modificar una vez entre en vigor el Reglamento europeo ahora en trámite. El sector también destaca el deber de disponer de varias referencias de bebidas en envases reutilizables (en función del tamaño del establecimiento) a partir de enero de 2025, cuando las obligaciones contempladas en el Reglamento comunitario en este ámbito van más allá de 2030 y además hacen referencia a diferentes categorías de producto.Una tercera obligación del elevado impacto de las medidas españolas en tanto se tramitan las europeas es que a lgunas frutas y hortalizas deben venderse a granel en nuestro país, mientras que el Reglamento contempla la prohibición solo de ciertos tipos de envasado para estos productos, concretamente los de plástico de un solo uso. Para AECOC se trata de claros ejemplos de que «ir a la cabeza de Europa en un momento además de máxima complejidad como el que tenemos nos puede condenar a las posiciones de cola en el futuro».El 89,3% de las firmas ha adoptado medidas para reducir 'packaging' o hacerlo más sostenibleA juicio de la principal asociación del sector de gran consumo, que agrupa a más de 33.000 empresas, «para avanzar de forma razonable en el impulso de una economía y sociedad más sostenible» resulta imprescindible «mantener un diálogo fluido y directo con los sectores que, como el gran consumo, pueden liderar ese cambio». También consideran que se debe «analizar la viabilidad e impactos de las medidas propuestas y fundamentarlas en informes técnicos y de ciclo de vida que avalen que la solución propuesta es la mejor para conseguir el objetivo perseguido.Garantizar la unidad de mercdo en todo el territorio nacional y armonizar las medidas y no anticiparse a la agenda europea ni a sus exigencias «evitaría restar competitividad a las empresas españolas con respecto a sus vecinos europeos», sostienen desde AECOC. En este caso, ser los primeros de Europa puede volverse en contra de la propia sostenibilidad económica, social y medioambiental.A la espera de la ley nacional sobre desperdicio alimentarioA principios de 2024 el Gobierno retomará el proyecto de ley de prevención del desperdicio alimentario cuya tramitación parlamentaria decayó a consecuencia de la convocatoria anticipada de las elecciones generales del mes de julio. El titular del ministerio del ramo es el mismo, Luis Planas, que pretende que la del desperdicio alimentario sea una de las primeras leyes en ver la luz verde de la legislatura. La ley recoge propuestas de todas las organizaciones y, además de describir las buenas prácticas, el proyecto recoge las obligaciones de que todas las empresas dispongan de un plan de prevención de pérdidas y desperdicio adaptado a las características de su actividad y que las que estén en contacto con los consumidores establezcan convenios para la donación de los excedentes.El sector de gran consumo que agrupa la asociación AECOC hace más de una década que lidera la campaña 'La alimentación no tiene desperdicio'. Los indicadores provisionales de 2023 muestran una evolución positiva. Primero, porque se reduce el porcentaje de producto que, tras no poder venderse, se acaba destruyendo, es decir que ni se dona ni se revaloriza. En 2021 la cadena de valor de la alimentación desperdiciaba un 0,95%, mientras en 2022 se redujo al 0,93% y en 2023 ha experimentado una reducción de la mitad, con solo el 0,45%. Los datos provisionales indican que, en 2023, también aumenta el porcentaje de donación, pasando de un 31% a un 32,57% del total de producto no comercializado.También son positivos los datos provisionales que señalan que se ha reducido el porcentaje de producto no comercializado, dato que refleja los esfuerzos de las empresas por ajustar la oferta y la demanda. Así, el 98,76% de los productos se han comercializado este año frente a solo el 1,24% que no lo ha hecho. El año pasado el porcentaje de comercialización era un poco menor (98,60%) y también era algo mayor el que no se comercializaba (1,35%).Según el informe del consumo y desperdicio alimentario en España de 2022, los hogares redujeron un 6,2% la comida y bebida que tiró a la basura ese año en comparación con 2021 en un contexto de inflación, con una media semanal de 23,1 millones de kilos o litros que acabaron en la basura. En total, las familias españolas tiraron 1.170,48 millones de kilos, con una bajada anual inferior a la caída del 14.2% registrada en 2021 respecto al anterior año. Tendencias que explican el mejor aprovechamiento: aumento de los precios, la vuelta al consumo fuera de casa, la flexibilización del trabajo entre la oficina y el hogar y una mejor planificación del consumo, según el Ministerio.La campaña de AECOC 'La alimentación no tiene desperdicio' incluye acciones de sensibilización a la ciudadanía y cuenta con el apoyo de más de 700 empresas fabricantes y distribuidoras del sector del gran consumo, operadores logísticos y de transporte, asociaciones empresariales, organizaciones de consumidores e instituciones.Lean & Green: las empresas se adelantan a las normativas en logística sostenibleLa logística es una parte clave de la actividad económica. Para que el transporte de mercancías sea más sostenible y al tiempo se puedan reducir los costes, la iniciativa Lean & Green que impulsa en España AECOC certifica a las empresas fabricantes, distribuidoras y operadores logísticos y de transporte que elaboran un plan de actuación a cinco años sobre cómo reducir un 20% las emisiones de CO2 en sus procesos logísticos. Si transcurrido ese tiempo la empresa demuestra que ha logrado el objetivo, recibe la primera estrella Lean&Green y, conforme la empresa avanza en su carrera hacia la descarbonización van aumentando las estrellas, con el objetivo de conseguir las emisiones neutras en 2050. Como miembros de esa iniciativa interna'cional, las empresas participantes comparten experiencias y soluciones y demuestran al mercado su compromiso con la sostenibilidad al tiempo que reducen emisiones y costes. Enorme potencialLas emisiones se pueden reducir al mismo tiempo que aumenten los beneficios, por ejemplo, disminuyendo costes con el simple ejemplo de la reducción del retorno vacío, consistente en aminorar los viajes en vacío de los camiones, achicando así la producción de emisiones y los costes que habría soportado un segundo vehículo puesto en circulación. La logística alberga hoy en día un gran potencial de reducción, tanto del impacto ambiental como de los costes.En la VII Jornada de Logística Sostenible de AECOC, celebrada recientemente en Madrid, se han entregado los premios de la iniciativa Lean & Green, proyecto que ha experimentado este año en España un crecimiento récord gracias a la incorporación de 24 empresas, hasta contar ya con 125 miembros. «Gracias a la implicación de las empresas, Lean & Green se ha consolidado como una comunidad en la que las compañías comparten buenas prácticas y experiencias relevantes para avanzar hacia la descarbonización de la logística», valora la responsable del proyecto, Bárbara Ferrer.Por primer año, AECOC ha entregado la cuarta Estrella Lean & Green, que reconoce a las empresas que alcanzan una reducción de al menos un 55% en sus misiones logísticas desde su entrada en el proyecto, antes de 2030, año del objetivo de emisiones neutras. La primera empresa en lograr este hito en España ha sido Alimerka. Ontime Corporate Union y Ontruck, por su parte, han sido las empresas reconocidas este año con la tercera Estrella Lean & Green por haber llegado a un ahorro del 35% en la emisión de gases de efecto invernadero derivadas de sus procesos logísticos.ReconocimientoEl listado de empresas premiadas este año con la segunda Estrella Lean & Green, que reconoce a las compañías que han alcanzado una reducción de emisiones del 30%, lo componen Carreras Grupo Logístico, Disfrimur, Hijos de Luis Rodríguez-Mas y Mas, HMY Yudigar, Mercadona y Primafrío. Por su parte, Logifrio, Coca Cola Europacific Partners Iberia, Aguas Danone, Ebro Foods, Fromageries Bel España, Bidafarma, ESP Solutions – A.T. La Espada, Europastry, In Side Logistics, Transportes Intercano-JCano, Leroy Merlin España, Mantequerías Arias, Stef Iberia y Translogística Centro han obtenido la primera Estrella Lean & Green, por lograr un ahorro del 20% en las emisiones de sus procesos logísticos.Las empresas reconocidas con el Premio Lean & Green por adquirir el compromiso de reducir en un 20% sus emisiones en los próximos cinco años son AT Robles, Garciden, La Palette Rouge Ibérica, LG Electronics España, Moldtrans, Operador de Transportes Transnoriega, Rafa Grau Transports, ROR Operador Logístico, Schenker España, Laboratorios Stada, Transportes Calsina Carré y XPO. Nacida en los Países Bajos, Lean & Green cuenta actualmente con presencia en 14 países y más de 600 empresas adheridas en toda Europa, siendo una comunidad europea líder en logística sostenible.",
        "content": "",
        "ranked": 18,
        "placed": "Economy",
        "epoch": 1703649609.2943964,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Camino de ser el enfermo económico de Europa>",
        "date_raw": "Sun, 24 Dec 2023 23:43:38 +0100",
        "date": "2023-12-24",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/maria-gomez-agustin-camino-enfermo-economico-europa-20231225234337-nt.html",
        "subtitle": "La economía española va mal y, por desgracia, irá a peor a corto-medio plazo. Los altos niveles de deuda y de déficit no se van a corregir vista la política presupuestaria del Gobierno y, en el lado de la oferta, ni la estrategia tributaria ni la creciente intervención gubernamental en los mercados crean incentivos al trabajo, al ahorro, a la inversión, o a la innovación. En paralelo, el deterioro de las instituciones genera inseguridad, muy lesivo para la actividad económica. Se está consolidando un marco que hace imposible un crecimiento estable y sostenido.Un panorama que se agrava porque España no ha logrado reducir el nivel de vida que le separa del disfrutado por sus socios europeos en los últimos cincuenta años. En consecuencia, la configuración de un escenario de crecimiento lento, por no decir de estancamiento relativo, puede traducirse no ya en un freno a la convergencia real con la media UE-eurozona, sino a una ampliación de la divergencia. Una cristalización de atraso frente a los países de nuestra principal área económica-comercial muy difícil de superar en un contexto de cambio estructural como el actual.La afirmación de que la economía experimenta una especie de milagrosa recuperación es más que cuestionable. Es el resultado de haber registrado una caída del PIB muy superior a la del resto de los países desarrollados; además, el shock negativo de oferta por la crisis ruso-ucraniana ha golpeado a España mucho menos que al resto de Europa. Por último, el débil crecimiento chino tras la política de Covid apenas nos afecta por las escasas relaciones económico-comerciales con China .Los principales condicionantes de la trayectoria económica de España en el corto plazo se derivan de las políticas monetaria y fiscal en curso. El endurecimiento de la primera hará que las empresas y familias se sigan desapalancando, por lo que consumirán e invertirán menos, lo que afectará de manera negativa a la actividad productiva y, por tanto, al binomio empleo-paro. La mayoría de los analistas no valoran en su verdadera dimensión los retardos con los que opera una restricción monetaria sobre la economía real. En España se mostrarán en toda su intensidad en 2024 . En el mercado de trabajo, el impacto será mayor al descontado por el consenso a causa de las rigideces adicionales en aquel introducidas por la contrarreforma laboral de Díaz y por las medidas acordadas entre el PSOE y Sumar: alza del SMI, mayores restricciones al despido y posibilidad de que las empresas se descuelguen de los convenios de ámbito superior. España cuenta con uno de los marcos laborales menos flexibles de la OCDE lo que explica su alta tasa de paro. Por tanto, el impacto negativo del alza de tipos sobre el empleo y, a partir de ahí, sobre el consumo, la inversión privada y el crecimiento, no se ha agotado, sino que tendrá un efecto más acusado del previsto en lo que resta de 2023 y durante 2024. El empleo crecerá en 2023 un 2,3% de media anual pero su tendencia desaceleradora seguirá en 2024, cuando se crearán la mitad de los empleos que en el ejercicio anterior. Esto se traducirá en una leve reducción de la tasa de paro en 2024 que se situará en el 12%. En política fiscal, las finanzas públicas han llegado a una situación límite. El Gobierno que no ha empleado el espectacular aumento de la recaudación procedente de los ingresos ordinarios (tributos) y de los extraordinarios (inflación) para reducir el desequilibrio financiero público, sino para financiar una brutal expansión del gasto. El déficit público cerrará 2023 en el 4,1% del PIB, y 2024 en el 3,8%, año en el que cuando se restauren las reglas fiscales en la eurozona, España entrará en el procedimiento de déficit excesivo. La única variable macro de la que cabe esperar una mejora es la inflación. Y no por la acción del Gobierno, sino por la restricción monetaria del BCE. Esto significa que, en ausencia de 'shock' externos o de un cambio súbito en la actuación del BCE hacia una mayor laxitud, el nivel general de precios crecerá en 2024 un 3,2%.Noticia Relacionada Con permiso opinion Si Calviño se hace un Ferrovial y Sánchez pone ojitos a la banca María Jesús Pérez Nadia coge las de Villadiego camino del BEI, con dos capotazos a la política económica sanchista y un pase del desprecio a quienes piden rendir cuentas. Mientras, Sánchez busca otra muesca en la culata acercándose a la banca para dejar fuera de juego a Yolanda Díaz y aumentar así su leyenda de 'serial killer'Sobre el sector exterior, cabe esperar una firme disminución del superávit por cuenta corriente en 2024 por la débil coyuntura global, en especial la de la zona euro, y por la apreciación del tipo de cambio real por un incremento de costes laborales en España superior a la media de UE y Eurozona. En suma, el fantasma del atraso relativo de una economía incapaz de converger con rentas y empleo del resto de Europa es muy grave y la expresión de una política económica errática, de un permanente 'stop and go' que hace imposible avanzar hacia los niveles de vida disfrutados por los demás países europeos. España está en un punto crítico en el cual el salto cualitativo hacia una economía innovadora capaz de hacer crecer su productividad es incompatible con el modelo económico que se está perfilando.",
        "content": "",
        "ranked": 21,
        "placed": "Economy",
        "epoch": 1703649609.4563406,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La innovación hace cumbre en la equipación para el esquí>",
        "date_raw": "Sun, 24 Dec 2023 18:45:29 +0100",
        "date": "2023-12-24",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/innovacion-cumbre-equipacion-esqui-20231225184528-nt.html",
        "subtitle": "Cuando la nieve pone de punta en blanco las montañas, los aficionados al esquí toman las cumbres. La innovación en la práctica de este deporte se está volcando en la equipación, ámbito donde se están comercializando desde esquís personalizados a cascos inteligentes o ropa con materiales sostenibles elaborados con grafeno. Alto rendimiento, seguridad, comodidad, elegancia y exclusividad son factores determinantes en el mercado.La seguridad resulta primordial en la práctica de este deporte. El riesgo de caída obliga a tomar precauciones. El casco es un elemento de protección que sirve para evitar golpes en las pistas . La startup Livall ha lanzado el casco de esquí inteligente RS1, que combina una ergonomía sofisticada con una carcasa ABS de alto rendimiento. «A diferencia de un casco de esquí tradicional, incorporamos tecnología y funcionalidades para que la gente esté conectada, sin necesidad de quitarse los guantes», explica Manu Marín, CEO de Lival Europa.El RS1 es también una plataforma de comunicación avanzada. Equipado con walkie-talkie y tecnología push-to-talk (PPT), permite a los esquiadores mantenerse en contacto constante con su equipo y su instructor , incluso en pleno descenso, gracias a los altavoces estéreo integrados y la conectividad bluetooth. Y es posible por la aplicación Livall Ski, con capacidad de registro de datos de esquí en tiempo real. «También está disponible para bicicleta o patinete tanto para IOS como para Android», comenta Marín. Noticia Relacionada estandar No Ni los cañones de nieve podrán evitar la desaparición de las pistas de esquí de Europa por el cambio climático Isabel Miranda La mitad de las estaciones europeas se quedarán sin su manto blanco en un planeta a 2 grados. La fabricación artificial podrá reducir el riesgo un tiempo, pero su efecto será limitado a largo plazoUna de las principales características del casco es que cuenta con el sistema SOS de Livall, muy importante para la seguridad en pistas. En caso de accidente, el sistema envía de manera automática una señal de auxilio con la ubicación GPS del usuario a sus contactos de emergencia. «El casco tiene un acelerómetro –aclara Marín– que detecta una caída; analiza si existe movimiento durante 60 segundos. Si no lo hay, envía la posición con un mensaje al móvil de los contactos principales configurados en la aplicación». Livall ofrecerá próximamente en su catálogo este mismo sistema para cascos de motos.En materia de investigación, están ideando una servicio de seguridad en torno al operario de empresas y sus condiciones de trabajo: «En industria, por ejemplo, la plataforma puede detectar si el empleado lleva su casco puesto, temperatura corporal, temperatura ambiente, presión, humedad, calidad de aire, para poder prevenir un escenario dañino o un accidente».El 'casco inteligente' de la startup Livall incorpora tecnología y funcionalidades para que el esquiador esté continuamente conectado sin necesidad de quitarse los guantes ABCVolver a los orígenes es otra manera de innovar, de dinamizar la economía. En el caso de la fabricación de esquís, distintas empresas apuestan por la artesanía, por el encargo personalizado. Una de ellas es Liken Skis , que añade a su proyecto el compromiso con la sostenibilidad. Oriol Baró, ingeniero de proyectos, hizo realidad su sueño con la creación en 2018 de Liken Skis, empresa con sede en la Pobla de Lillet (Barcelona). Su trabajo fue distinguido con el Premio Nacional de Artesanía 2021, otorgado por el Ministerio de Cultura, en la categoría de emprendimiento.«Todos los esquís son únicos y singulares y los fabrico yo bajo pedido –dice Baró–. El diseño siempre es el mismo, pero lo adapto a lo que necesita el cliente. Tengo ocho modelos de esquís en el catálogo y el cliente escoge como quiere que sea estéticamente la chapa superficial de madera. Aunque hay alguno que pide, por ejemplo, que el esquí sea más rígido».CercaníaLa empresa utiliza, en la medida de lo posible, productos de kilómetro cero, afirma Baró: «Mis proveedores, lo más cerca posible, en la zona del Pirineo catalán, aunque las suelas y los cantos solo las puedo encontrar fuera de España. Consigo así una reducción del impacto ambiental».La principal característica de los productos es su singularidad, según el fundador de la empresa: « Son esquís de madera natural , no hay stock ni intermediarios. La relación directa con el cliente genera un clima de confianza». «El modelo de negocio básicamente es aportar valor añadido a un producto realizado a mano, de forma artesanal. Los clientes saben quién lo está haciendo. Yo les envío fotos del proceso de fabricación», añade Baró. El proceso dura unas cinco semanas. En total ha fabricado hasta ahora en torno a 200 pares.El textil es otro de los grandes protagonistas en la innovación del sector. Albert Vicent, fundador y CEO de Söll , es un apasionado del esquí desde niño. En una escapada en familia en 2001, se topó con la inexistencia de ropa técnica para sus hijas pequeñas. Fruto de esa experiencia nació Söll en 2002, una palabra que procede de la primera y última letra de Sabadell, la ciudad donde reside, y la ö con diéresis sugiere paisajes nórdicos. El objetivo era suministrar ropa de esquí técnica y de alta calidad para toda la familia, con buenos materiales, impermeables y con buen aislante. Y que fueran estéticamente atractivas. La ventaja competitiva de Söll es que surge en un mercado todavía sin explotar en España.La apuesta de Söll es la ropa de esquí técnica con materiales altamente resistentes pero también sostenibles, un nicho bastante desatendido en España ABCSöll utiliza tejidos de alta calidad como Solltech, que garantiza impermeabilidad, transpirabilidad y protección contra el viento. «Cada vez usamos materiales más sostenibles –declara Vicent– y con una impermeabilidad y una transpirabilidad muy alta ». Además, el aislante térmico Primaloft brinda una protección extra contra el frío, «pero en la versión más sostenible, con material reciclado de entre el 80 y el 100%», apunta. «El tejido de la chaqueta y los pantalones es poliéster reciclado en un 57%. Nos falta trabajar con el proveedor el material de las membranas», indica.La colección del año que viene tendrá un 90% de material reciclado. «A los proveedores –expone– les pedimos materiales específicos para nuestra producción. Para la colección del próximo año vamos a utilizar un tejido de grafeno reciclado, que se mezcla con poliéster también reciclado. El grafeno tiene la característica de que mantiene el calor corporal». Sobre el modelo de negocio, Vicent refiere la dificultad de conciliar la sostenibilidad con la rentabilidad: «Ahora mismo los precios son más altos. Por eso nos dirigimos a clientes que valoren la sostenibilidad».",
        "content": "",
        "ranked": 24,
        "placed": "Economy",
        "epoch": 1703649609.496239,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Gobernar no es una guerra cultural>",
        "date_raw": "Mon, 25 Dec 2023 19:38:21 +0100",
        "date": "2023-12-25",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/john-muller-gobernar-guerra-cultural-20231225193821-nt.html",
        "subtitle": "¿Cuál es el futuro del megadecreto de Javier Milei? El documento que declara la 'emergencia pública' en materia económica afecta a unas 300 normas, aunque el nuevo presidente ha dicho que han identificado 380.000 que entraban el funcionamiento del país. Es un buen ejercicio repasar las normas derogadas . Los sindicatos, por ejemplo, pierden una gran cantidad de recursos que obtenían de forma abusiva. Antes podían aplicar derramas automáticas a las nóminas (no sólo sus cuotas) y ahora tendrán que preguntar a los trabajadores. También pierden ingresos en las 'prepagas', unos seguros médicos a los que se podía optar, pero siempre pasando por las obras sociales de los sindicatos los cuales se quedaban con una comisión del 3% por ver pasar el dinero.También es interesante el desmontaje de los privilegios en la actividad de importación y exportación, en los proveedores del Estado y en el registro de automóviles. Sobre éste último, hay 1.560 registros de propiedad del automóvil que recaudan unos 43 aranceles cada vez que alguien transmite la propiedad de un coche. Dichos registros se suelen asignar por favores políticos o afinidad ideológica.El 'decreto de necesidad y urgencia' (DNU) es una figura constitucional recogida en el artículo 99 de la Constitución argentina. Es un instrumento propio de gobiernos 'de facto', como el decreto ley, y que en una democracia normal sólo se utiliza en circunstancias de emergencia como la que Milei ha invocado. A diferencia de España, en Argentina nadie puede cuestionar la emergencia calificada por el Ejecutivo. El DNU no es una decisión presidencial, sino colegiada del gobierno y entra en vigor de inmediato. Una vez aprobada, el jefe político del Gabinete tiene 10 días para enviarlo a a la comisión bicameral permanente del Congreso. Esta tiene otros 10 días para realizar un dictamen y enviarlo a las cámaras. El Senado y la Cámara de Diputados sólo pueden aceptar o rechazar la totalidad de la DNU (los argentinos lo llaman 'debate a libro cerrado'), no pueden hacerle cambios. Si las dos cámaras se oponen, la DNU decae. Si una lo aprueba y la otra lo rechaza, entra en vigor.En Argentina hay quienes creen que, al no tener una mayoría favorable en el Congreso, Milei realmente no quiere que su DNU entre en vigor, sino que desea abrir un debate cultural en torno a la desregulación económica. Sería una notable pérdida de tiempo y una prolongación injustificada de los padecimientos de los argentinos, porque gobernar no es una guerra cultural como la que se ha dedicado a librar Milei hasta ahora . Otros plantean que el presidente puede estar deseando que la DNU sea rechazada, para acusar al Congreso de atarlo de manos y provocar una crisis política. Cualquiera sea su intención, lo cierto es que el Estado que propone desguazar y que tanto escandaliza a algunos, es un Estado corrupto y clientelar, que incluso cumple mal las tareas que sólo él puede cumplir. jmuller@abc.",
        "content": "",
        "ranked": 17,
        "placed": "Economy",
        "epoch": 1703649609.5433803,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La inteligencia artificial generativa también extiende su hegemonía a los parqués bursátiles>",
        "date_raw": "Sun, 24 Dec 2023 18:46:08 +0100",
        "date": "2023-12-24",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/inteligencia-artificial-generativa-extiende-hegemonia-parques-bursatiles-20231225184549-nt.html",
        "subtitle": "La inteligencia artificial generativa (IAG) ha sido la gran tendencia que ha marcado la inversión en el sector tecnológico a lo largo de 2023. La aparición de ChatGPT a finales de 2022 ha puesto de manifiesto el poder transformador que esta tecnología puede tener en el futuro, por lo que valores como Alphabet (Google), Meta, Microsoft han registrado un crecimiento superior al 50% durante el año. En el caso de Meta, el incremento ha sido de más del 183%, pasando de unos 120 dólares a más de 340 dólares a finales de 2023.Para Celso Otero, gestor de fondos de Renta 4 Gestora, la gran triunfadora del año ha sido Nvidia, con una revalorización del 242% entre enero y finales de diciembre. Según defiende el experto, este buen comportamiento se debe a su posición dominante en el mercado y a la calidad de sus unidades de procesamiento gráfico, conocidas popularmente como GPU, frente al resto de sus competidores. Gran parte de la demanda de este tipo de productos se debe al avance de la inteligencia artificial generativa, ya que está requiriendo una mayor inversión en 'hardware' para poder desplegar todo su potencial.Por su parte, Javier Hombría, profesor del máster en bolsa y mercados financieros del Instituto de Estudios Bursátiles (IEB), considera que a pesar de la gran tendencia que ha supuesto el IAG, todavía no hay muchas empresas que tengan una vinculación directa con esta tecnología, como es el caso de ChatGPT, en la que Microsoft controla un porcentaje importante de las acciones.Noticia Relacionada estandar No Olvídate de ChatGPT: así son las IA que debes usar en tu empresa para que nadie vea tus datos R. Alonso La inteligencia artificial puede ayudar a agilizar mucho el trabajo en una compañía. Sin embargo, no todas las soluciones que hay disponibles son igual de válidasEn ese aspecto, además de destacar el buen desempeño bursátil de compañías como Microsoft o Nvidia, también incide en el incremento del 65% y del 115% que respectivamente han registrado los fabricantes de microprocesadores Intel y Advanced Micro Devices. Desde Amiral Gestion también destacan otras empresas que en el ejercicio que acaban han tenido un incremento significativo en bolsa debido al impulso de la IAG, como Arista Networks (94%), Adobe (78%), Salesforce (98%) y Amazon (79%). Todo este crecimiento está impulsado en la expectativa de que la inteligencia artificial generativa traerá eficiencias operativas y que habilitará posibilidades que todavía no podemos desarrollar. Así, desde Amiral Gestion destacan el crecimiento que puede experimentar en demanda la nube de Google para hacer más eficiente el uso de la IAG y la gestión de datos, mientras que Meta usa esta nueva tecnología para recomendar de manera más eficiente contenido a los usuarios de sus redes sociales. Euforia y prudenciaNo obstante, desde ING España, Francisco Quintana, su director de estrategia de inversión, hace un llamamiento a la prudencia ante tanta efusividad por la IAG. «Será un eje de crecimiento e inversión durante mucho tiempo, aunque es improbable que se repita el 'boom' generalizado que vimos en la primera mitad de 2023. Recordemos la irrupción de internet a finales de los 90: hubo una burbuja, un ajuste muy violento, y luego una estabilización. Internet ha sido el vector de crecimiento y es probable que la IA pueda serlo de la próxima década. Pero eso no implica que eso se refleje en bolsa de manera lineal», advierte. Sobre la posibilidad de que exista una burbuja, Otero hace un llamamiento a los inversores interesados en este tipo de compañías, ya que muchos de las acciones de empresas tecnológicas cotizan a unos precios muy exigentes. Un claro ejemplo, es el de Nvidia.NVidia, el indiscutible triunfador del curso El fabricante de microchips y unidades de procesamiento gráfico Nvidia está considerado uno de los mejores valores de 2023, con una subida de más del 200% entre enero y diciembre. La demanda de hardware para soluciones IAG es uno de los principales factores que impulsan las acciones de la empresa. Hay otros competidores en este segmento, como AMD, pero Nvidia ha tenido tradicionalmente una posición dominante en el mercado que le ha llevado a ser vista siempre como la primera opción para adquirir este tipo de 'hardware'. A pesar de los sólidos fundamentos de la compañía, la realidad es que las acciones de Nvidia han subido más de un 1.300% en los últimos cinco años, por lo que los expertos recomiendan cautela a la hora de decidir tomar posiciones en esta empresa.Por lo tanto, antes de abrir una posición, recomienda analizar las previsiones de beneficios de estas empresas tecnológicas y ver si realmente están cumpliendo las expectativas del mercado. Esto servirá para ver si la implantación de soluciones IAG se está traduciendo en mayores ingresos y mejores resultados financieros para las empresas. Por tanto, este sería uno de los principales retos a la hora de invertir en tecnología: identificar que la implantación de la tecnología IAG está permitiendo a las empresas mejorar sus márgenes.Hombría, del Instituto de Estudios Bursátiles, cree que es momento para buscar oportunidades en otros sectores, ya que las tecnológicas han experimentado un muy buen rendimiento en los últimos años. «Más que estos valores mencionados, que llevan mucha subida, lo interesante estará en los nuevos valores. Cuando una tendencia como la inteligencia artificial genera mucha demanda inversora, los bancos de inversión buscan satisfacerla facilitando salidas a Bolsa de compañías que se beneficien de esa tendencia», asegura este experto.Empresas de semiconductores como Elastic, MongoDB y AMD podría ser referencia en 2024Desde Amiral Gestion consideran que 2024 podría sorprendernos con nuevas tendencias. No obstante, en cuanto a las temáticas actuales, cree que la IAG seguirá teniendo un papel preponderante. También hay otros asuntos macro que pueden generar volatilidad, como la futura evolución de la inflación o la velocidad a la que siga creciendo la economía China. «La macro nos dice que habrá una primera parte del año de desaceleración, y luego una aceleración. Eso sugiere que, en bolsa, empezaríamos con inversiones conservadoras: sectores defensivos, foco en 'value', calidad, y valoraciones ajustadas que se encuentran en Europa y fuera de la tecnología, en Estados Unidos. Luego, en teoría llegaría el momento de moverse a los cíclicos. Lo que pasa es que la certidumbre respecto a la primera parte del año es alta, y la de la segunda, no. Es decir, la remontada podría no llegar», dice Quintana de ING. Vuelve la renta fijaAnte esta situación, Quintana recomienda echar un vistazo a otras opciones para 2024 como la renta fija. «Este año, con las subidas ya completadas, las rentabilidades de la renta fija a largo plazo van a ser muy atractivas», dice el experto.No obstante, para los que estén interesados en el sector tecnológico, Otero recomienda echar un vistazo en la parte de semiconductores a las acciones de empresas como Elastic, MongoDB, ASML Holdings y AMD. En cualquier caso, el experto reitera que los interesados en invertir en tecnología deben revisar datos que confirmen que el desarrollo de la IAG se está traduciendo en mejores resultados financieros para las empresas.",
        "content": "",
        "ranked": 23,
        "placed": "Economy",
        "epoch": 1703649609.5981207,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Vivienda regulará el alquiler temporal para tratar de frenar la fuga de caseros>",
        "date_raw": "Mon, 25 Dec 2023 19:39:52 +0100",
        "date": "2023-12-25",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/vivienda-regulara-alquiler-temporal-tratar-frenar-fuga-20231226191042-nt.html",
        "subtitle": "El resucitado Ministerio de Vivienda mueve ficha para regular los alquileres temporales en vistas a que la aplicación de la ley de Vivienda sea más efectiva y los propietarios no busquen resquicios legales para evitar someterse a las intevenciones a los arrendamientos. Era un compromiso que el propio Gobierno fijó en la ley de Vivienda que entró en vigor a finales de mayo y para el que se había dado un plazo de seis meses para empezar a trabajar sobre la propuesta de normativa. El primer capítulo se produjo el pasado viernes, cuando la ministra Isabel Rodríguez convocó en la sede de su departamento a distintos colectivos relacionados con el sector. Al llamado acudieron el Consejo de Colegios de Administradores de Fincas, el Consejo General de los Colegios de Agentes de la Propiedad Inmobiliaria, los sindicatos CC.OO. y UGT, la CEOE , el sindicato de inquilinas e inquilinos y la Confederación de Cámaras de la Propiedad Urbana y Asociaciones de Propietarios de Fincas Urbanas. Vivienda, que estuvo representado por el secretario de Estado, David Lucas y el secretario general de Agenda Urbana, Iñaqui Carnicero, involucrará a todas estas organizaciones en la redacción de la nueva normativa que, según explicó Lucas tras la reunión, aspira a acotar los contratos de alquiler de menos de un año a estudiantes y trabajadores temporales. Colectivos que, consideran, son los únicos que encajan con estos tipos de arrendamientos que quedan actualmente recogidos en la Ley de Arredamientos Urbanos ( LAU) como de uso disninto al de vivienda.El Gobierno dejó fuera de la ley de Vivienda la regulación de los contratos de alquiler temporal y ahora reconoce que exite una disminución de la oferta de alquiler de vivienda habitual «como consecuencia del destino de una buena parte del parque de vivienda existente a otras categorías». Una consecuencia sobre la que advirtieron desde el sector inmobiliario y los colectivos de inquilinos durante los meses previos a su aprobación. Se empezó a ver cuando en abril de 2022 el Ejecutivo de Sánchez topó la revisión anual del precio de los alquileres a un máximo del 2%. Entonces cientos de caseros optaron por alquilar los pisos en calidad de arrendamiento temporal para evitar someterse a las intervenciones. Este tipo de alquileres se celebran en tiempos inferiores a doce meses y permiten pactar a ambas partes todos los elementos del contrato. Por lo que en la práctica da cancha a los propietarios para fijar libremente el precio de las rentas, no tener que someterse a las prórrogas forzosas de los contratos y poder recuperar su vivienda en un espacio corto de tiempo.Noticia Relacionada estandar Si Así será el mercado de la vivienda en 2024: inversores e hipotecas mixtas salvarán las compras, pero seguiran en caída y a mayor precio Antonio Ramírez Cerezo Las rentas del alquiler se moderarán, pero continuarán las dificultades para encontrar pisos disponiblesEl avance de los alquileres temporales desde la entrada en vigor de la ley de Vivienda pone los pelos de punta. El portal inmobiliario Idealista ha detectado desde entonces una subida del 40% de esta modalidad y asegura que ya supone el 10% de la oferta total de alquileres . Incluso en algunas capitales como Barcelona o San Sebastián, ese porcentaje alcanza el 30%. Los caseros también se están decantando por el arrendamiento de habitaciones y el vacacional . Este último también será objeto de una mesa de trabajo que comandará el Ministerio de Industria.",
        "content": "",
        "ranked": 16,
        "placed": "Economy",
        "epoch": 1703649609.6615508,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Microencapsulación, la revolución de lo minúsculo se hace fuerte en la cosmética>",
        "date_raw": "Sun, 24 Dec 2023 19:32:30 +0100",
        "date": "2023-12-24",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/microencapsulacion-revolucion-minusculo-fuerte-cosmetica-20231224201539-nt.html",
        "subtitle": "En todas las sociedades existe una preocupación creciente por el bienestar, encaminada no solo a vivir más años sino, sobre todo, a retrasar los signos del envejecimiento. Llevar una dieta saludable o practicar deporte de forma habitual son objetivos que han subido posiciones en la lista de prioridades de las personas, pero el cuidado de la piel es otra de las rutinas que van calando entre unos consumidores informados y dispuestos a dedicarse tiempo. Hoy en día, la gran cantidad de tratamientos disponibles en el mercado obliga a las empresas a diferenciarse, bien sea a través del precio o de la apuesta por la investigación, que desemboca en productos novedosos que ofrecen mejores resultados. Para lograr esto último, al sector de la cosmética no le queda otra que innovar , para lo cual se apoya en diversas tecnologías. Una de las que ha ganado popularidad en los últimos años es la microencapsulación , que consiste en introducir sustancias, como pueda ser el retinol, en una matriz para su posterior liberación controlada, protegiéndolas de la reacción con otros compuestos y frenando la oxidación.La aplicación de esta técnica no es ni mucho menos exclusiva de la industria cosmética, pero sí es uno de los ámbitos en los que más se está utilizando. Ana Valera , project manager en Tecnologías de Microencapsulación del centro tecnológico Ainia, explica que en alimentación es útil para enmascarar sabores y olores desagradables, mejorar la estabilidad de algunos compuestos o mejorar la biodisponibilidad y bioaccesibilidad de los nutrientes, mientras que en cosmética sirve, entre otras cosas, para evitar la oxidación de determinados compuestos. Noticia Relacionada ESPECIAL EMPRESA / abc 120 aniversario estandar No Cuando la innovación preside la mesa Alberto Velázquez Avances como las proteínas alternativas o los nuevos sistemas de tratamiento y conservación ya son esenciales para afrontar la creciente presión demográficaLa experta asegura que, si bien es una tecnología madura, su empleo conlleva un coste que se acaba por repercutir en el precio final del producto, lo que hace que determinados sectores sean más dados a su utilización. «A nadie le gusta que los alimentos sean caros, pero en cosmética el margen económico es un poco más elevado, de modo que la diferencia de coste que puede suponer la microencapsulación de ingredientes se repercute mejor», dice en este sentido. De hecho, tal y como recuerda Valera, hay compañías que tienen artículos con microencapsulación en su portfolio desde hace por lo menos una década. A nivel general, defiende que España se encuentra bien posicionada en este campo porque «se está haciendo mucha investigación», aunque mientras que en alimentación persiste cierto secretismo , porque, a pesar de que todo se hace acorde a la legislación, los mitos alrededor de la microencapsulación, fruto del desconocimiento, pueden generar reticencias entre los potenciales compradores, en cosmética se publicita abiertamente porque se percibe como chic. Este sector, que solo en nuestro país facturó el año pasado 9.250 millones de euros, una cifra récord que supone un 11,3% más que el ejercicio anterior, y un 9,3% por encima de lo registrado en 2019, está dispuesto a exprimir al máximo las posibilidades de la microencapsulación. Gigantes como Elizabeth Arden o Dior han recurrido a esta técnica para sus productos, al igual que importantes laboratorios españoles como Cantabria Labs (cerró el ejercicio pasado con una facturación de 293 millones de euros y prevé alcanzar en 2027 un volumen de negocio global de 500 millones), que ha aplicado esta tecnología en productos para el cuidado del rostro. Y si hablamos de precios aptos para todos los bolsillos, la Perfumería de Mercadona ha puesto a la venta recientemente un sérum facial reparador con microcápsulas . No es de extrañar que el interés vaya en aumento, a la luz del gasto medio que los españoles realizamos en perfumería y cosmética: 185 euros al año por persona, un 9% más que el año previo a la pandemia.La industria de la alimentación es, junto con la cosmética, una de las que más recurre a esta tecnologíaEl valor añadido de la microencapsulación es que permite hacer fórmulas más eficaces. «Por un lado, ayuda a estabilizar determinados activos dentro de una microcápsula y, además, suele ser súper útil como método de vehiculización, es decir, facilita que el activo penetre hasta donde tiene que penetrar y que actúe donde queremos que actúe, que normalmente es a nivel celular y en las capas más profundas. La microencapsulación se aplica para muchos activos, como los retinoides o los péptidos», señala Raquel González , cosmetóloga y directora técnica de Perricone MD, para quien esta tecnología no obedece a modas, sino que es una manera de mejorar la eficacia de los cosméticos. Uno de los tratamientos de la firma americana, fundada en 1997 de la mano del dermatólogo Nicholas Perricone, trabaja con un sistema de entrega que personaliza los activos según la necesidad de cada piel. «La microencapsulación se aplica para muchos activos, como los retinoides o los péptidos» Raquel GonzálezEstefanía Nieto , directora técnica de Medik8, laboratorio británico fundado en 2007, comenta que trabajan con microencapsulación desde hace años. «Realmente no es una novedad en el entorno cosmético, lo que ocurre es que esa microencapsulación cada vez se sofistica más en pro de conseguir cápsulas más eficaces que vehiculizan mejor el activo y lo mantienen estable», aclara. También usan esta tecnología para que determinados activos que pueden causar irritación se entreguen de manera progresiva en la piel y no de golpe, «con cápsulas que se degradan en periodos de tres a seis horas», detalla la experta. Medik8 cuenta en su catálogo con productos como un suero de noche que lleva retinal encapsulado y que, como concretan desde la compañía, es once veces más rápido que el retinol tradicional y con menos efectos secundarios. «Son muchos los cosméticos del mercado que tienen este tipo de tecnología, aunque es cierto que los consumidores no son tan conscientes de ella», reflexiona la experta. «La microencapsulación cada vez se sofistica más en pro de conseguir cápsulas más eficaces que vehiculizan mejor el activo y lo mantienen estable» Estefanía NietoLas startups patrias también exploran el potencial de la microencapsulación. Un buen botón de muestra es Lico Cosmetics, detrás de la cual está una ingeniera química apasionada por la cosmética que, tras su paso por Airbus, donde lo aprendió todo sobre sustancias tóxicas por haber trabajado en la implementación del Reglamento REACH (su finalidad proteger la salud humana y el medio ambiente contra los riesgos que presentan los productos químicos), se animó a fundar su propia firma, en la que hay cuatro personas (de un total de veinte) dedicadas solo a tareas de I+D. Ya en el primer tratamiento que lanzaron, enfocado a luminosidad y jugosidad de la piel, tiraron de esta tecnología. «Microencapsulamos en un polímero de celulosa la fórmula más potente de vitamina C que hay en el mercado: tetraisopalmitato de ascorbilo», comienza por explicar Estefanía Ferrer , fundadora y CEO. Con ello se consiguen varios beneficios. «La vitamina C es muy fácil que se oxide y se decolore, pero si la microencapsulamos en un polímero de celulosa protegemos al activo», detalla la consejera delegada de la firma ubicada en Sevilla, que vende solo a través de su página web y que prevé cerrar el año con una facturación de seis millones de euros frente a los dos millones del curso anterior. Estefanía Ferrer, fundadora de Lico Cosmetics jean pierre LedosPreguntada por el funcionamiento de la microcápsula, cuenta que es una celulosa que se absorbe sin dejar ningún residuo en la piel y, por diferencia de gradiente de temperatura (el producto está a 25º y cuando se pone en contacto con la piel pasa a 36º), gracias a una tecnología patentada por la empresa, se va disolviendo y libera activos en la piel. «Tenemos un aumento de la estabilidad al evitar que esa vitamina C se oxide o se decolore, mejoramos temas de incompatibilidades y, al estar a escala micro, logramos una mayor penetración en la piel», indica. También han desarrollado un serum para brazos, escote y vientre que contiene retinol microencapsulado en un polímero de celulosa, con lo que además de frenar la oxidación y la decoloración, «prácticamente eliminamos el proceso de retinización, que se produce en la capa más superficial de la piel». Ferrer asegura que consiguen una mejor penetración y conservación, al tiempo que se multiplica por seis la eficacia con respecto a si usasen retinol convencional. Santamarina Cosmetics es una empresa de dermocosmética española nacida en septiembre de 2021 bajo la dirección de su fundadora, Ana Santamarina . También nativa digital (vende exclusivamente a través de su página web), actualmente cuenta con 20 referencias y todos sus productos son 100% veganos y fabricados en nuestro país. «Esta técnica se empezó a utilizar en cosmética por sus múltiples beneficios aunque he de recalcar que conlleva un sobrecoste que muchas veces las marcas no desean asumir», comienza por advertir Santamarina. En su caso, ya en el segundo producto que lanzaron al mercado optaron por la microencapsulación. «Los ingredientes quedan protegidos de la luz, el oxígeno o el calor, evitando que se desestabilicen o degraden. También permite una liberación controlada de ese activo, esas cápsulas de lípidos actúan de vehículos que transportan los ingredientes de manera gradual, reduciendo la irritación», pone en valor. Por último, agrega, la encapsulación puede favorecer una mayor penetración de ese activo en la piel, ya que las cápsulas pueden tener un tamaño y una estructura más.Actualmente, la firma tiene cuatro productos con retinol, todos con este activo encapsulado. «El retinol es una molécula muy inestable y además con gran potencial de irritación. La encapsulación resuelve ambos problemas», justifica. En 2024, lanzarán dos artículos con salicílico encapsulado.La industria cosmética se aplica un tratamiento de innovación para producir formulaciones mejoradas que sean capaces de satisfacer las necesidades de unos consumidores cada vez más exigentes, y la microencapsulación es una de esas tecnologías que, en el cumplimiento de ese objetivo, han llegado para quedarse.",
        "content": "",
        "ranked": 22,
        "placed": "Economy",
        "epoch": 1703649609.6736677,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La subida del salario mínimo un 30% más que el IPC agrava el socavón de productividad en España>",
        "date_raw": "Mon, 25 Dec 2023 19:53:54 +0100",
        "date": "2023-12-25",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/subida-salario-minimo-encima-inflacion-agrava-socavon-20231220135553-nt.html",
        "subtitle": "Uno de los puntos de debate que salta a la palestra cuando el Gobierno ha planteado las sucesivas subidas del salario mínimo interprofesional (SMI) en los últimos años es el efecto que puede tener sobre la productividad empresarial , un indicador en el que España lleva años anotando cifras sombrías y alejadas del comportamiento en el resto de países del entorno comunitario. De hecho, la estadística oficial que ofrecen organismos como el INE, Eurostat y la OCDE señalan que nuestro país ha anotado la caída más abrupta de productividad de entre los países desarrollados, del 3,8% entre 2018 y 2023, mientras que la media del resto de países arroja un crecimiento del 4,6%. Es precisamente este el punto, el impacto sobre la actividad de las empresas, el que analiza Cepyme -patronal de la pequeña y mediana empresa- en un recientemente publicado estudio sobre 'Salarios. Repercusión de la subida del SMI en la pyme española', donde se advierte que uno de los motivos que apuntalan esta tendencia negativa en términos de productividad es el fuerte ritmo de revalorización que ha aplicado el Gobierno a los trabajadores con las rentas salariales más bajas, en un contexto de incremento de costes acuciante. Noticias Relacionadas estandar Si con un alza del 4% en 2024 La factura para las empresas por la nueva subida del salario mínimo rondará los 1.800 millones Gonzalo D. Velarde estandar Si Trabajo y Economía acuerdan aumentar el subsidio de desempleo a 570 euros los primeros seis meses Susana Alcelay«La subida del salario mínimo en los últimos años se ha producido mientras los demás costes que afectan a las empresas (insumos, energía, servicios) han aumentado significativamente. En concreto, los costes totales que soportan las pymes se han incrementado un 19,3% en los dos últimos años, mientras que las ventas sufren una desaceleración, lo que deteriora la situación de las empresas», señalan los expertos del servicio de estudios de la organización empresarial.Como se ha señalado, el compromiso del Gobierno de incrementar las rentas de los 2,3 millones de trabajadores en nuestro país afectados por el SMI es inequívoco vistas las actualizaciones efectuadas desde la llegada de Pedro Sánchez a La Moncloa en 2018. En el último lustro, el SMI se ha incrementado un 47%, desde 735 euros mensuales hasta los 1.080 euros en 2023 , que podrían incluso situarse en 1.135 si se eleva en un 5% adicional como exigen los sindicatos -ascendería a 1.123 euros mensuales con un alza del 4%, que es la primera oferta trasladada por el Ministerio de Trabajo a los agentes sociales-. Este incremento equivaldría al 61% del salario promedio neto de jornada completa, rebasándose así el ansiado objetivo fijado en la Carta Social Europea. Como se ha mencionado, al mismo tiempo, las alzas del SMI no responden a una mejora de la productividad, sino al contrario. Entre 2018 y 2023, la productividad registró en España una caída del 3,8%, la mayor entre los países más avanzados, pero además la productividad de las pymes se sitúa en el mismo nivel que en 2015 y es un 9,6% más baja que en 2009.Ganancia de poder adquisitivoAunque este incremento sostenido de la mínima renta salarial fijada por ley ha estado acompañada de una paulatina pérdida de productividad , sí que ha servido para que esos más de dos millones de asalariados sujetos al salario mínimo sean el único colectivo activo del mercado laboral que ha visto incrementarse su poder adquisitivo en los últimos cinco años. Concretamente, el avance del SMI ha rebasado en un 30% a la inflación . El incremento real del salario mínimo, es decir, descontando el incremento de la inflación a lo largo del periodo es 2,5 veces mayor que el aumento medio de esos países. Con relación a los países más grandes, la subida real del salario medio español durante el período mencionado duplicó la de Alemania y Corea del Sur , más que triplicó la de Japón y Australia y multiplicó por seis o más los incrementos registrados en países como Canadá, Francia y Reino Unido. El incremento por encima de la inflación del salario mínimo español también fue prácticamente el doble que el de Portugal, que alcanzó a 17,2%.Merma de la creación de empleoTal y como advierte Cepyme, la subida del SMI de los últimos años ha impactado con mayor fuerza en el empleo de las tareas elementales. Hasta 2018, los ocupados en tareas elementales y no elementales crecían a la par: cerca del 13% en los cinco años previos. Desde entonces, cuando comenzó a subir fuertemente el SMI, los ocupados en tareas elementales crecieron una tercera parte que el resto de los ocupados (3,2% y 9,7% respectivamente, entre los terceros trimestres de 2018 y 2023).De haber seguido creciendo a la par, ahora habría unas 163.000 personas más trabajando . «Empleos cuya no creación golpea a colectivos específicos: jóvenes y personas sin experiencia y/o capacitación», apunta los expertos.El panorama actual dibuja una mayor homogeneidad retributiva a nivel nacional sin tener presente la productividad del territorio, del sector, ni del tamaño de empresa. La productividad de las pequeñas empresas es menos de la mitad que la de las de más de 250 trabajadores, diferencia que alcanza cotas mayores en algunos sectores y territorios. «Esto implica que cualquier incremento del salario mínimo afecta de forma distinta los márgenes y la rentabilidad de las empresas, y, por tanto, incide en mayor medida en las de menor tamaño», advierte la patronal. MÁS INFORMACIÓN El gasto en desempleo crece un 27% con 500.000 parados menos La brecha entre salario público y privado cae un 24% en dos años La ambición reformista de Díaz anticipa una batalla con las empresasLa menor competitividad de estas empresas dificulta, en términos generales, la posibilidad de repercutir el aumento de los costes salariales al precio final. Las tensiones salariales se acentúan exponencialmente en las empresas de menor tamaño, lo que afecta tanto en su plano económico como en la gestión de sus recursos humanos. Las pymes españolas tienen cada vez menos margen para soportar un incremento de los costes salariales, máxime cuando hay que añadir el aumento de los costes no salariales (insumos, servicios, energía, etc.) como consecuencia del generalizado proceso inflacionario.",
        "content": "",
        "ranked": 15,
        "placed": "Economy",
        "epoch": 1703649609.7526486,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Un decidido paso al frente con el que todos avanzan>",
        "date_raw": "Tue, 26 Dec 2023 11:07:35 +0100",
        "date": "2023-12-26",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/decidido-paso-frente-avanzan-20231226174849-nt.html",
        "subtitle": "Dedicar parte de nuestro tiempo libre a ayudar a los demás es algo que compensa, y cada vez es más habitual que sea la propia empresa en la que trabajamos la que nos facilite las herramientas para hacerlo. El voluntariado corporativo crece, y su expansión arroja ventajas que dibujan un triángulo cuyos vértices son los colectivos que se benefician de los programas, los empleados que se prestan para llevarlos a cabo y la reputación de las compañías que los articulan. La crisis sanitaria y los conflictos bélicos han espoleado la conciencia empresarial, que trata de aportar su granito de arena para luchar contra las desigualdades sociales. «El voluntariado corporativo deja una huella positiva y tiene un indiscutible impacto en la competitividad, permitiendo a las empresas generar conexión con la comunidad, avanzar en sus políticas de ESG, mejorar su reputación e incrementar el 'engagement' de los empleados», revela Francisco Mesonero, director general de Fundación Adecco.El primer informe sobre el estado del voluntariado corporativo en España, llevado a cabo por esta fundación, indica que el 65,3% de las organizaciones encuestadas destaca que su programa de voluntariado corporativo ya cuenta con objetivos y áreas de actuación alineadas con el negocio. La transformación que han experimentado estos programas ha sido muy reveladora, pasando de ser algo secundario a un eje fundamental para la consecución de objetivos transversales . Los retos que más interés despiertan son el medioambiente, presente en el 72% de los programas, y la inclusión sociolaboral, protagonista del 62,7%, según la Fundación Adecco. En ocasiones ambos fines se entrelazan: «Si en las actividades medioambientales contamos también con la participación de personas en riesgo de exclusión, entonces la repercusión es exponencial, pues no solo se impacta en el medioambiente, sino también en la igualdad de oportunidades y en la inclusión de las personas que lo tienen más difícil», explica Mesonero.Aunque el voluntariado corporativo no entiende de tamaño empresarial, las grandes compañías son las que tienen más recorrido y, por tanto, cuentan con programas muy consolidados, arrojando cifras muy positivas. Voluntas , el programa de voluntariado corporativo de Cepsa, ha logrado que «más de 5.000 personas hayan participado en diversas acciones sociales de este programa, que desarrollamos en España, Portugal y Colombia», comenta Teresa Mañueco, vicepresidenta de Fundación Cepsa. Noticia Relacionada especial rsc estandar No El compromiso con el talento: el partido de la competitividad se gana desde el vestuario Charo Barroso Las sucesivas crisis y una motivación profesional que ya no se limita solo a lo económico dibujan modelos laborales en los que el bienestar del trabajador es clavePor su parte, Begoña Barberá, responsable de diversidad y proyectos sociales de Iberdrola España, admite que «la energía solidaria de nuestros voluntarios ha impactado en más de 10 millones de vidas y hemos colaborado con alrededor de 2.500 entidades sociales». El carácter internacional de estos programas es un elemento potenciador: «En 2022 participaron más de 58.000 voluntarios en todo el mundo, de los cuales más de 16.000 lo hicieron en España», asegura Carlos Palacios, responsable de Acción Social y Voluntariado de Fundación Telefónica, añadiendo que «las personas beneficiadas ascendieron a 1,4 millones».También son espectaculares las cifras de BBVA: «En 2023 casi 12.000 empleados han participado en las diferentes actividades que organizamos de manera corporativa, sumando casi 30.000 horas de voluntariado dedicadas a ayudar a diferentes causas», señala Susana López, responsable de Voluntariado Corporativo de la entidad financiera.La educación financiera está en el foco de las actuaciones de BBVA, ayudando a personas con discapacidad que quieren introducirse en el mercado laboral a entender conceptos básicos relacionados con la economía. Sin embargo, las actuaciones medioambientales, como la limpieza de playas, también están ABCLa satisfacción del voluntario descansa en el fin último del propio voluntariado: ayudar a quien más lo necesita , si bien «el secreto de la expansión del voluntariado corporativo reside, precisamente, en su capacidad para generar un valor añadido que se extiende a todos los sectores de la población», matiza el directivo de Fundación Adecco. Los colectivos con los que más trabajan los portavoces de las empresas consultadas son personas con discapacidad intelectual o física, refugiados e inmigrantes, mujeres en situación de vulnerabilidad, infancia desfavorecida, jóvenes en exclusión social y personas mayores. «También se da respuesta a crisis humanitarias y emergencias como las últimas en Ucrania, Turquía o Marruecos », indica Barberá. Para llegar a ellos, se establecen acuerdos de colaboración con otras organizaciones del tercer sector, tales como diferentes ONG y entidades sin ánimo de lucro, así como organismos públicos.Promover el bienestar social es un objetivo compartido, pero el ámbito de actividad pone el foco en intereses alineados con el negocio. En Cepsa tratan de «impulsar la transición energética hacia una economía circular, la mitigación del cambio climático y la preservación de los recursos hídricos y marinos, así como la recuperación de la biodiversidad y los ecosistemas», estima Mañueco, que pone el acento en su colaboración con Ecodes «para luchar contra la pobreza energética de familias vulnerables». Los más pequeños son protagonistas indiscutibles de este tipo de actuaciones. Un ejemplo son las sesiones de paneles inspiradores con los que la Fundación Cepsa y la Fundación Inspiring Girls trabajan en los institutos para despertar la ambición profesional de las niñas, así como sus expectativas laborales, gracias al testimonio de mujeres voluntarias de todos los sectores ABCEn el caso de BBVA, fomentar la educación financiera es un punto destacado: «Ayudamos a personas con discapacidad que quieren introducirse en el mercado laboral para que entiendan conceptos básicos relacionados con la economía del día a día como la nómina, los impuestos o cómo hacer un presupuesto», argumenta López. Para Telefónica, reducir la brecha digital es esencial, y es la motivación de Reconectados, «un programa integral y gratuito que tiene como objetivo impulsar las competencias digitales de las personas mayores», define Palacios. Respecto a Iberdrola, su proyecto de reforestación ha conseguido «plantar 1.800 ejemplares autóctonos en una superficie de más de 26.000 metros cuadrados, que compensarán más de 500 toneladas de CO2 en los próximos 40 años», garantiza Barberá.El proyecto de reforestación de Iberdrola ha conseguido plantar 1.800 ejemplares autóctonos en una superficie de más de 26.000 metros cuadrados, que compensarán más de 500 toneladas de CO2 en los próximos 40 años ABCLo que recibe el empleado a cambio de participar es más de lo que aporta. «Implicarse en estas actividades refuerza el sentido de propósito y la autoestima, fortalece las relaciones personales y el desarrollo profesional, y mejora el estado general de salud mental de las personas voluntarias», subraya Mesonero. En la misma línea, Barberá añade que «acercarse a personas con intereses comunes o practicar y desarrollar habilidades sociales, también ayuda los voluntarios a avanzar en su carrera, ya que ponen en práctica competencias como la comunicación, resolución de problemas, planificación, flexibilidad, etc.». El perfil del voluntario es variado: «Diferentes edades, géneros, nacionalidades, religiones... En resumen, un reflejo de la propia diversidad que compone nuestra plantilla», expone López, pero siempre con rasgos comunes, y es que todos son «personas comprometidas, empáticas y proactivas», según Mañueco.",
        "content": "",
        "ranked": 10,
        "placed": "Economy",
        "epoch": 1703649609.8015747,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Responsabilidad social de impacto real, en el día a día y sobre el terreno>",
        "date_raw": "Tue, 26 Dec 2023 11:17:49 +0100",
        "date": "2023-12-26",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/responsabilidad-social-impacto-real-dia-dia-sobre-20231226171938-nt.html",
        "subtitle": "Bajo la sombra de las cuatro torres de Plaza Castilla pervive la colonia de San Cristóbal o, como se le conoce por el norte de Madrid, el 'barrio de los conductores de la EMT'. En este punto de la capital, el Centro de Estudios y Solidaridad con América Latina (CESAL) lleva a cabo, con el apoyo de Ferrovial, la reforma del mercado de abastos para convertirlo en un mercado escuela en el que se formará a jóvenes en riesgo de exclusión social.Este proyecto permitirá a cerca de 350 personas en situación de vulnerabilidad aprender cada año oficios como el de pescadero, panadero, cocinero o charcutero, entre otros. El objetivo no es otro que facilitar su ingreso al mercado laboral y dotarles de las herramientas necesarias para su inserción social. Del mismo modo, el Mercado Escuela de San Cristóbal aspira a ser un importante núcleo de vida social dentro de este humilde pero histórico barrio madrileño diseñado por el arquitecto Secundino Zuazo. Para hacer de esta idea una realidad, Pablo Llano, director general de CESAL, reconoce que sin el apoyo de Ferrovial habría sido imposible llevar a buen puerto esta iniciativa. «Que una empresa como Ferrovial se haya comprometido con el proyecto de este modo, ha sido fundamental para poder arrancarlo», ha asegurado Llano. La multinacional española, referente en la construcción y operación de infraestructuras sostenibles, ha apoyado a la ONG en la rehabilitación, modernización y acondicionamiento de la antigua galería comercial de San Cristóbal. Esta transformación del mercado y su futura actividad, tienen un enfoque de sostenibilidad y eficiencia energética alineada con la estrategia de CESAL. De este modo, el espacio contará con paneles solares, sistemas de iluminación eficientes y refrigeración sostenible. La remodelación no sólo tendrá muy en cuenta la eficiencia energética, sino también la gestión de recursos bajo un modelo de economía circular. Llano ha explicado que el mercado tiene una política de desperdicio cero que contempla el reparto de alimentos a familias vulnerables, incluyendo a la de los propios estudiantes.Uno de los voluntarios de Fundación Altius, en una de las instalaciones mejoradas por la compañíaCerca de las familiasDel mismo modo, la compañía ha prestado apoyo a la Fundación Altius en el acondicionamiento de locales para distribuir alimentos a más de 13.200 personas en situación de extrema vulnerabilidad. La entidad, coordinada con servicios sociales, da apoyo a familias con pocos recursos o personas en situación de desempleo de Valencia, Barcelona o Madrid. La ayuda de Ferrovial ha permitido a la Fundación Altius instalar cocinas profesionales para entregar menús elaborados a estas familias. A raíz de la iniciativa de Ferrovial, la fundación ha transformado su servicio de asistencia en un modelo más humano de reparto de alimentos básicos que se adapta a las necesidades de cada familia. Asímismo, ha aportado equipamiento para facilitar la actividad de los voluntarios y para mejorar la conservación de los alimentos para conseguir una óptima gestión de los productos. Actividad solidariaOtro ejemplo de la acción social que Ferrovial desarrolla en España es la ayuda que ha proporcionado a Cáritas para mejorar las prestaciones de tres de sus comedores sociales en las ciudades de Bilbao, Las Palmas de Gran Canarias y Tortosa. La reforma de instalaciones, redistribución de espacios, renovación de electricidad y fontanería, ventilación, climatización o la protección contra incendios son algunas de las intervenciones que la compañía ha impulsado para facilitar la operatividad de las instalaciones. Ferrovial, como parte de su estrategia de infraestructuras sostenibles, a través de sus programas de Acción Social en España, optimiza infraestructuras básicas como parte de su compromiso para mejorar la vida de las comunidades en las que opera. Desde 2012 ha ayudado a mejorar la vida de más de 80.000 personas en España.",
        "content": "",
        "ranked": 9,
        "placed": "Economy",
        "epoch": 1703649609.811922,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Competencia investiga a Repsol por posible abuso de posición dominante>",
        "date_raw": "Tue, 26 Dec 2023 17:26:55 +0100",
        "date": "2023-12-26",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/competencia-investiga-repsol-posible-abuso-posicion-dominante-20231226094027-nt.html",
        "subtitle": "La Comisión Nacional de los Mercados y la Competencia (CNMC) ha iniciado un expediente sancionador contra Repsol por posibles prácticas anticompetitivas , constitutivas de un «abuso de posición de dominio», en el mercado de la distribución mayorista de combustibles para automoción en España, según ha anunciado este martes.En concreto, Competencia investiga a Repsol Comercial de Productos Petrolíferos, Repsol Directo, Repsol Customer Centric, Solred, Campsa Estaciones de Servicio y Repsol, como grupo que está presente en toda la cadena de valor del proceso de producción y comercialización de combustibles para la automoción.La CNMC ha detallado que la petrolera habría aprovechado su posición de dominio en el mercado mayorista de hidrocarburos en España para llevar a cabo las siguientes conductas desde marzo hasta diciembre de 2022.Por un lado, ofrecer descuentos adicionales en combustibles a los usuarios de sus estaciones de servicio a través de aplicaciones o de tarjetas de fidelización y pago.Y, por otro, incrementar el precio que terceros competidores --estaciones de servicio independientes-- pagan (a Repsol) por adquirir el combustible en el mercado mayorista.Por ello, dada la posición de Repsol en el mercado mayorista, las conductas habrían supuesto una estrategia «exclusionaria» frente a terceros competidores --estaciones de servicio independientes--.MÁS INFORMACIÓN noticia Si Vivienda regulará el alquiler temporal para tratar de frenar la fuga de caseros noticia Si La estacionalidad de los contratos empuja a la hostelería a la mayor destrucción de empleo de lo últimos 15 años noticia Si La banca se enfrenta a un 2024 de cambio de ciclo con el inicio de las bajadas de tipos del BCE noticia Si La empresa afronta costes extra de 7.000 millones tras el peor dato de nuevas aperturas desde 2019Además, habrían tenido la capacidad de erosionar los márgenes comerciales de dichos competidores y limitar la competencia en la distribución minorista, tal y como ha explicado la CNMC.Las citadas conductas podrían constituir una posible vulneración del artículo 2 de la Ley 15/2007 de 3 de julio de Defensa de la Competencia (LDC) y del artículo 102 del Tratado de Funcionamiento de la Unión Europea (TFUE).Denuncias previasLa investigación se inició a raíz las denuncias presentadas por la Asociación Nacional de Estaciones de Servicio Automáticas (AESAE) y la Asociación de Comercializadores Independientes de Hidrocarburos por prácticas contrarias a los artículos 2 de la LDC y 102 TFUE.Ante la sospecha de existencia de posibles prácticas anticompetitivas, la CNMC abrió una información reservada (artículo 49.2 de la LDC) y llevó a cabo una inspección domiciliaria en la sede de Repsol (nota de prensa).Finalmente, la incoación de este expediente no prejuzga el resultado final de la investigación, a la par que se abre ahora un periodo máximo de 24 meses para su instrucción y resolución.Desde Aesae apaluden la decisión de la CNMC de iniciar un expediente sancionador contra Repsol y considera que es «un claro aviso a cualquier compañía dominante que quiera impedir la competencia», según ha señalado la organización en un comunicado.Las gasolineras asociadas a Aesae cree que los descuentos aplicados por las grandes petroleras en el punto de venta final, «fueron acompañadas por un aumento en el precio en el mercado mayorista de las estaciones independientes, penalizando directamente a éstas». En este sentido, el presidente de la asociación, Manuel Jiménez Perona, ha señalado que las gasolineras automáticas han hecho un esfuerzo «muy importante durante los últimos años para contener la subida de precios y minimizar su efecto al consumidor», teniendo además que «lidiar con prácticas de dudosa legalidad por parte de la competencia, impidiéndoles, en muchas ocasiones, desarrollar los planes de aperturas que tenían previsto».En conclusión, Aesae cree que la investigación de Competencia supone «un hito en su reciente historia, ya que es un claro aviso a cualquier compañía dominante que quiera impedir la competencia», a la vez que ha pedido más competencia en el sector para disminuir los precios.",
        "content": "",
        "ranked": 7,
        "placed": "Economy",
        "epoch": 1703649609.8920646,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El PP denuncia un veto del Gobierno para abordar el nuevo decreto anticrisis>",
        "date_raw": "Tue, 26 Dec 2023 17:39:19 +0100",
        "date": "2023-12-26",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/pp-denuncia-aislamiento-gobierno-abordar-nuevo-decreto-20231226160709-nt.html",
        "subtitle": "El PP salió este martes al corte tras deslizarse parte de las medidas que el Gobierno aprobará este miércoles presumiblemente en una nueva ampliación del paquete normativo de alivio anticrisis . La formación liderada por Alberto Núñez Feijóo expresó su enfado tras conocer el nuevo impulso de ayudas que el Gobierno pondrá en marcha a partir de enero, y criticó la actuación unilateral , una vez más, al no haber consultado a los partidos de la oposición este sustancial decreto al que dará luz verde en las próximas horas, entre otras medidas con la extensión de ayudas al transporte, rebaja del IVA de los alimentos (y posible ampliación también para las factura de luz y gas), medidas de protección laboral con los ERTE por causas asociadas a la situación económica, entre otras. Principalmente, el PP critica que en horas se aprobará un texto fundamental para la economía del país, del que no saben qué medidas incluirá a pesar de que la semana pasada el presidente de la formación Núñez Feijóo se entrevistó en el Congreso con el presidente del Gobierno, Pedro Sánchez . «Lo que no parece lógico es que estemos a 26 de diciembre y las medidas tengan que aplicarse el 1 de enero y a día de hoy sigamos sin saber qué es lo que va a hacer el Gobierno», explicaba Bravo tras exigir un encuentro con la vicepresidenta cuarta y ministra de Hacienda, María Jesús Montero, y la vicepresidenta tercera y ministra de Transición Ecológica, Teresa Ribera, para acordar una batería de medidas tributarias y energéticas, aun a sabiendas de que tal reunión no tendría margen de producirse al faltar escasas horas para que el Consejo de Ministros de luz verde al nuevo paquete anticrisis. Noticia Relacionada estandar Si El Gobierno baraja mantener la rebaja fiscal a los recibos de la luz y el gas al menos en invierno Bruno Pérez El escudo fiscal supone un ahorro aproximado del 5% en el recibo de los hogares e implica un coste de unos 9.000 millones para las arcas del EstadoEn una rueda de prensa celebrada en la mañana de este martes, tanto el vicesecretario de Economía, Juan Bravo , como la vicesecretaria de Desarrollo Sostenible del partido, Paloma Martín , instaron al Gobierno a que dentro de ese nuevo decreto se prorroguen la rebaja del IVA en la factura de luz y gas, la prohibición de cortes de suministros en hogares vulnerables, la prórroga de la tarifa de último recurso, que se mantenga sin IVA los alimentos básicos y que esta medida se extienda a las carnes, los pescados y las conservas.En lo que respecta a autónomos, han pedido que se incluya en el decreto anticrisis una reducción de los pagos fraccionados y las retenciones. Pero también ha insistido el PP en la deflactación del IRPF para que la clase trabajadora pueda ver compensada su subida de sueldo sin que le afecte la inflación. En este punto, los dirigentes populares criticaron la marcha económica del país, que después de un aumento de la recaudación pública de 58.000 millones de euros entre 2018 y 2023, es «peor».Entre otros datos, denuncian los populares que en la actualidad una familia de cuatro miembros requiere de 90 euros más al mes para hacer la compra, que la tasa de convergencia entre Europa y España se ha reducido y que el país sigue liderando las estadísticas de desempleo en Europa. En materia de desempleo, Bravo ha alertado que quitando el «artificio» de los contratos fijos discontinuos , España tiene aproximadamente 3,3 millones de personas desempleadas. A continuación, ha denunciado las menores previsiones de PIB para el año que viene y la alta tasa de pobreza infantil.Una política energética equivocadaPaloma Martín, por su parte, criticó una política energética «equivocada» llevada a cabo por el departamento de Teresa Ribera, entre otros motivos porque se ha «disparado» la pobreza energética , con más de tres millones de hogares en esta situación, y porque España es el país de la Unión Europea que más gas ruso ha comprado en 2023. Denuncia que la política energética del Gobierno ha sido «carente» en medidas estructurales y ha supuesto momentos con unas facturas de electricidad «elevadísimas». Pero también por la incertidumbre sobre qué va a hacer el Gobierno con las ayudas fiscales en la factura de la luz y el gas. «Los españoles han tenido que pasar la Nochebuena y la Navidad sin saber qué precio van a tener que pagar por la luz dentro de cinco días», ha aseverado la senadora 'popular'.Con este panorama Martín ha defendido el plan energético del PP, que Feijóo trasladó a Sánchez en septiembre de 2022 y que, asegura la senadora, está «completamente alineado» con la reforma del mercado eléctrico en Europa y los recientes objetivos de la COP28. Entre otras medidas, aquí se incluyen la reducción de impuestos, el impulso del parque renovable y el mantenimiento de la producción nuclear.Críticas a la 'excepción ibérica'Paloma Martín también se refirió a una de las políticas energéticas insignias del Gobierno, que es la conocida como 'excepción ibérica' . Se trata de un mecanismo por el que el Gobierno ha podido intervenir el precio del gas en el mercado mayorista eléctrico y que, en cifras del Ejecutivo, ha supuesto un ahorro de más de 5.000 millones de euros para los consumidores. Sin embargo, recuerdan los populares que «ni un solo país» de la Unión Europea ha adoptado esta medida porque supone «subvencionar» las exportaciones de electricidad a otros países como Francia, Portugal y Marruecos, en el caso de España. De hecho, la senadora ha remarcado que estas exportaciones a los países vecinos han supuesto un coste total de 1.912 millones de euros.Además, Martín denuncia que esta excepción ibérica ha sido la «principal causante» de que España haya aumentado su consumo de gas para producir electricidad. «Rusia ha pasado de ser nuestro séptimo proveedor en 2018 y una cuota del 2,2% a ser el tercer proveedor, con una cuota del 18,6%», apostilló para denunciar que al tiempo que se ha producido este aumento del gas ruso ha caído el consumo del argelino, que acostumbraba a ser el principal suministrador de España.MÁS INFORMACIÓN El Gobierno pacta con Bildu suspender los desahucios de personas vulnerables hasta 2025Paloma Martín también recordó en su intervención que en «todas las propuestas» de acuerdo de la última Cumbre del Clima la energía nuclear es considerada una energía «verde» y muchos países europeos están adoptando medidas para reforzarla. Por ejemplo, ha mencionado que Reino Unido, con 14 nuevos reactores, va a triplicar su capacidad nuclear, mientras que Finlandia, Polonia, República Checa, Bulgaria y Rumanía tienen proyectos de reactores nucleares.",
        "content": "",
        "ranked": 6,
        "placed": "Economy",
        "epoch": 1703649609.9467697,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La estacionalidad de los contratos empuja a la hostelería a la mayor destrucción de empleo de lo últimos 15 años>",
        "date_raw": "Mon, 25 Dec 2023 20:29:57 +0100",
        "date": "2023-12-25",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/estacionalidad-contratos-empuja-hosteleria-mayor-destruccion-empleo-20231225201816-nt.html",
        "subtitle": "El sector de la hostelería cierra el presente año aprobando con nota el ejercicio de funambulismo en el que se ha desempeñado desde la aprobación de la reforma laboral, principalmente en lo que se refiere a adaptar las marcadas necesidades estacionales de la actividad en un entorno cada vez más hostil para el empleo temporal.El saldo del pasado mes de noviembre resultó un punto de inflexión en la serie estadística de afiliaciones a este sector, que en su pico del año llega a ocupar a casi el 2% de los trabajadores del país. Aunque el penúltimo mes del año suele ser malo para la hostelería históricamente, en el presente ejercicio el ajuste ha sido el mayor de los últimos quince años. Concretamente, el sector destruyó en noviembre un total de 118.581 puestos de trabajo . Esta caída es un 13% mayor a la registrada en el mismo mes de 2022 y un 9% mayor a la observada en el mismo periodo previo a la pandemia -despejado de los efectos de los desequilibrios económicos persistentes de los últimos tres años-. Sin embargo, desde la patronal del sector llaman a la calma pese al fuerte ajuste de empleo del pasado mes. El secretario general de la Confederación Empresarial de Hostelería de España (CEHE), Emilio Gallego , asegura en un análisis para ABC que la destrucción de empleo «está dentro de la normalidad» para este periodo del año. Recuerda el representante empresarial que estas cifras abultadas también se deben a un fuerte incremento de las contrataciones en el sector, que en los últimos años «han funcionado a medio gas» por las restricciones que permanecieron en vigor en los meses posteriores a la crisis sanitaria.Noticia Relacionada estandar Si La fuga de trabajadores españoles al extranjero alcanza máximos de la última década Gonzalo D. Velarde La salidas aumentaron un 12% en 2022 y nueve de cada diez personas tenían en edad de trabajar, lo que supone un coste económico de 150.000 millones«Estamos en una fase de normalidad», asegura Gallego recordando que en agosto de 2023 se alcanzó un pico de afiliaciones en hostelería de 1,9 millones de trabajadores. Esta cifra es casi un 5% superior a las afiliaciones que había en 2019, unos 88.000 puestos de trabajo más que en agosto de hace cuatro años. Recuerda Gallego que sólo se han destruido 10.000 empleos más que en ese ejercicio. Además, asegura el máximo dirigente de CEHE que las perspectivas para el año próximo no son excesivamente malas para el elevado marchamo de incertidumbre que las impregna. Recuerda Gallego que la inflación y el incremento de los tipos de interés son dos claros elementos que erosionan la capacidad de compra de los consumidores . «Pedimos sensibilidad de las Administraciones con un sector central para la economía», señala el representante de la patronal subrayando que «es necesario preservar el motor del consumo». Mapa de contratacionesUna cuestión que surge es como a pesar del pico de afiliaciones se producen tantas resoluciones o más que antes de la reforma laboral -que ha reforzado las firmas de indefinidos- y de los desequilibrios económicos, Y los expertos apuntan a la calidad de los contratos y su escasa capacidad de resiliencia tras los picos de actividad estacional que impulsan la contratación.El reciente informe de Fedea sobre el efecto de la reforma laboral en el mercado de trabajo arroja cierta luz sobre esta tendencia. Y la explicación parece estar en el aumento de la mortalidad de los contratos indefinidos , los protagonistas de la nueva regulación, y la caída de duración de los mismos. En este caso, además, afecta sobremanera el hecho de que la hostelería acumula una buena porción de los nuevos fijos discontinuos , que se han mostrado altamente volátiles al ciclo estacional. MÁS INFORMACIÓN La nueva reforma laboral de Díaz amenaza con fagocitar su plan de rescate para parados mayores de 45 años Los analistas sitúan el paro real en España un 22% por encima de los registros del GobiernoEl 'think tank' asegura que ha aumentado la conversión de trabajadores temporales en indefinidos, pero, por otro lado, se constata una reducción en la duración de los contratos indefinidos ordinarios. «Ello se debe a que el mercado laboral español tiene unos patrones en el calendario «muy marcados», señalan los expertos.",
        "content": "",
        "ranked": 14,
        "placed": "Economy",
        "epoch": 1703649609.961954,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La banca se enfrenta a un 2024 de cambio de ciclo con el inicio de las bajadas de tipos del BCE>",
        "date_raw": "Tue, 26 Dec 2023 04:13:27 +0100",
        "date": "2023-12-26",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/banca-enfrenta-2024-cambio-ciclo-inicio-bajadas-20231226192858-nt.html",
        "subtitle": "El ciclo de subidas de tipos del Banco Central Europeo (BCE) ha llegado a su fin . También en la Reserva Federal norteamericana. Y esto supondrá un punto de inflexión en el negocio financiero en 2024, más aún tomando en consideración que el mercado descuenta ya que en los próximos trimestres se empezarán a ver bajadas de tipos, lo que obliga a la banca a repensar desde ya parte de su oferta comercial. En julio de 2022 se puso fin a una etapa de años con los tipos de interés oficiales en negativo y en cero. El BCE aumentó el precio del dinero por primera vez en once años y ahí inició una escalada imparable. Ese movimiento provocó que la banca tuviera que adaptar su oferta comercial, algo en lo que todavía está inmersa, ya que las subidas de tipos suelen tardar al menos 12 meses en transmitirse completamente a las economías, según fuentes financieras. En aquel momento, un préstamo para vivienda tenía una TAE del 1,9%, mientras que los créditos al consumo tenían un coste de menos del 8%. En octubre de 2023, después de haber llevado el BCE el tipo principal desde el 0% hasta el 4,5%, el crédito a la vivienda tenía una TAE de más del 4% y el de para consumo superaba holgadamente el 9%. El coste había experimentado una subida a una velocidad histórica. Al mismo tiempo, al calor de las subidas de tipos , los bancos endurecieron tanto las condiciones de los préstamos como los criterios. Cada vez es más caro pedir un crédito , pero no solo; también es más complicado cumplir los requisitos de solvencia. En cambio, ganar dinero se ha convertido desde las subidas de tipos en algo relativamente sencillo para las entidades financieras. Ahora el BCE afronta un momento bien distinto . La inflación ha bajado en la zona euro; todavía continúa bastante por encima del objetivo del 2%, aunque en el horizonte 2025-2026 ya prevé la institución haber regresado a esa meta. Los precios están descendiendo y las subidas de tipos ya no son necesarias es el mensaje que trasladan, de momento, las autoridades monetarias, aunque siempre vigilantes.Con estos mimbres, y siguiendo los mensajes de la presidenta del BCE, Christine Lagarde , desde octubre el mercado lleva descontando que habrá varias bajadas de tipos en 2024. Algunos inversores hablaban del primer trimestre, pero la institución con sede en Fráncfort se ha encargado de enfriar esa posibilidad. Lo que sí tiene todo el mundo por seguro es que en 2024 habrá bajadas de tipos, antes o después. Por ejemplo, BlackRock vaticina que esto no se producirá hasta la segunda parte del año que viene . Desde la entidad suiza Julius Baer indican que «el mercado ha descontado cinco recortes de 25 puntos básicos en los tipos de interés oficiales de la Reserva Federal y del BCE para 2024», sin entrar a valorar el momento. Deutsche Bank apunta a un descenso de 75 puntos básicos. Y Bank of America habla de junio de 2024 como momento clave para bajar tipos. Cada entidad y analista da un momento distinto del inicio de las bajadas de tipos, pero en España en el sector financiero, con todo, apuntan más bien a mediados del año que viene, según las fuentes consultadas.Año inciertoPasar de subidas de tipos a bajadas supone un vuelco para la banca. Además, todo ello teniendo en cuenta, como dice la Autoridad Bancaria Europea (EBA) , que los ingresos fáciles que están obteniendo las entidades por las subidas de tipos ya estarían llegando a su fin y estaríamos entrando en la cara menos amable del alza del precio del dinero. Sean una, dos, tres o más bajadas de tipos en 2024, hay un indicador que ya obliga a las entidades a repensar parte de sus productos: el euríbor. El índice al que se referencian la mayoría de hipotecas en España apunta en diciembre a la mayor caída mensual desde el inicio de la crisis de 2008, desde el 4% hasta el entorno del 3,7%... y bajando. Habiendo registrado un descenso tal, los bancos ya se han metido en harina para abaratar principalmente sus hipotecas fijas.Noticia Relacionada estandar Si El BCE pide a los bancos «cautela» en los dividendos Rosalía Sánchez El supervisor bancario no modifica los requisitos de capital para 2024Con el euríbor en caída y a la espera de las bajadas de tipos, fuentes financieras apuntan a que es cuestión de tiempo que los bancos acaben bajando el coste de todos sus créditos (consumo, otros fines, etc.), desde la prudencia. Y todo ello tratando de prever un alza de la morosidad que ya se espera para el ejercicio que viene, aunque sin ser nada dramático. Aparte de ello, en este cambio de ciclo para la banca está previsto que irrumpa un fenómeno que no ha terminado de despegar durante el incremento de tipos: la subida de la remuneración de los depósitos . A octubre, la remuneración del pasivo en España se encontraba en el 2,43%, por debajo de la media europea, ya que la banca nacional aún no ha trasladado todo el nivel de los tipos a los depósitos. Ese incremento esperado para llegar de forma masiva detraerá recursos de las entidades financieras, mermando su rentabilidad y haciendo más difícil el negocio mientras el crédito se deteriora y los ingresos fáciles del BCE se esfuman poco a poco. Cambio de ciclo para 2024.",
        "content": "",
        "ranked": 13,
        "placed": "Economy",
        "epoch": 1703649609.973625,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Los impuestos inflan en un 26% el precio final de los pisos>",
        "date_raw": "Tue, 26 Dec 2023 07:11:14 +0100",
        "date": "2023-12-26",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/impuestos-inflan-precio-final-pisos-20231226040752-nt.html",
        "subtitle": "Una finca urbana adquirida por un millón de euros puede acabar convertida en un edificio de viviendas residenciales que genere una cifra de negocio cercana a los 3,7 millones de euros para el promotor de la obra, dejándole si la operación tiene éxito una rentabilidad más o menos gruesa en función de las circunstancias y también de los objetivos de rentabilidad del promotor . Es usual que los análisis en torno a la situación del mercado inmobiliario y, más en concreto, en torno al rango de precios del mismo pongan el foco en esta circunstancia: los márgenes de rentabilidad del promotor.Pero hay otro factor que influye tanto o más sobre la formación del precio final de las viviendas y del que suele hablarse menos a la hora de buscar soluciones a las crecientes dificultades de los ciudadanos, singularmente de los más jóvenes, a la hora de acceder a una vivienda en propiedad. Se trata de los impuestos .Noticia Relacionada estandar Si Vivienda regulará el alquiler temporal para tratar de frenar la fuga de caseros Antonio Ramírez Cerezo El departamento de Isabel Rodríguez reconoce el trasvase de la oferta de arrendamientos hacia estos contratosSegún una reciente aproximación práctica elaborada por el servicio de estudios del Registro de Economistas Asesores Fiscales (REAF), del Consejo General de Economistas de España, las cargas fiscales que soportan los diferentes actores que participan en todo el proceso que va desde la adquisición de una finca urbana hasta la venta de una vivienda al usuario final representan en torno al 26% del precio de venta al público , es decir, del coste final para el comprador.Durante ese proceso, plagado de trámites administrativos ante diferentes niveles de la administración, se devengan impuestos y tasas cerca de una veintena de veces , se pagan hasta siete impuestos distintos a todos los niveles posibles de la Administración y se van acumulando costes fiscales en todas y cada una de las fases del proceso de puesta en el mercado de un terreno planificado de forma expresa para su edificación. El grado de presión fiscal al que está sometido la vivienda nueva llega hasta el punto de que al final de la cadena uno de cada cuatro euros que paga el comprador final ha terminado anteriormente en la caja del Estado, del gobierno autonómico o del ayuntamiento donde se ha desarrollado la promoción.Yincana de impuestosCuenta una conocida empresaria del sector inmobiliario barcelonés que los gestores del área de vivienda de la anterior corporación municipal de Ada Colau se sorprendieron de forma muy negativa cuando sufrieron en primera persona lo farragoso de los trámites administrativos y lo gravoso de los costes fiscales a los que tenían que hacer frente cuando trataron de poner en el mercado como promotores un renovado parque de vivienda para alquiler social.El ejemplo práctico elaborado por el REAF concreta la magnitud del asunto. El goteo de costes fiscales arranca en la venta del terreno urbano al promotor, La lógica dicta que en la inmensa mayoría de los casos esa venta se producirá con plusvalía para el propietario, que deberá dar cuenta de ella tanto ante el Estado (IRPF) como ante el ayuntamiento, en el Impuesto sobre el Incrementos de Valor de los Terrenos de Naturaleza Urbana, la célebre Plusvalía, y que incorpora ese coste fiscal al precio de venta. En esa operación inicial se pone en marcha el contador de costes fiscales que engordará el precio final de la vivienda.La parte del león le cae al promotor. Le toca pagar a la comunidad autónoma el Impuesto de Transmisiones Patrimoniales por la compra del terreno, el Impuesto de Bienes Inmuebles asociado a la compra del terreno y el Impuesto municipal sobre Construcciones, Instalaciones y Obras (ICIO), antes de iniciar la construcción del residencial, además de las tasas varias que debe formalizar para iniciar cada uno de esos trámites.El inicio de la construcción abre otro aluvión de peajes fiscales : el AJD de escriturar la declaración de obra nueva, el de escriturar la división horizontal, el pago de IBI por la propiedad del terreno en el que se va a levantar la promoción y la Plusvalía por la venta de las viviendas. En el ejemplo planteado por REAF, el coste operativo de 2,9 millones de comprar el terreno y edificar la vivienda se incrementa de este modo en más de medio millón euros: 280.000 euros por los costes fiscales para el promotor y otros 220.000 de los que ha tenido que soportar el vendedor del terreno, que repercuten en el precio que paga el promotor y engordan el precio final de venta.La adquisición de la vivienda por el comprador y su financiación a través de un préstamo bancario también dejan su rendimiento en las arcas de las Administraciones Públicas. El comprador soporta en el precio final el 10% correspondiente al tipo de IVA establecido para las compraventas de viviendas nuevas y el impuesto de AJD por la escritura de compra. El banco que le financie el préstamo debe asumir el AJD del préstamo , la hipoteca del comprador...En conjunto, tras todos estos jalones, del precio final de comercialización de las unidades residenciales puestas a la venta, por un precio que ronda los 3,7 millones de euros se concluye que 960.000 euros se corresponden con los impuestos que se van pagando por el camino. El de AJD, por ejemplo, se llega a pagar siete veces en todo el proceso. Si se tiene en cuenta que su tipo se ha llegado a multiplicar por tres en muchas autonomías en los últimos años se puede uno hacer una idea de lo rentable que es este marco fiscal para las administraciones.El principal beneficiario de esta situación es el Estado, que recauda casi la mitad de esos rendimientos, mientras que CC.AA: y ayuntamientos se reparten la otra mitad.",
        "content": "",
        "ranked": 11,
        "placed": "Economy",
        "epoch": 1703649609.992847,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Amancio Ortega compra sus dos primeros hoteles 'boutique' en Palma de Mallorca por 35 millones>",
        "date_raw": "Tue, 26 Dec 2023 18:35:11 +0100",
        "date": "2023-12-26",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/amancio-ortega-compra-dos-primeros-hoteles-boutique-20231226182635-nt.html",
        "subtitle": "El fundador y primer accionista de Inditex, Amancio Ortega , a través de su brazo inversor Pontegadea, continúa de compras inmobiliarias con la adquisición de sus dos primeros hoteles 'boutique' en el centro de Palma de Mallorca a un grupo sueco por 35 millones de euros, según han informado a Europa Press en fuentes conocedoras de la operación.En concreto, la adquisición, según adelanta el 'Diario de Mallorca', se hizo pública el pasado mes de julio, cuando Genova Property Group anunció la desinversión de los hoteles Concepció by Nobis, ubicado en la calle Concepción, y el Nobis Palma, en la antigua Can Oliver, en la calle Caputxines, si bien no desvelaba la identidad del comprador.No es la primera vez que el fundador de Inditex compra inmuebles hoteleros, ya que también es propietario, entre otros, de uno situado en Cádiz ( Playaballena ) y otro en Nueva York ( Iberostar ).Noticia Relacionada estandar No Así funciona Pontegadea, el otro gigante de Amancio Ortega Nerea San Esteban Nacido cuando Inditex salió a Bolsa, en 2001, el vehículo inversor gestiona el patrimonio de su fundadorAl margen del sector holetero, Ortega anunció recientemente la compra de un almacen logístico en Miami por un importe de 113 millones de dólares (102,97 millones de euros).De esta forma, Pontegadea continúa con sus inversiones inmobiliarias tras ingresar este año un total de 2.217 millones de euros en concepto de dividendos de Inditex, por encima de los 1.718 millones que percibió por este concepto el año pasado.El fundador de Inditex invierte parte de los dividendos que recibe de Inditex en el sector inmobiliario. Ortega posee la mayor inmobiliaria española , centrada en la compra y gestión de grandes edificios, con una cartera de activos inmobiliarios integrada fundamentalmente por edificios de oficinas, no residenciales, situados en el centro de grandes ciudades en España, Reino Unido, Estados Unidos y Asia.El fundador de Inditex mantiene su liderazgo en el ranking de Forbes , tras aumentar un 53% su riqueza en comparación con 2022, y suma un patrimonio de 81.800 millones de euros, equivalente a más del doble que el sumatorio del resto de fortunas que componen el 'top 10'.",
        "content": "",
        "ranked": 5,
        "placed": "Economy",
        "epoch": 1703649610.0193524,
        "language": "ES",
        "source": "ABC"
    }
]
