[
    {
        "title": "Hamás usa la violencia sexual como arma de guerra por primera vez>",
        "date_raw": "Mon, 18 Dec 2023 10:43:01 +0100",
        "date": "2023-12-18",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/hamas-usa-violencia-sexual-arma-guerra-primera-20231217180310-nt.html",
        "subtitle": "La violencia sexual es un arma de guerra que no solo pretende demostrar la superioridad física del agresor, sino también humillar e infligir terror a las víctimas . Y, aunque la violación sistemática es una práctica común en numerosos conflictos a lo largo de la historia, carece de precedentes en la disputa entre Israel y Palestina. «Las atrocidades que vimos el 7 de octubre están casi más allá de la descripción humana o de nuestra capacidad de asimilarlas», declaró a la CNN el secretario de Estado de EE.UU., Antony Blinken. «Y ya hemos hablado de ellas antes, pero la violencia sexual que se perpetró en aquellos ataques está más allá de cualquier cosa que se haya visto», añadió.Mujeres y hombres. Niños y adultos. Violación, muerte y mutilación. Las autoridades israelíes siguen recopilando evidencias y testimonios de las agresiones sexuales que cometieron los integrantes de Hamás el día en que penetraron en los kibutz.Noticia Relacionada estandar No EE.UU. sostiene que Hamás no quiere liberar a mujeres rehenes por temor a que denuncien casos de violación EP Miller ha indicado que no tiene una evaluación independiente pero sí que ha visto los informes de que Hamás ha cometido violacionesEscalas de crueldad La activista social Yael Sherer, especializada en la recolección de evidencia forense de violencia sexual y atención de emergencia a supervivientes, es parte del grupo de investigación que intenta reconstruir lo que ocurrió aquel día, pero admite a ABC, a través de una llamada telefónica, que nunca habrá certeza de cuál fue la verdadera magnitud de los abusos porque la mayoría de las víctimas fueron ejecutadas y muchas de las escenas del crimen, incluyendo los cuerpos, fueron incineradas. «Si ya hemos tenido dificultades para identificar los cadáveres, resulta más complicado saber qué les pasó».Según relata Sherer, en cada una de las áreas invadidas hubo diferentes comportamientos. En los pueblos del desierto no hubo registros de violencia sexual, «tal vez porque no era parte del plan, como sí lo era en las comunidades rurales y granjas a lo largo de la frontera, que es donde tenemos pruebas de que hubo violación de menores». Luego está la base militar, « donde hubo gran crueldad . Allí vimos mucho abuso hacia los cuerpos para humillarlos y deshonrarlos». Y por último está el lugar del festival de música, un espacio abierto en la naturaleza en donde «la gente se escondía en arbustos y se produjo una verdadera cacería para encontrar a las chicas y violarlas. Y, según tengo entendido, los actos fueron iniciados por Hamás, pero algunos civiles que habían cruzado la frontera también participaron. Pero debo decir que la mayoría de los palestinos se limitaron a robar vehículos, alimentos y electrodomésticos. La violación fue parte del 'modus operandi' de los terroristas».Sherer teme que este tipo de acciones comiencen a ser recurrentes, porque cree que una vez incluido en su forma de actuar es casi imposible revertirlo. «Esta región conocía mucha violencia sexual, pero no en este conflicto. Tanto la sociedad musulmana como la sociedad judía son muy conservadoras , y por eso no es una práctica recurrente. Los palestinos nunca habían hecho algo así. Ha habido ataques esporádicos, pero nunca de manera tan generalizada como en los conflictos de Irak o Afganistán con grupos como Al Qaida y el Daesh».La especialista también menciona el rol del captagon, una droga siria que se ha popularizado en algunos países árabes, «pero que no se había extendido aquí. Y cuando las FDI capturaron a los terroristas encontraron que estaban utilizando captagon, y está vinculado con la desinhibición, con la incapacidad de detenerte a ti mismo para permanecer dentro de tu rol cultural. Cuando consumes esa droga, los límites y reglas se borran y eres guiado por tu instinto animal».Sherer teme que este tipo de acciones comiencen a ser recurrentes, porque cree que una vez incluido en su forma de actuar es casi imposible revertirloHablar para curarseLas decapitaciones son también una novedad que sorprende a Sherer, porque la violencia entre ambas partes siempre ha existido, pero ahora la violencia ha ascendido a niveles inéditos. «No digo que entre ellos no se hayan matado antes, pero los desmembramientos y las violaciones de cadáveres y el secuestro de bebés son cosas que no habíamos visto».Debido a su profesión, Yael ha visitado numerosos países y ha trabajado en muchas áreas conflictivas, y considera que la violencia sexual que ocurre en estos contextos conllevan un tipo de vergüenza diferente para las víctimas, pero también asegura que lo más importante es que las personas en esa situación tengan a alguien con quien hablar sobre el tema y expresar sus sentimientos sobre lo ocurrido. «No estarán avergonzados si entienden que lo que les sucedió no fue su culpa, que no fueron ellos quienes lo provocaron. Merecen sanar y reconstruir sus vidas».",
        "content": "",
        "ranked": 22,
        "placed": "Abroad",
        "epoch": 1702978211.2992945,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Chile rechaza con un 55% la propuesta constitucional y se quedan con la de Pinochet>",
        "date_raw": "Mon, 18 Dec 2023 10:06:45 +0100",
        "date": "2023-12-18",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/chile-rechaza-constitucion-conservadora-escrutado-20231217235232-nt.html",
        "subtitle": "Tras dos intentos fallidos que buscaron sustituirla, Chile mantendrá vigente la Constitución de 1980 dictada en el régimen de Augusto Pinochet , luego de que los chilenos resolvieran con un 55,75% de los votos rechazar la segunda propuesta emanada del Consejo Constitucional.En un plebiscito obligatorio para 15,5 millones de personas, más de 6,5 millones de ciudadanos se manifestaron en contra del texto conservador presentado, lo que se constituye en un triunfo agridulce para el gobierno del izquierdista Gabriel Boric . Con un 98,63% de mesas escrutadas, la opción a favor que buscaba ratificar el texto con sello republicano, alcanzaba un 44,25% de los votos. Casi un 4% de las papeletas eran nulos o blancos.Aunque el resultado da un respiro a la administración de Boric, lo cierto es que ha terminado siendo paradójico que la extrema izquierda debiera defender la carta magna del régimen militar, mas cuando empujó con fuerza el proceso tras el estallido social de 2019. Además, obliga al presidente a moderar su programa de reformas por cuanto la Constitución vigente no consagra a Chile como un Estado social y democrático de derecho.Las cifras finales han sido las proyectadas por las encuestas que señalaban desde mediados de año que la labor realizada por un consejo, con control de las derechas, no concitaba apoyo transversal. Y para el oficialismo el resultado es positivo porque lograron revertir la tendencia que en los dos últimos comicios fueron contrarios a la izquierda, el plebiscito de 2022 y la elección de consejeros en marzo.Se espera que el presidente Gabriel Boric hable, aunque concurrir a votar este domingo, adelantó que cualquiera fuera el resultado, a partir del lunes cambiaría la agenda, es decir, su Gobierno se concentrará en solucionar los problemas que golpean a la ciudadanía.El mandatario ha seguido el conteo de votos en el palacio presidencial de La Moneda acompañado de todo su comité político de ministros, con quienes ha evaluado el impacto de la elección.Los efectos y las dudasLa diferencia de 10 puntos entre ambas alternativas tendrá variadas explicaciones, pero como ha sostenido el presidente de la UDI, senador Javier Macaya, el mensaje es claro: «Los chilenos están cansados…Y se ratifica por segunda vez la Constitución de 1980».«Nosotros vamos a dormir tranquilos y somos respetuosos de la decisión que han tomado los chilenos, pero exigimos al Gobierno y a todas las fuerzas de izquierda no volver a levantar el tema constitucional», ha dicho el parlamentario opositor.Como diversos analistas indicaron, cualquiera fuera el resultado, la cuestión constitucional no ha quedado zanjada. El compromiso del oficialismo es que en lo que resta del Gobierno de Boric no se promoverá ningún nuevo proceso, pero ello no obsta de que los parlamentarios intenten reformar la Constitución del 80 en el Congreso, más cuando los quórums necesarios para hacerlo han sido rebajados.Noticia Relacionada estandar Si Chile acude, polarizado y tenso, a un segundo plebiscito constitucional María J. Errázuriz Tras fracasar en 2022 la propuesta que enterraría la Constitución de Pinochet, las opciones a favor y en contra de la nueva Carta Magna están igualadasEn un giro a sus declaraciones de haceunas semanas en las que pedía una nueva Asamblea Constituyente, el alcalde comunista de la comuna de Recoleta, Daniel Jadue , ha sostenido que más allá del resultado, «en los próximos dos años no hay ninguna posibilidad de que haya un nuevo proceso».A partir de este lunes, la presidenta del Partido Socialista y senadora Paulina Vodanovic, ha asegurado que no estarán los votos de su colectividad para un tercer intento y que se concentran ahora en las prioridades ciudadanas. «Es tiempo de construcción, trabajo y unidad», ha afirmado.En la derecha, el resultado implica una clara derrota para el candidato presidencial José Antonio Kast y su Partido Republicanos, quienes hegemonizaron el Consejo Constitucional. Aunque Chile Vamos respaldó a la derecha radical en lo obrado, Kast aseguró a fines de octubre que se podía «dar vuelta el partido» en los casi 40 días de campaña.José Antonio Kast reconoció que los republicanos perdieron y lo hacían con humildad y aseguró que ha quedado claro que los chilenos están cansados de estos procesos que no dan soluciones a sus problemas reales. Por lo mismo, llamó a Boric a gobernar. «Los republicanos queremos a Chile e iniciemos una nueva etapa buscando la paz, el progreso y unidad», aseguró. El líder del PR, Arturo Squella, dijo no tener problemas de reconocer la derrota porque «actuamos por convicciones».",
        "content": "",
        "ranked": 24,
        "placed": "Abroad",
        "epoch": 1702978211.3375518,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El Doctor Milagro lucha por curar las heridas de la República Democrática del Congo>",
        "date_raw": "Mon, 18 Dec 2023 10:41:43 +0100",
        "date": "2023-12-18",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/doctor-milagro-lucha-curar-heridas-republica-democratica-20231217201632-nt.html",
        "subtitle": "La República Democrática del Congo (RDC) celebrará elecciones presidenciales, legislativas y provinciales el 20 de diciembre, tal y como anunció el año pasado la Comisión Electoral Nacional Independiente (CENI). En la RDC, que cuenta con aproximadamente 103 millones de habitantes -y con 2,34 millones de kilómetros cuadrados de superficie es el segundo país más extenso del continente , después de Argelia-, el presidente de la República es elegido por sufragio universal directo para un mandato de cinco años, renovable una sola vez. El nombre de uno de los candidatos brilla con luz propia: Denis Mukwege (Bukavu, 1955), médico ginecólogo y defensor de los derechos humanos, galardonado en 2018 con el Premio Nobel de la Paz junto con la activista iraquí Nadia Murad. El país africano celebró sus últimos comicios presidenciales el 30 de diciembre de 2018 después de dos años de retraso. Las elecciones estaban inicialmente planificadas para diciembre de 2016, cuando expiraba el segundo y último mandato de Joseph Kabila , que gobernaba desde 2001, pero la CENI las pospuso desde entonces por «problemas técnicos».Noticia Relacionada estandar Si Siete golpes de estado en dos años: África, el nuevo tablero del pulso geopolítico mundial Silvia Nieto La violencia yihadista tensa al Sahel pero no a Gabón, donde los militares se levantaron contra un autócrataLos comicios de 2018 fueron calificados de históricos por ser la primera vez en 17 años que Kabila no se presentaba como candidato, tras acatar el límite constitucional, y fueron ganados por el actual presidente del país, el entonces opositor Félix Tshisekedi (Léopoldville, 1963).En la RDC hay un total de 910 partidos políticos . En la campaña de estas nuevas elecciones -donde hay 24 candidaturas- figuran dos mujeres como candidatas: Marie-Josée Ifoku, presidenta de la Alianza de Estados para un Nuevo Congo (AENC), y Joëlle Bile Batali, candidata independiente. Además del actual presidente Tshisekedi, de la Unión para la Democracia y el Progreso Social (UDPS), en el poder desde 2019, la lista de los candidatos más relevantes la componen Moïse Katumbi, del partido Juntos por la República; el popular Martin Fayulu, de Compromiso por la Ciudadanía y el Desarrollo, y el doctor Denis Mukwege, candidato independiente con una gran popularidad especialmente fuera de país.Acuerdo de coaliciónHace unas semanas los representantes de los principales candidatos a la presidencia se reunieron en Pretoria, la capital sudafricana, para negociar sobre la posibilidad de presentar un candidato único para la oposición. Por el momento han llegado a un acuerdo de coalición llamada 'Congo ya makasi' (Congo fuerte, en lingala), Katumbi, Mukwege, Matata Ponyo y Delly Sesanga. Habrá que esperar a la cita electoral para saber qué impacto mediático y entre la población tendrá esa propuesta.Dicho esto, ¿quién es exactamente Denis Mukwege?Mukwege -conocido como el Doctor Milagro- es un hombre tenaz, cercano, humilde y muy bien preparado. En sus apariciones públicas ha dicho alto y claro que quiere cambiar la historia del Congo. Nació hace 68 años en lo que antes era el Congo Belga . Estudió Medicina en Buyumbura (Burundi) antes de especializarse en Ginecología en Angers (Francia). En 2008 recibió el Premio Olof Palme y el Premio de Derechos Humanos de las Naciones Unidas, en 2014 gana el Premio Sárajov y en 2018 recibe, como queda dicho, el Nobel de la Paz.En su autobiografía 'Un manifiesto por la vida', Mukwege explica que en sus primeros años como médico descubrió que muchas mujeres embarazadas de su país no recibían atención prenatal, lo que hacía que un elevado número de gestaciones terminaran mal. Así nació su vocación como ginecólogo y decidió viajar a Francia para estudiar Obstetricia. A su vuelta, decidió dedicarse en cuerpo y alma en ayudar a las mujeres desprotegidas. Concretamente a miles de mujeres que habían sido objeto de violencia sexual por parte de guerrilleros y terroristas.Mukwege durante un mitin electoral AFPPara sanar estas heridas decide fundar el Hospital de Panzi en Bukavu, en el noreste del país, un lugar muy peligroso por la fuerte actividad de milicias dedicadas a violar y realizar mutilaciones genitales a mujeres como arma de guerra. De esta forma, Mukwege decide ayudar a todas estas mujeres congoleñas víctimas de la violencia sexual. Su apoyo a la causa le ha puesto en el punto de mira de estos guerrilleros, que ya han intentado silenciarle (dicho de una manera eufemística) en varias ocasiones.La guerra interminableConviene recordar que el Congo cuenta con cerca de 7 millones de personas que han sido desplazadas al interior del país por culpa de los enfrentamientos en Kivu del Norte , en el este del país, entre las fuerzas armadas del gobierno y el Movimiento 23 de marzo (M23) -compuesto básicamente por exsoldados del Ejército-, y de otros grupos armados.Pero, en este contexto, ¿qué posibilidades tiene realmente Mukwege de salir elegido? ¿Es suficiente su popularidad en el este del país o haber ganado un Premio Nobel de la Paz?Julián Gómez-Cambronero , responsable de @CongoActual y autor del libro '¿A quién le importa el Congo?', considera que Mukwege «es una persona muy popular entre ciertos sectores de la sociedad congoleña, pero que tiene peligrosos enemigos dentro y fuera del país. De hecho, ya intentaron asesinarlo y tuvo que marcharse, aunque luego volvió. Su denuncia de cómo funciona el Congo y de los crímenes cometidos, sobre todo por Ruanda durante la llamada Guerra Mundial Africana, le hacen ganarse los odios de personas que, ya digo, es mejor no tener en contra».Ha consagrado su vida a ayudar a miles de mujeres que han sido objeto de violencia sexual por parte de guerrilleros y terroristasGómez-Cambronero agrega que «hay que partir de la base de que ninguno de los grandes candidatos busca el bien general sino el propio -o primero el propio y luego ya veremos-. Ser político en la RDC es un gran negocio, desde ser parlamentario -y cobrar el triple que un parlamentario en nuestro país- hasta los sueldos y prebendas de los grandes cargos, incluido el presidente. Por no hablar de los privilegios cuando pasas a ser ex. Creo que Mukwege sí hace esto por su gente y su país, como lleva haciendo toda la vida. Pero lo suyo es como nadar entre tiburones: lo tiene crudo, diría yo. Aunque en la RDC nunca se sabe».Candidato de OccidentePara Nicole Ndongala , directora congoleña de Asociación Karibu , «Mukwege podría servir para unificar y lograr esa paz que estamos buscando en el país, pero el problema es que le conoce poca gente. Su Nobel sonó mucho a nivel europeo, pero no en la RDC, donde hay más de 20 regiones». Ndongala explica que «algunos consideran a Mukwege como el candidato de Occidente; lo que ahora necesitamos es un candidato que acabe con el derramamiento de sangre y la inseguridad que vive nuestro país. No queremos un presidente que no respete los derechos humanos». Lwanga Kakule , periodista congoleño, explica desde Kinshasa que el doctor «goza de buena reputación moral y muchos creen que su candidatura es una oportunidad para cambiar nuestro rico país, donde una gran mayoría de la población vive en la pobreza. Sin embargo, Mukwege es un novato en política. No pertenece a ningún partido político y se ha presentado como candidato independiente. En el contexto político actual en RDC, es casi imposible ganar las elecciones sin hacer coalición con otras personas u otros partidos». Para Kakule, «en general, los congoleños no tienen confianza en la política ni en los políticos. Por eso, algunos no están de acuerdo en que el doctor entre en esta arena. Por el contrario, otros opinan que este es el comienzo de una carrera política y que, si él pierde, al menos habrá metido la cabeza para que su nombre empiece a sonar».«Suponiendo que el doctor Mukwege hubiera sido designado como candidato único por parte de la oposición, muchos creen que tampoco ganaría porque el presidente saliente organiza estas elecciones para ganarlas», concluye Kakule.En el Congo hay 7 millones de personas que han sido desplazadas al interior por la guerra en Kivu del Norte, al este del paísSegún explica Alfonso Armada , periodista especializado en el continente africano y director de la revista digital fronterad , «la República Democrática del Congo (el Zaire de Mobutu Sese Seko ) es uno de los más tristes ejemplos de la maldición de las riquezas. Bendecido con un subsuelo calificado de escándalo geológico, la codicia occidental que inauguró el rey Leopoldo II de Bélgica (y que tuvo su correlato en 'El corazón de las tinieblas', de Joseph Conrad), que consideraba aquella gigantesca colonia africana como su finca particular, fue el arranque de tres siglos pródigos en desgracias». Armada comenta que «el asesinato de Patrice Lumumba , al filo de la independencia, representó el peor comienzo posible. Mobutu supo convertirse en el aliado indispensable de Occidente, que hizo caso omiso de su cleptomanía a costa de su pueblo mientras las multinacionales se aplicaban a un saqueo sistemático». Concluye este periodista con una oscura mirada al futuro: «La democracia sigue sin echar raíces en un país desestructurado, con el Gobierno de Kinshasa ensimismado en la corrupción , lejos del conflicto que sigue azotando el este del país, donde la riqueza minera es también explotada por sus vecinos, especialmente Ruanda. La misión de la ONU en el país se ha revelado inoperante, y cada ciclo electoral se ve incapaz de acabar con los malos hábitos del pasado».",
        "content": "",
        "ranked": 23,
        "placed": "Abroad",
        "epoch": 1702978211.3577163,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Mueren dos niños por la explosión de una mina colocada por Estado Islámico en el este de Siria>",
        "date_raw": "Mon, 18 Dec 2023 12:34:25 +0100",
        "date": "2023-12-18",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/mueren-dos-ninos-explosion-mina-colocada-estado-20231218123217-nt.html",
        "subtitle": "Al menos dos niños han muerto este domingo a causa de la explosión de una mina antipersona colocada supuestamente por el grupo yihadista Estado Islámico en la provincia siria de Deir Ezzor (este), según han denunciado este lunes las autoridades de Siria.El jefe del Consejo Local de Al Bukamal, Yubal al Sayer, ha indicado que la mina había sido colocada en un edificio abandonado en el barrio de Inshaat, antes de detallar que los fallecidos tenían diez y doce años y eran hermanos , tal y como ha recogido la agencia estatal siria de noticias, SANA.La localidad de Al Bukamal se encuentra situada cerca de la frontera con Irak y fue tomada por Estado Islámico en el marco de su ofensiva relámpago en verano de 2014, cuando se hizo con grandes sectores de Irak y Siria. Los yihadistas se retiraron de la ciudad en noviembre de 2017.Las Fuerzas Democráticas Sirias (FDS) –encabezadas por la milicia kurda Unidades de Protección Popular (YPG)– anunciaron en marzo de 2019 la caída del conocido como califato territorial de Estado Islámico, si bien el grupo ha llevado a cabo decenas de ataques durante los últimos meses, especialmente en el triángulo entre las provincias de Homs, Raqqa y Deir Ezzor.",
        "content": "",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1702978211.851215,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La relatora de la ONU para los DD.HH. en Rusia alerta de la «preocupante desaparición forzosa» de Navalni>",
        "date_raw": "Mon, 18 Dec 2023 12:05:28 +0100",
        "date": "2023-12-18",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/relatora-onu-ddhh-rusia-alerta-preocupante-desaparicion-20231218115701-nt.html",
        "subtitle": "La relatora de Naciones Unidas para los Derechos Humanos en Rusia , Mariana Katzarova, ha alertado este lunes de que el opositor ruso Alexei Navalni está sufriendo una «desaparición forzosa» a manos de las autoridades rusas que dura ya más de diez días y es «extremadamente preocupante».«Estoy sumamente preocupada por el hecho de que las autoridades rusas no den indicios sobre el paradero de Navalni ni su estado físico durante tanto tiempo, lo que constituye una desaparición forzosa», ha aseverado en un comunicado en el que ha lamentado que la vista judicial en la que se iba a abordar la presunta violación de los derechos del disidente durante su encarcelamiento no se celebrara.Asimismo, ha alertado de que sus abogados no han podido reunirse con él desde el pasado 6 de diciembre pero han recibido informaciones sobre el supuesto traslado de Navalni a otra prisión.Noticia Relacionada estandar Si Putin, el líder inevitable: sus verdaderos rivales están muertos, en el exilio o en la cárcel Rafael M. Mañueco Los tres candidatos que se enfrentarán a él en las presidenciales apoyan la ofensiva en Ucrania y no son combativos en sus acciones contra el GobiernoKatzarova ha expresado además que los presos son «los más vulnerables a la hora de que se produzcan traslados dado que se enfrentan al grave riesgo de que se violen sus Derechos Humanos». «La persecución de Navalni ha sido condenada a nivel internacional y muestra un grave abuso por parte del sistema judicial con fines políticos», ha puntualizado.En este sentido, ha recordado que el pasado 13 de octubre, tres abogados de Navalni fueron detenidos y acusados de extremismo, por lo que se enfrentan ahora a posibles penas de prisión. «Con estos arrestos, las autoridades rusas han tratado de dejar a Navalni sin contacto con el mundo exterior», ha advertido la relatora.«Se trata de un patrón de persecución persistente contra los abogados defensores de los Derechos Humanos que representan voces disidentes y el peligro del uso de cargos de extremismo en casos que están políticamente motivados», ha sostenido.Por ello, ha pedido a las autoridades rusas «cumplir el Derecho Internacional y sus obligaciones» y ha matizado que este tipo de terminología «carece de base alguna a nivel internacional y constituye una violación de los Derechos Humanos». «Navalni y aquellos que han sido detenidos de forma arbitraria deben ser puestos en libertad cuanto antes y ser compensados por todo el daño sufrido», ha zanjado.",
        "content": "",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1702978211.9065633,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Israel descubre el mayor «túnel estratégico» de Hamás: cuatro kilómetros de longitud y 50 metros de profundidad>",
        "date_raw": "Mon, 18 Dec 2023 13:08:32 +0100",
        "date": "2023-12-18",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/israel-descubre-mayor-tunel-subterraneo-gaza-continuan-20231217200056-nt.html",
        "subtitle": "La presión aumenta en torno a Benjamín Netanyahu para que acepte una nueva pausa en Gaza. Algunas de las familias de los más de cien cautivos que quedan en manos de Hamás han levantado una acampada a las puertas del Ministerio de Defensa en Tel Aviv para pedir el regreso de los suyos a casa vivos y «no en bolsas de plástico» , en declaraciones de Sharon Kalderon, cuya cuñada sigue en Gaza. Desde el exterior, Alemania, Reino Unido y Francia se han unido a las voces que piden un alto el fuego inmediato. La respuesta del primer ministro es que «Israel luchará hasta el final» para lograr acabar con la amenaza de Hamás.La muerte de tres rehenes por disparos del propio Ejército ha acelerado los contactos para que una nueva pausa humanitaria entre en vigor. En el tercer mes de guerra, el Ejército ha matado casi a 19.000 palestinos, la mayoría mujeres y niños, y la ministra de Exteriores francesa, Catherine Colonna, viajó a Israel donde pidió «una tregua inmediata» porque «están muriendo demasiados civiles». Los franceses exigieron explicaciones a los israelíes por la muerte de un funcionario de Exteriores en un bombardeo en Rafah. Con el paso de las semanas crece el impulso real a nivel internacional para pedir a Israel que rebaje la intensidad de su operación y también se plantean cada vez más dudas sobre la disciplina y las reglas de enfrentamiento de las fuerzas israelíes.El frente político interno se complica para un Netanyahu que ya estaba muy cuestionado antes de la guerra y a quien se le acumulan los frentes. Su juicio por corrupción se ha retomado, desde Estados Unidos, Joe Biden le pide que cambie a sus aliados ultranacionalistas sionistas del Gobierno y el líder de la oposición, Yair Lapid, exigió un día más su dimisión porque «ha perdido el respeto de la sociedad, del mundo y de los servicios de seguridad». Lapid pidió la convocatoria de elecciones, algo que no parece muy factible en el contexto actual.Noticia Relacionada estandar Si Israel sopesa inundar con agua de mar cientos de túneles de Hamás en Gaza Francisco de Andrés Dilema moral: los islamistas aún retienen en su interior a un centenar de rehenesEl mayor túnel de GazaHasta la llegada de una nueva pausa prosiguen las operaciones y el Ejército mostró las imágenes del mayor túnel que han descubierto hasta el momento. Tiene una longitud de cuatro kilómetros, cincuenta metros de profundidad y su salida se encuentra a escasos 400 metros del paso de Erez, el principal punto de entrada y salida a la Franja. El Ejército explicó que se trata de un «túnel estratégico» y aseguró que fue obra de Mohamed Sinwar, hermano del líder del brazo político de Hamás, considerado el cerebro de la operación del 7 de octubre que acabó con la vida de 1.200 personas en las comunidades agrícolas cercanas a la verja de separación. Los militares llevaron a algunos medios internacionales a ver el túnel y esa es la única manera que los informadores tienen para entrar en Gaza, ya que el paso de Rafah permanece cerrado para reporteros. Los ojos del mundo en la Franja son los de los periodistas locales y la oficina de derechos humanos de la ONU ha confirmado la muerte de al menos cincuenta periodistas y trabajadores de medios de comunicación desde el inicio de la guerra. El organismo internacional señaló que «los periodistas y trabajadores de los medios, utilizando una variedad de herramientas, incluidas las redes sociales, han mantenido al mundo informado en tiempo real sobre los horrores que están soportando los civiles en Gaza. Su dedicación merece un homenaje […] Gracias a su trabajo, el mundo ve. Deben ser protegidos y debe haber rendición de cuentas».Al menos cincuenta periodistas han muerto desde el inicio de la guerra, según la oficina de derechos humanos de la ONUReapertura de Al ShifaEl trabajo de informar es cada vez más complicado y a los riesgos de la guerra se le suman los apagones de las comunicaciones por parte de Israel. Cada vez que se pone en marcha alguna operación especial, teléfonos e internet se caen y la Franja queda incomunicada . Las compañías palestinas anunciaron que, después de cuatro días, el servicio se ha restaurado de manera gradual en el centro y sur de Gaza. Las comunicaciones con la zona norte, la parte más castigada, son mucho más complicadas. De esta parte norte llegaron imágenes del hospital Al Shifa, al que pudo llegar un equipo de la Organización Mundial de la Salud (OMS). El principal centro de la Franja, que fue asaltado por Israel en la búsqueda del cuartel general subterráneo de Hamás, recupera la actividad, convertido en un «hospital de un campo de batalla» con pacientes por todas partes y muy pocos medios, en palabras de la OMS. Pese a los llamamientos de Israel para evacuar esta parte de la Franja, cientos de miles de personas permanecen allí y no quieren ir a la supuesta zona segura del sur porque desconfían de las palabras del enemigo. En el sur, cerca de Rafah, la ayuda entra con cuenta gotas y el reparto es cada vez más complicado. G azatíes desesperados asaltaron varios camiones de ayuda para llevarse lo que podían. Israel recurre al hambre como arma de guerra y se han detectado los primeros casos de hambruna entre la población, según las organizaciones que trabajan en la zona.",
        "content": "",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1702978212.0279806,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Unos piratas informáticos reivindican un ciberataque que ha detenido el 60% de gasolineras de Irán>",
        "date_raw": "Mon, 18 Dec 2023 13:42:15 +0100",
        "date": "2023-12-18",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/piratas-informaticos-reivindica-ciberataque-detenido-gasolineras-iran-20231218133646-nt.html",
        "subtitle": "Un grupo de piratas informáticos ha afirmado este lunes estar detrás de un ciberataque que ha provocado la suspensión del servicio en numerosas gasolineras en Irán , tras lo que las autoridades han asegurado que el problema de suministro será resuelto a lo largo de la jornada.El grupo, conocido como Gonjeshke Darande y vinculado en el pasado a Israel, ha recalcado en un mensaje en su cuenta en la red social X que el ciberataque ha dejado sin servicio «la mayoría de las gasolineras de Irán» en respuesta a «la agresión de la República Islámica y sus socios en la región».Noticias Relacionadas estandar Si Israel descubre el mayor «túnel estratégico» de Hamás: cuatro kilómetros de longitud y 50 metros de profundidad Mikel Ayestaran estandar Si Hamás usa la violencia sexual como arma de guerra por primera vez Andrés Gerlotti Slusnys« Jamenei, jugar con fuego tiene un precio », ha dicho, en un mensaje dirigido al líder supremo de Irán, el ayatolá Alí Jamenei. «Hace un mes advertimos que estamos de vuelta y que impondríamos un coste a sus provocaciones. Esto es una muestra de lo que tenemos preparado», ha añadido.«Como en operaciones previas, el ciberataque ha sido llevado a cabo de forma controlada y adoptando medidas para limitar los daños potenciales a los servicios de emergencia », ha señalado, antes de incidir en que «advirtió» a las autoridades «antes del inicio de las operaciones».En este sentido, Gonjeshke Darande ha hecho hincapié en que el grupo «ha garantizado que una parte de las gasolineras del país no se vieran afectadas por este motivo, a pesar del acceso y la capacidad para alterar totalmente sus operaciones».Reacción del GobiernoPor su parte, el viceministro de Petróleo de Irán, Yalil Salari, ha afirmado que el incidente ha provocado la suspensión de operaciones en cerca del 60 por ciento de las gasolineras y ha anunciado la formación de «equipos técnicos» para resolver «manualmente» la situación, según ha informado la agencia iraní de noticias Mehr.El portavoz del gremio de trabajadores de gasolineras, Reza Nauaz, ha apuntado que el incidente ha afectado a la red a nivel nacional, tal y como ha recogido la agencia iraní de noticias Tasnim. « Todos los expertos están trabajando en esto y estamos intentando que el problema quede resuelto en las próximas horas», ha explicado.Asimismo, ha abundado en que «no hay escasez de gasolina y diésel» y ha añadido que «un aumento de precios no está en la agenda». «Se trata de un problema técnico y pedimos a la gente que, si no necesita gasolina de forma urgente, no vaya a las gasolineras hasta que el problema quede totalmente resuelto», ha zanjado.",
        "content": "",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1702978212.255379,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Putin desplazará tropas a la frontera con Finlandia tras amenazar con «problemas» por su entrada en la OTAN>",
        "date_raw": "Mon, 18 Dec 2023 19:12:39 +0100",
        "date": "2023-12-18",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/putin-desplazara-tropas-frontera-finlandia-tras-amenazas-20231218130331-nt.html",
        "subtitle": "El presidente ruso, Vladímir Putin , ha advertido en unas declaraciones televisadas que habrá «problemas» con Finlandia, como respuesta a la entrada en la OTAN de este país vecino, y ha anunciado un refuerzo militar en el noroeste de Rusia, lo que aparentemente implica el desplazamiento de tropas a poca distancia de la frontera con Finlandia . Hoy en día, esa región pertenece al Distrito Militar Occidental, más amplio, y el proyecto de Putin recupera el Distrito Militar de Leningrado, que existió entre 1918 y 2010, que exigirá una dotación militar «Arrastraron a Finlandia a la OTAN. ¿Teníamos alguna disputa con ellos? Todas las disputas, incluidas las territoriales de mediados del siglo XX, hace tiempo estaban resueltas. No había problemas, pero ahora habrá problemas», ha augurado en tono de amenaza en una entrevista publicada por el canal Rossiya, antes de anunciar la creación de un nuevo distrito militar en la zona del noroeste que se denominará 'Leningrado', como una de las regiones que limitan con Finlandia.Arkady Moshes, director de programas del Instituto de Política Exterior, evalúa estas declaraciones de Putin como «dirigidas tanto a los rusos como a los países extranjeros». «Se trata sin duda de una escalada», valora, «sin embargo, pueden tener un efecto diferente o incluso opuesto al que le gustaría a Putin», porque en la medida es que Finlandia se sienta más amenazada, se apegará más a los acuerdos de defensa con las potencias occidentales.Noticia Relacionada estandar Si Putin, el líder inevitable: sus verdaderos rivales están muertos, en el exilio o en la cárcel Rafael M. Mañueco Los tres candidatos que se enfrentarán a él en las presidenciales apoyan la ofensiva en Ucrania y no son combativos en sus acciones contra el GobiernoAdemás de su adhesión a la OTAN , Finlandia acaba de cerrar con Estados Unidos un acuerdo de cooperación en materia de defensa (DCA) que permitirá a las tropas estadounidenses el uso de 15 bases militares en el país nórdico. Está previsto que el acuerdo sea firmado formalmente hoy en Washington, poniendo fin así a más de un año de negociaciones bilaterales. El Ministerio de Exteriores finlandés ha justificado que el DCA reforzará la defensa del país nórdico porque permite la presencia y adiestramiento de fuerzas estadounidenses y el almacenamiento de material de defensa en su territorio. «El acuerdo que estamos a punto de firmar profundizará aún más la alianza bilateral entre Finlandia y Estados Unidos. Reforzará la seguridad y la defensa de Finlandia y permitirá la cooperación en todas las situaciones de seguridad», ha dicho la ministra de Exteriores, Elina Valtonen. Armamento nuclear«El acuerdo refleja el compromiso de Estados Unidos con la seguridad de Finlandia y crea las condiciones para la cooperación en tiempos de crisis. Finlandia no está sola en su defensa, sino que cuenta con los aliados de la OTAN y Estados Unidos», ha añadido por su parte el ministro de Defensa, Antti Häkkänen, que no descarta explícitamente un eventual emplazamiento de armamento nuclear en territorio finlandés, uno de los grandes temores de Rusia, aunque afirma que «se respetará la legislación vigente», que prohíbe el almacenamiento y transporte de armas nucleares en suelo finlandés.En respuesta a las preguntas planteadas por el periodista ruso Pavel Zarubin, Putin insiste en que Rusia no tiene «interés, ni geopolítico, ni económico, ni militar» en luchar contra los países que integran la OTAN, en respuesta a Joe Biden, que afirmó la semana pasada que Moscú «no se detendrá» en Ucrania, si la ofensiva tiene éxito. El presidente ruso ha calificado esas palabras en la televisión estatal rusa como «una completa tontería». «No hay ningún deseo de estropear las relaciones con ellos, al contrario: estamos interesados en desarrollar las relaciones», ha asegurado, contradiciendo tamibén al Secretario General de la OTAN, Jens Stoltenberg, que recientemente ha considerado que si Putin gana en Ucrania, «existe un riesgo real de que su agresión no termine allí». Las autoridades de Finlandia, por su parte, dan por hecho que los ataques ya han comenzado en su versión híbrida y achaca la oleada de inmigración ilegal en su frontera con Rusia como una estrategia de Moscú. El primer ministro finlandés, Petteri Orpo, ha acusado públicamente a Rusia de «permitir la instrumentalización de personas y guiarlas hasta la frontera finlandesa en duras condiciones invernales con el objetivo de desestabilizar el país».",
        "content": "",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1702978212.59013,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El mal en 46 minutos, 55 segundos y 5 centésimas>",
        "date_raw": "Mon, 18 Dec 2023 19:16:17 +0100",
        "date": "2023-12-18",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/mal-minutos-segundos-centesimas-20231217185858-nt.html",
        "subtitle": "Para que nadie pueda grabar las imágenes que se van a emitir, en la puerta del aula de la base del ejército israelí al norte de Tel Aviv , una soldado que tiene edad de subir videoselfies a su cuenta de Tik Tok nos guarda los teléfonos en unas pequeñas taquillas metálicas y nos entrega las llaves de las puertas del infierno. Cuarenta y seis minutos, cincuenta y cinco segundos y cinco centésimas dura el vídeo con las imágenes que ha recopilado Israel de las cámaras, teléfonos y 'body cams' de los terroristas y sus víctimas. Desde hace semanas, enseña a periodistas, diplomáticos y mandatarios -las vio Pedro Sánchez - grabaciones alrededor de la muerte de 139 personas de las 1.200 que Hamás mató el 7 de octubre de 2023. Vengo a explicar lo que vi, por qué lo vi y por qué está bien que lo viera.Enuncio a continuación y ahorrando detalles, la única de las escenas de la pieza que voy a relatar en este texto. En ella, un padre sale a toda prisa de su casa del kibutz mientras carga en sus brazos con sus dos hijos de unos 8 años. Los tres, en calzoncillos, se esconden en las duchas de una piscina. Los terroristas los descubren y lanzan al interior de la dependencia una granada, entran a rematar al padre a tiros, sacan a los niños heridos y los meten en la cocina. Los chicos lloran y se lamentan. «¡Han matado a papá, ha pasado de verdad!» , grita uno de ellos y el otro llama a su madre: «¡Mami!». Más tarde, ella encontrará al padre muerto y los encargados de seguridad del kibutz se la llevarán en volandas en un pataleo desesperado, pero aún no sucede. De momento se ve que a uno de los niños que está sentado en la mesa de la cocina, la metralla le ha herido en la cara. Su hermano se le acerca, acaricia su cabeza y le pregunta: «¿Tú ves algo por ese ojo?». Responde que no. El terrorista echa un vistazo a lo que hay en la nevera y se abre un refresco.Escucha el podcastCada espectador posee el recuerdo de una escena que se le ha hecho más insoportable que las demás . Esta de los niños es la mía -porque ya es mía-, y hoy sé que estará conmigo para siempre en el baúl de los fantasmas en el que guardo, para entendernos, algunas visiones de la muerte de mi propio padre. Asisto al resto de la cinta fuera de mí, noqueado mientras el mal despliega sus planos más íntimos en formas fantasmagóricas sin escala abarcable que componen decapitaciones, torturas, miradas perdidas, muertos de todos los colores, edades y formas, y un terror sin parangón. Asisto a él mientras jadeo, cambio de postura, y susurro oraciones entrecortadas que con el paso de los minutos van perdiendo su sentido.El rastro del terror en el kibutz En la primera imagen, una cuna arrasada por el fuego. En la segunda, numerosas tazas destrozadas tras el ataque de Hamás. En la última, un juego de llaves abandonado CHAPU APAOLAZALa mirada de las mil yardasEn mis compañeros encuentro muecas de dolor, ojos vidriosos, ceños fruncidos, y la mirada de las mil yardas. Todos en algún momento apartan la vista, que es una manera de irse. Sin siquiera girar la cabeza, buscan en el pupitre que tienen delante un alivio que solo se concede en parte, porque puedes cerrar los ojos, pero no puedes cerrar las orejas así que, si te niegas a ver, el mal se te cuela por los oídos.«Los terroristas aclaman a su dios por la gracia que les concede, pues están felices en su administración del dolor y aúllan»Suenan tantos disparos en todas sus versiones -clic-clic-clic, bumbún, pompom, ta-ta-ta- que en un momento ya se te hacen familiares y al cabo del tiempo sabes distinguir las armas por el sonido como los esquimales distinguen no sé cuántos tipos de blanco. En la dimensión sonora con que se expresa el ser humano se cuentan jadeos, gruñidos, gritos, susurros de gente escondida, órdenes de los asesinos, risas, jolgorio y un continuo de 'allahuagbares' superpuestos sin referencias a la ocupación israelí, los límites fronterizos del 67, ni el resto del argumentario con el que la masacre se intenta explicar en el resto de Occidente.El interior del Kibutz de Nir Oz tal y como quedó tras el ataque de los terroristas CHAPU APAOLAZALos terroristas aclaman a su dios por la gracia que les concede, pues están felices en su administración del dolor y aúllan en una fiesta de caras descompuestas por la adrenalina y esa alegría descoyuntada y lisérgica casi de tripi. También se escuchan conversaciones entre los asaltantes y los mandos que dan órdenes y otras entre los asaltantes y sus familias. Uno de ellos toma el móvil y llama a su padre para contarle que ha matado a diez judíos con sus manos aún manchadas de sangre. El padre le dice con la voz entrecortada por el orgullo que «mamá está aquí, llorando de alegría».En los confines del malLa celebración de la maldad excede por mucho el conflicto territorial en el que los contextualizadores contextualizan -y los matizadores, ¡cómo matizan!- todo este horror sin medida, ni horizonte. El mal, pienso, está ahí ante uno y no hay manera de evitarlo , por lo que uno solo lo puede contemplar de frente. Reconozco su rostro porque me lo he cruzado algunas otras veces, pero nunca con la nitidez con la que en este momento se definen sus facciones y su envergadura. Si consideráramos la maldad como un universo oscuro que se expande hacia el infinito a millones de kilómetros por hora desde que el día en que el hombre se hizo hombre, el límite del mal, su pared si se prefiere, quedaría aquí mismo, en lo que estamos viendo en la sala en la que estamos sentados y de la que nadie se levanta hasta que la soldado que guardó nuestros teléfonos enciende las luces.«Lo que yo deseo es que no hubiera pasado, pero no que no lo hubiera visto»Cuando todo termina, camino por el pasillo , me refresco la cara en el lavabo y pienso que ojalá pudiera pulsar un botón y volver atrás hasta los días en los que aún no había visto esta carnicería. Bien pensado, lo que yo deseo es que no hubiera pasado, pero no que no lo hubiera visto.Todas las entregas de 'Viaje a la herida' noticia Si «Sánchez está en el lado equivocado de la historia» noticia Si Los últimos que resisten a Hizbolá en el norte de Israel: «Si dejas de vivir junto a la frontera, esa tierra deja de ser tu tierra» noticia Si Nir Oz, el kibutz de Israel donde Hamás perpetró una matanza de viejos 'hippies' noticia Si Los israelíes desplazados en Tel Aviv por la guerra: «Nos estamos volviendo locos. No sabemos cuándo volveremos»Porque yo tenía el deber de entrar en aquella casa del kibutz como tuvimos el deber de entrar en las cámaras de gas y porque la ocultación del horror pasado y/o su desmemoria solo conceden el espacio suficiente para que prendan horrores nuevos. Hay que saber de las formas y existencias concretas del mar para comprendere que hay que combatirlo y esforzarse en erradicarlo con todas las armas que estén a nuestro alcance. Hay que salir ahí a hacerle la guerra.El rastro del terror en Nir Oz El kibutz de Nir Oz se encuentra cerca del festival de Nova, donde los terroristas entraron a asesinar y saquear. En la última imagen, el zapato de una de las víctimas En lo estrictamente personal, también tenía que verlo porque hay que sentarse ahí a mirar y guardarse lo visto en algún lugar del corazón, y vivir con ese dolor latiendo en alguna parte para que tengan sentido los saludos, los adioses, las caricias y las broncas en el desayuno porque Macarena aún no se ha peinado y llegamos tarde al cole. Hay que verlo para despedirse cada noche como si durmiéramos a seis metros de pasillo de la puerta del refugio y darle un sentido nuevo, por ser más verdad lo que en ellas se dice, a las fórmulas que usamos en casa antes de que se duerman nuestros hijos: «Te voy a querer siempre. Pase lo que pase. Hagas lo que hagas» .«Esta herida no se cerrará jamás como otras, y está bien que así sea. Hay cosas que un hombre tiene el deber de no olvidar»Al decírselo aquella noche en conversación por llamada de whatsapp tumbado en la cama de la habitación del hotel en Tel Aviv después de ver el vídeo, en el pensamiento de la habitación de los críos que imaginaba caliente, segura y a oscuras, se apareció la visión de los niños del kibutz sentados en la cocina ante el asombro de su orfandad estrenada. En ese momento comprendí que los estaba acunando también a ellos, desnudos, aterrados y sangrando, prisioneros de la maldad de aquellos hombres y de su descomunal pena. Entonces, comprendí que esta herida no se cerrará jamás como otras no se han cerrado, y está bien que así sea. Hay cosas que un hombre tiene el deber de no olvidar jamás.",
        "content": "",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1702978212.7599785,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "EE.UU. reclama a Israel reducir la intensidad de los combates y proteger la vida de los civiles>",
        "date_raw": "Mon, 18 Dec 2023 20:14:36 +0100",
        "date": "2023-12-18",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/eeuu-reclama-israel-reducir-intensidad-combates-proteger-20231218201435-nt.html",
        "subtitle": "La guerra que Israel libra contra Hamás parece haber entrado en tiempo de descuento. Dos meses y medio después de los trágicos atentados del 7 de octubre, las cifras de civiles muertos cada vez incomodan más a los países occidentales , donde se redoblan las críticas a Tel Aviv y se reclama con más urgencia que nunca la necesidad de firmar una tregua. Con la contención de un amigo que hace reproches a otro en público, el secretario de Defensa de Estados Unidos, Lloyd Austin, de visita en Israel, reclamó el lunes a sus aliados reducir la intensidad de los combates y garantizar la seguridad de los civiles. «En cada campaña, hay fases», dijo Austin. «Seguimos instando a proteger a los civiles durante el conflicto y a aumentar el flujo de ayuda humanitaria a Gaza», añadió. Sin embargo, el secretario de Defensa también subrayó que Estados Unidos seguirá proveyendo de material bélico -munición, vehículos tácticos, sistemas de defensa aérea- a Israel tanto tiempo como sea necesario. «El compromiso de Estados Unidos con Israel es inquebrantable y nadie debe ponerlo a prueba», recalcó, en un mensaje que evidentemente contenía una advertencia a terceros. «[Seguimos] apoyando la misión de Israel para encontrar y liberar a todos los rehenes [...] Estoy aquí para debatir qué podemos hacer para apoyar a Israel en el camino para afianzar una seguridad duradera». A su lado, el primer ministro israelí, Benjamín Netanyahu , insistió en que su país está librando una «guerra contra la barbarie» y subrayó que obtendrán una «victoria total».Noticia Relacionada estandar Si Israel descubre el mayor «túnel estratégico» de Hamás: cuatro kilómetros de longitud y 50 metros de profundidad Mikel Ayestaran La infraestructura se encuentra a escasos 400 metros del paso de Erez, el principal punto de entrada y salida a la FranjaDemasiados muertosSin embargo, los métodos para lograr tal propósito cada vez son más cuestionados. Golpeado por un terror sin precedentes, de una crueldad ilimitada e injustificable, Israel ha respondido a los atentados de Hamás con una dura operación militar que se ha extendido al conjunto de la franja de Gaza, donde la población civil se ve expuesta a bombardeos continuos. Aunque el Ejército israelí está logrando desarticular la red terrorista -por ejemplo, el domingo anunció haber encontrado un túnel de grandes dimensiones, con salida a 400 metros del paso de Erez -, lo está haciendo con un gran coste en vidas. Según los datos más recientes proporcionados por el Ministerio de Salud de Gaza, controlado por Hamás, alrededor de 19.000 palestinos han muerto durante la guerra. «Gaza se ha convertido en un cementerio para miles de niños», denunciaba Unicef en uno de sus informes más recientes. Esos métodos expeditivos quedaron dramáticamente al descubierto el viernes, cuando tres rehenes israelíes fueron abatidos por error al ser confundidos con terroristas, a pesar de que portaban una bandera blanca y de que llevaban el pecho al descubierto para demostrar que iban desarmados. Una investigación aclarará los detalles sobre la tragedia.Esa suma de situaciones -bombardeos, drama humanitario, cifra brutal de muertos- empujó a que el Alto Representante de la Unión Europea, Josep Borrell, se uniera el lunes a las voces críticas y denunciara la situación a través de un mensaje publicado en X, antes Twitter: «Estamos siendo testigos de una terrible falta de distinción en la operación militar de Israel en Gaza. Han muerto devotos, tres rehenes y centenas de otros civiles. Esto tiene que parar. Una pausa humanitaria es necesaria con urgencia. [...] Demasiados civiles ya han muerto en Gaza, como ya lo han destacado los ministros de Relaciones Exteriores de Francia, Alemania y el Reino Unido», exigió.Funcionarios israelíes han reclamado a Washington que deje de plantear la viabilidad de la solución de dos Estados para el conflictoLas presiones por un alto el fuego también proceden de los familiares de los rehenes, que temen que sus seres queridos no logren salir con vida de las ruinas de la Franja. Conscientes de la presión y el poder de chantaje que otorga este asunto, el responsable de Hamás Osama Hamdan repitió el lunes que las negociaciones sobre intercambio de rehenes no seguirán adelante salvo que Israel opte por detener las hostilidades . «Estamos abiertos a las iniciativas de Qatar y Egipto sobre un intercambio de rehenes que ponga fin a la guerra en Gaza», explicó Hamdan, durante una rueda de prensa celebrada en Beirut. A todo este rumor de voces sobre treguas, a todas estas declaraciones cruzadas entre un país que está convencido de que debe defenderse hasta las últimas consecuencias y entre sus aliados disgustados y sus enemigos dispuestos a sacrificar a su población por fanatismo, se une una gran incógnita: cuál es el futuro de la franja de Gaza. El nivel de destrucción del territorio hace dudar sobre qué está planeando Tel Aviv, aunque algunas informaciones parecen significativas. Según 'The Times of Israel', funcionarios israelíes han reclamado a Estados Unidos que no haga más referencias a una solución de dos Estados.",
        "content": "",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1702978212.7841098,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Al menos un policía y seis reos muertos tras la intervención de las Fuerzas Armadas a la principal cárcel de Paraguay>",
        "date_raw": "Mon, 18 Dec 2023 20:23:29 +0100",
        "date": "2023-12-18",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/policia-seis-reos-muertos-tras-intervencion-fuerzas-20231218202217-nt.html",
        "subtitle": "La Policía Nacional y las Fuerzas Armadas de Paraguay han llevado a cabo este lunes la operación 'Veneratio', cuyo principal objetivo era el de recuperar el control de la Penitenciaría Nacional de Tacumbú, tomada por el destacado grupo criminal clan Rotela, liderado por Armando Javier Rotela.Un total de 1.100 agentes de Policía y otros 1.218 miembros de las Fuerzas Armadas han participado en este operativo en el que ha fallecido al menos diez personas y otras más de 50 han resultado heridas , según han informado autoridades sanitarias de Paraguay, recoge el diario local 'ABC Color'.Del total de fallecidos, uno es un agente de seguridad, mientras que los otros nueve eran presos de Tacumbú. Por otro lado, en torno a una veintena de los heridos son presos, mientras que otros más de 30 son agentes, dos de los cuales han tenido que ser reanimados y han sido trasladados de emergencia al hospital.A medida que las fuerzas de seguridad han ido asegurando el control de diferentes sectores de la prisión, han ido trasladando a cientos de presos, incluidos algunos de los principales hombres de confianza de Rotela , hacia otros centros penitenciarios del país a bordo de autobuses.La Fiscalía ha apuntado que la cifra total de presos trasladados hacia otros centros de seguridad del país podría elevarse hasta los 700 internos . Rotela, por su parte, ha terminado por rendirse después de que los agentes y militares hayan logrado encontrarlo en la prisión de Tacumbú tras casi cuatro horas de operativo.De acuerdo con fuentes policiales, las fuerzas de seguridad han encontrado a Rotela atrincherado en una sala religiosa de la cárcel de Tacumbú, armado con tres fusiles y tratando de tomar como rehén a una mujer embarazada . Por otro lado, el 'número dos' del clan, Milcíades Giménez Prieto, también ha sido trasladado a otro centro.Una operación «histórica y sin precedentes»Horas después del inicio de la operación, el presidente de Paraguay, Santiago Peña, ha realizado una comparecencia de prensa acompañado de los ministros de Defensa Nacional, Interior y Justicia, en la que ha ensalzado el dispositivo en la prisión de Tacumbú como una campaña «histórica y sin precedentes».«Hoy el Gobierno dijo: 'Basta de privilegios, basta de complicidad y descontrol', pero sobre todo 'basta' a un modelo que convertía las cárceles en verdaderas escuelas del delito y el crimen», ha manifestado el presidente Peña, que ha recalcado que Tacumbú se había convertido en el centro de operaciones de grupos criminales.«Por décadas, y a sabiendas de todos, el penal de Tacumbú se convirtió en un centro desde donde operaban grupos criminales planeando asaltos y distribuyendo estupefacientes que envenenan a más de 90.000 jóvenes solo en Asunción y el departamento Central , y a muchos más en todo el país», ha detallado.Así pues, la operación 'Veneratio' ha permitido desbaratar un esquema organizado que permitía a los grupos criminales seguir delinquiendo incluso desde dentro de la prisión, lo que Peña ha catalogado como un problema a gran escala que afecta a prácticamente la totalidad del sistema penitenciario paraguayo .«Este gobierno está decidido a llevar adelante un modelo de trabajo para la reiserción y eso solo es posible descomprimiendo nuestras penitenciarías y limpiándolas de los elementos que las pudren», ha zanjado un presidente Peña que ha advertido de que esta tarea no va a ser «fácil ni breve».«Objetivo logrado»El Ministerio del Interior de Paraguay ha celebrado en sus redes sociales oficiales que las fuerzas de seguridad han logrado el principal objetivo de la misión, que era el de «retomar el orden» en la Penitenciaría Nacional de Tacumbú.Por su parte, el Ministerio de Justicia ha recalcado en un comunicado que la operación 'Veneratio' tiene el objetivo de lograr «la erradicación de los privilegios y potestades de las bandas criminales en la operación de este penal».Asimismo, las autoridades tratan de mejorar la distribución de internos en los centros penitenciarios del país, y lograr la presencia «institucional y efectiva» del Estado en «un territorio parcialmente secuestrado por la criminalidad desde hace años».De hecho, el encargado de la cartera de Justicia, Ángel Barchini, ha enviado un mensaje a los familiares tanto de los presos que han sido trasladados, como a los de los que se quedan en la prisión de Tacumbú, asegurándoles que en cualquiera de los casos se respetarán los Derechos Humanos.Por otro lado, el director de Comunicación Social de las Fuerzas Armadas, el coronel Víctor Urdapilleta, ha aseverado que la operación 'Veneratio' ha sido un éxito, y ha señalado que las autoridades harán una «limpieza» y revisión de los internos que quedarán en el centro penitenciario.",
        "content": "",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1702978213.0825975,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Guerra Israel - Hamás, en directo: Más de una treintena de muertos, entre ellos cinco niños y un periodista, por los ataques israelíes en Gaza>",
        "date_raw": "Tue, 19 Dec 2023 06:32:08 +0100",
        "date": "2023-12-19",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/guerra-israel-hamas-directo-gaza-ataques-muertos-cisjordania-20231218145848-di.html",
        "subtitle": "Sigue en directo la guerra entre Israel y Hamás , con la última hora sobre el conflicto bélico, los ataques y las noticias de lo que suceda en la franja de Gaza hoy.",
        "content": "",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1702978213.300472,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Chile queda exhausto tras cuatro años de agitación política>",
        "date_raw": "Mon, 18 Dec 2023 20:51:49 +0100",
        "date": "2023-12-18",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/chile-queda-exhausto-tras-cuatro-anos-agitacion-20231218142225-nt.html",
        "subtitle": "El rechazo de la propuesta de nuevo texto constitucional debiera serenar el debate político en Chile, cerrando un ciclo de excitación que comenzó con el estallido social de 2019, cuando el entonces presidente conservador Sebastián Piñera pensó que la forma de dar salida a la inquietud popular era dejar a un lado la Constitución de 1980 (aprobada en la era de Pinochet y ampliamente reformada después: desde 2005 lleva la firma del presidente socialista Ricardo Lagos). Aunque el cambio constitucional solo había sido demandado desde la izquierda, el país se embarcó en proceso que, más allá del debate de ideas y proyectos que ha habido durante estos cuatro años en la sociedad chilena (algo siempre útil en una democracia), ha servido para dos cosas políticamente: Una, para dejar en evidencia los excesos, tanto de la izquierda no moderada (que alcanzó la presidencia con Gabriel Boric, obtuvo mayoría en la primera Convención Constituyente y elaboró un texto estridente luego rechazado por el pueblo en septiembre de 2022) como el de la derecha no tradicional (que logró mayoría en el subsiguiente Consejo Constituyente y propuso un proyecto menos radical que el otro, pero también escorado hacia un lado e igualmente descartado en el plebiscito del pasado domingo). Que el segundo intento era más acorde con las aspiraciones chilenas lo indica que logró seis puntos porcentuales más de apoyo popular que el primero (44,2% frente al 38%), aunque también decayó.Noticia Relacionada estandar No Chile rechaza con un 55% la propuesta constitucional y se quedan con la de Pinochet María J. Errázuriz El país latinoamericano se convierte en el primero del mundo que descarta dos propuestas constitucionales consecutivasLa segunda utilidad ha sido la de poner a prueba al Partido Republicado de José Antonio Kast y eso ha llevado a enfriar sus expectativas electorales. De una primera vuelta en las presidenciales de 2021 con 1,9 millones de votos, pasó a una segunda vuelta en la que obtuvo 3,6 millones. El castigo a la presidencia de Boric que supuso el plebiscito constitucional de 2022 propulsó a Kast, cuyo partido sumó 3,4 millones de votos en la elección del siguiente Consejo Constituyente a pesar de la menor participación. En ese Consejo, los republicanos demostraron poca flexibilidad y excesiva doctrina; pactaron enmiendas con la derecha tradicional y el centro derecha de la coalición Chile Vamos, pero se creyeron dueños del momento.Es de suponer que Chile vuelve ahora al centro. Boric ya ha advertido que no acogerá ningún otro intento de nueva Constitución. La ley introducida en 2022 para rebajar la mayoría cualificada requerida para reformar la Carta Magna (pasó de 2/3 a 4/7 en el apoyo en las dos cámaras legislativas) podría dar pie a movimientos desde alguna bancada, pero los principales partidos no optarán por esa dinámica, pues consideran que la ciudadanía está exhausta.La centralidad a la que se llega se manifiesta también en la curiosa valoración que se ha hecho en algunos sectores del centro izquierda acerca de la Constitución vigente, que de ser presentada como la del dictador Pinochet, pasó a ser después el «muy mejorado» texto de Lagos. La Constitución no era el principal problema que tenía Chile en 2019 y, por lo que parece, el país puede seguir viviendo con esta Carta algún tiempo más a pesar de sus deficiencias en la explicitación de derechos.El resultado del nuevo plebiscito no da aire a Boric. Habría quedado políticamente muy afectado de haberse aprobado el nuevo proyecto, pero la preservación de la Constitución de 1980 cuestiona profundamente el propósito de su presidencia. En todo caso, cualquier alivio es muy momentáneo, pues tiene otros problemas políticos serios, algunos referidos a corrupción en su entorno, que dañan su aceptación popular.Algo gana, en cambio, Chile Vamos, de la que forman parte tres partidos: Unión Demócrata Independiente, Renovación Nacional y Evópoli. Si bien son responsables de haber puesto en marcha todo este caótico proceso desde la presidencia de Piñera y defendieron el voto afirmativo en el plebiscito del domingo, había percepción de que el texto era inspiración de Kast y sus republicanos y de que la derecha tradicional en realidad había actuado más bien como elemento moderador. El pinchazo de Kast debiera revalorizarles. La posibilidad incluso de una escisión en el Partido Republicano –el senador Rojo Edwards habla de fundar un partido libertario, a lo Milei (Kast y Milei no son lo mismo)– podría aumentar las esperanzas de Chile Vamos.En el fondo, el pueblo chileno vuelve donde estaba antes de que todo comenzara. Puede verse como una sociedad madura que, aún consciente de sus muchos problemas, rechaza los experimentos cuando estos comienzan a tomar forma.",
        "content": "",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1702978213.3262548,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La Constitución de 1980 era una falsa coartada>",
        "date_raw": "Mon, 18 Dec 2023 21:07:30 +0100",
        "date": "2023-12-18",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/john-muller-constitucion-1980-era-falsa-coartada-20231219204617-nt.html",
        "subtitle": "El rechazo a un segundo proyecto constitucional en Chile ofrece varias conclusiones. La primera y más obvia es que hay un cansancio entre los ciudadanos con el debate constitucional que, en realidad, no soluciona sus cuitas. Estos tienen problemas más urgentes -un nivel de delincuencia violenta nunca visto en el país, falta de crecimiento económico, problemas en Sanidad y Educación- que requieren la atención de los políticos para ser resueltos. Este agotamiento trae aparejada una doble lección que es importante: los chilenos han aprendido en carne propia que una nueva Constitución no arregla los problemas por arte de magia y que es muy difícil conseguir un consenso que supere al que suscitaba el texto vigente por muchos cuestionamientos que existieran en torno suyo.Una segunda conclusión, mucho menos auspiciosa, plantea que la clase política chilena no ha hecho más que ganar tiempo y aplazar un grave colapso institucional, un conato de insurrección popular que fue lo que realmente ocurrió con el violento estallido social de octubre de 2019. La sustitución de la Constitución de Pinochet fue una oferta 'in extremis' del presidente Sebastián Piñera para salir de la crisis causada por esa revuelta. La jugada era de alto riesgo, porque como se vio con el primer texto propuesto, Chile bien podía haber terminado esta aventura convertido en una folclórica nación de naciones, con un sistema de justicia ancestral y otras excentricidades.El segundo borrador resultó más convencional, pero tampoco suscitó el apoyo suficiente. En definitiva, los dos textos han sido rechazados porque sus redactores han sido incapaces de generar un consenso mejor que se expresara en las urnas. Uno por izquierdista y el otro por conservador.Noticia Relacionada CLAVES DE LATINOAMÉRICA estandar Si Chile queda exhausto tras cuatro años de agitación política Emili J. Blasco El nuevo rechazo constitucional enfría las expectativas electorales de KastEl resultado práctico es que la Constitución de 1980, dictada originalmente por Pinochet pero profundamente reformada por los demócratas, continuará en vigor. Este dato trae aparejada una evidencia: que el desafío que se planteó en octubre de 2019 sigue estando sobre la mesa. Quizá el descontento no se manifieste de la misma forma, pero ni el presidente Gabriel Boric ni los demás líderes políticos pueden creer que han solucionado nada . Cuatro años después del estallido, los dos grandes problemas de Chile, que son la falta de crecimiento económico y el déficit de gobierno, no sólo siguen incólumes, sino que se han agravado. Y nadie puede asegurar que el momento populista chileno haya terminado. jmuller@abc.es",
        "content": "",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1702978213.4950635,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Alemania firma el despliegue permanente de sus tropas en Lituania>",
        "date_raw": "Mon, 18 Dec 2023 21:23:37 +0100",
        "date": "2023-12-18",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/alemania-firma-despliegue-permanente-tropas-lituania-20231218151229-nt.html",
        "subtitle": "El ministro alemán de Defensa , Boris Pistorius, espera que la nueva brigada Bundeswehr de 5.000 efectivos en el flanco oriental de la OTAN esté en pleno funcionamiento en Lituania en 2027. Durante la presentación de la hoja de ruta de la misión, en Vilna, Pistorious ha garantizado que «defenderá en todo momento cada centímetro del territorio de la alianza». Se construirán para ello amplias infraestructuras en Rudninkai, cerca de la capital, y en Rukla, cerca de Kaunas. Para ello, Pistorius, y su homólogo lituano, Arvydas Anusauskas, han firmado un proyecto conjunto, en el que Alemania se compromete a desplegar de entrada unos 5.000 soldados en Lituania y a reforzar ese despliegue con más material y más tropas en 2026. Lituania limita con Bielorrusia, que es un aliado de Rusia, y con el enclave ruso de Kaliningrado, en el Mar Báltico. Entre estos dos se extiende un estrecho corredor terrestre hacia el oeste, el llamado Suwalki Gap, sobre el cual podrían estallar combates en caso de un ataque. Dos batallones de tropas de combate de Baviera y Renania del Norte-Westfalia serán reubicados como núcleo de esta nueva brigada para el control de ese corredor. El tercer batallón será el grupo de batalla multinacional de la OTAN (eFP battle group), que ya se encuentra en el país bajo el liderazgo de Alemania, cuenta con personal de rotación y se ha encargado de los trabajos preliminaes. También hay personal de logística, soldados sanitarios, expertos en comunicación y personal administrativo.Noticia Relacionada estandar Si Albares premia a tres de sus secretarios de Estado: serán embajadores en Berlín, Washington y Lisboa Angie Calero La diputada socialista, Susana Sumelzo, sustituye a Fernández Trigo en secretaría de Estado para Iberoamérica«Nunca antes la Bundeswehr, Alemania, había estacionado tropas permanentemente fuera de su propio territorio, con una base permanente de soldados», ha destacado el ministro Pistorius, «la brigada lituana debe estar lista para actuar en cualquier momento». Anusauskas ha hablado por su parte de una «decisión histórica, tanto para Lituania como para Alemania», que fortalecerá significativamente el potencial de defensa de la OTAN en conjunto.En los próximos años, por tanto, 4.000 efectivos de la Bundeswehr estarán destinados permanentemente en Lituania y, además de la infraestructura militar necesaria, deberán adaptarse a las condiciones del país. Las condiciones deben ser tales que los soldados alemanes puedan llevar con ellos a sus familias, lo que implica encontrar apartamentos en el mercado abierto o en nuevos barrios para su alojamiento, colegios bilingües apropiados de nueva creación y diversas medidas de seguridad que no han sido especificadas. Alemania instalará una o dos escuelas y varias guardarías de habla alemana, además de incentivar la inversión de minoristas que deseen invertir en Lituania para abastecer la región de productos alemanes de uso extendido. Pero Pistorius es consciente de que todas las comodidades posibles no son a menudo suficientes para garantizar el necesario reclutamiento, sin el que su nuevo plan de un ejército alemán extendido no serían posibles. Este pasado fin de semana, el ministro alemán de Defensa ha reiterado la necesidad de establecer de nuevo algún tipo de servicio militar obligatorio, una idea que ya había dejado caer en público en el pasado pero a la que el canciller Olaf Scholz había reaccionado diciendo que «no está en la agenda».Industria de defensa«Europa tiene entre cinco y ocho años para aumentar la capacidad de su industria de defensa ante la previsión de que Estados Unidos gire en su atención en la próxima década hacia la región del Asia-Pacífico y el Viejo Continente quede algo menos protegido», ha justificado Pistorius la necesidad de un ejército alemán solvente, «se puede suponer que en la próxima década Estados Unidos estará más involucrado en la región del Pacífico de lo que está hoy, independientemente de quién sea el próximo presidente», lo que en su opinión llevará a una reducción, aunque moderada, de la participación estadounidense en Europa. Ante ese escenario, Pistorius estima que tanto Alemania como el resto de los países europeos deben «aumentar su compromiso para garantizar la seguridad en nuestro continente». «Tenemos entre cinco y ocho años para ponernos al día, tanto en las fuerzas armadas como en la industria y la sociedad», ha calculado, teniendo en cuenta el ritmo al que Rusia está fabricando armamento en la actualidad. Rusia está «aumentando significativamente el volumen de producción» de su industria de defensa y las amenazas de Putin a los países bálticos, Georgia y Moldavia «deben tomarse muy en serio», ha advertido el ministro alemán, «esto no es sólo un ruido de sables, es posible que nos enfrentemos a peligros al final de esta década, pero para entonces estaremos preparados para afrontarlos». Su deseo sería reintroducir en Alemania el servicio militar obligatorio siguiendo el modelo sueco y apuesta por unas Fuerzas Armadas alemanas compuestas por 203.000 uniformados, en lugar de los actuales 181.383.",
        "content": "",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1702978213.6140506,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Taiwán detecta un globo espía chino en la línea fronteriza>",
        "date_raw": "Tue, 19 Dec 2023 07:40:47 +0100",
        "date": "2023-12-19",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/taiwan-detecta-globo-espia-chino-linea-fronteriza-20231219074047-nt.html",
        "subtitle": "Un globo chino fue detectado cuando avanzaba por la línea mediana que separa a Taiwán de China, informó el martes el ministerio de Defensa Nacional de Taipéi, en su tercer reporte de este tipo este mes.Los globos chinos se convirtieron en un tema políticamente tenso en febrero cuando Estados Unidos derribó lo que llamó un globo espía chino, que según Pekín era un aparato aéreo civil que se desvió de su curso.Taiwán, que China considera parte de su territorio, reportó por primera vez que un globo cruzó la línea mediana en el estrecho de Taiwán el 8 de diciembre y nuevamente esta semana, al afirmar que detectó dos globos el domingo.Otro globo fue visto el lunes «a las 09H09 (01H09 GMT) a unas 67 millas náuticas (124 km) al noroeste de la ciudad de Keelung», reportó el martes el ministerio de Defensa Nacional.Noticia Relacionada estandar No El globo espía chino pudo enviar datos militares en tiempo real ABC Según la cadena NBC, citando a dos veteranos oficiales, el artefacto pudo tomar fotos y datos militares estadounidenses«El globo se dirigió al este y desapareció a las 11H52», señaló el comunicado.El ministro de Defensa Chiu Kuo-cheng declaró tras el primer aparato que podría tratarse de un globo meteorológico que se desvió hacia Taiwán por los vientos monzónicos.Taiwán permanece en alerta ante las elecciones presidenciales de enero. Taipéi y Washington advirtieron a Pekín no influir en el proceso.China intensifica su presiónChina, que ha prometido invadir Taiwán, ha intensificado la presión política y militar desde la llegada al poder de la presidenta taiwanesa Tsai Ing-wen en 2016.Tsai y su gobierno rechazan que Taiwán sea parte de China.",
        "content": "",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1702978213.6787548,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Los investigadores registran la sede del partido que gobierna en Japón por un escándalo de sobornos>",
        "date_raw": "Tue, 19 Dec 2023 08:06:57 +0100",
        "date": "2023-12-19",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/investigadores-registran-sede-partido-gobierna-japon-escandalo-20231219080656-nt.html",
        "subtitle": "Fiscales japoneses registran el martes las oficinas del partido de gobierno por un escándalo de financiación irregular que obligó al primer ministro, Fumio Kishida, a destituir a cuatro ministros , informó la prensa local.La televisión pública NHK divulgó imágenes de cuando los investigadores entraron a un edificio donde está la sede de la mayor facción del Partido Liberal Democrático (PLD ), golpeado por informes de que autoridades recibieron sobornos por 500 millones de yenes (3,4 millones de dólares).«El partido debe trabajar por recuperar con urgencia la confianza del público», declaró Kishida, quien afirmó que no podía referirse en detalle a la investigación.Previamente, el secretario general del PLD, Toshimitsu Motegi, calificó el allanamiento como «extremadamente lamentable « y dijo que el partido tomará »las medidas necesarias mientras observa la marcha de la investigación«.Cuatro ministros cesadosKishida destituyó la semana pasada a cuatro ministros, incluyendo al principal portavoz del gobierno por no reportar fondos políticos, como lo requiere la ley.Los fiscales de Tokio también allanaron otra facción del PLD, dos de cuyos integrantes continúan como ministros.Según la prensa, los fiscales investigan a cinco de las seis facciones del PLD por supuestamente recibir fondos políticos sin declarar.La popularidad de Kishida está en el nivel más bajo desde que el PLD volvió al poder en 2012.",
        "content": "",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1702978213.7089021,
        "language": "ES",
        "source": "ABC"
    }
]
