[
    {
        "title": "Guerra de nervios ante la próxima sentencia sobre la Superliga>",
        "date_raw": "Mon, 18 Dec 2023 08:08:45 +0100",
        "date": "2023-12-18",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/guerra-nervios-ante-proxima-sentencia-sobre-superliga-20231216203622-nt.html",
        "subtitle": "El presidente de LaLiga, Javier Tebas , ha cargado este sábado contra las «mentiras» que viene vertiendo la Superliga en su intento de «ocultar» que «no es una competición abierta y que perjudica a las ligas nacionales», al tiempo que ha insistido en que el «fútbol no quiere tampoco la Superliga mentirosa» de diciembre 2023. Las manifestaciones de Tebas llegan después de que el viernes Bernd Reichart , CEO de A22 Sports Management, la empresa que gestiona el proyecto de la Superliga, publicara un vídeo en las redes sociales aclarando la propuesta para la creación de esta competición. El Tribunal de Justicia de la Unión Europea (TJUE) dará a conocer el próximo jueves, 21 de diciembre, su sentencia definitiva sobre la Superliga. ﻿En ese vídeo, Reichart aseguraba que ﻿durante el último año han hablado con muchos clubes europeos y que, cuando el Tribunal de Luxemburgo dicte su sentencia, la Superliga mostrará el modelo de competición abierta que han estado preparando, que pasa por la participación de 60 clubes, tratados todos por igual, según afirmó.«Ya mencioné ayer que en estos días la Superliga está generando noticias falsas. Algún medio de comunicación afirmaba que el Estrella Roja era uno de los clubes contactados. Este ya lo ha desmentido», ha escrito Tebas este sábado en su cuenta de la red social X.En este sentido, el Estrella Roja de Belgrado emitía este sábado un comunicado en el que se desvincula «categóricamente de cualquier relación con el proyecto de la llamada Superliga «, asegurando que ve su futuro competitivo en Europa »sólo y exclusivamente dentro de las competiciones de la UEFA«.Noticia Relacionada estandar No Ancelotti: «¿La Superliga? El día 21 puede pasar algo que cambie la historia del fútbol» ABC «Para renovar no tenemos ni prisa ni problemas», asegura el técnico del Real Madrid en la previa ante el Real MadridEl presidente de la patronal ha acompañado su mensaje con el comunicado del cuadro serbio, mientras siguió recordando que la Superliga quiso montarse «en secreto» en 2021 y, ahora, «sobre mentiras». «Es importante destacar que en 2021, la primera Superliga se preparó en secreto y, ahora, la 'nueva' Superliga de diciembre de 2023 se está construyendo sobre mentiras», ha añadido.«No han contactado realmente a ningún club, no es una competición abierta, ni democrática, además perjudica a las ligas nacionales», ha apuntado. Tebas ha destacado además que detrás de «las noticias falsas», «de los 'influencers' en redes sociales», está «el ser superior, el 'salvador' del fútbol», Florentino Pérez .El día 21 de diciembre saldrá la sentencia sobre la Superliga que dará a conocer el Tribunal de Justicia de la Unión Europea (TJUE) . «Estos días seguirán mintiendo y el día después de la Sentencia seguirán mintiendo... 'compran' páginas, encargan videos, para engañar. No es un chascarrillo es pura verdad. Eso sí, no para de tomar pastillas para mentir. El fútbol no quería la Superliga de abril 2021 y tampoco la mentirosa de diciembre 2023», ha terminado afirmando Tebas en su mensaje.Bernd Reichart, CEO de la Superliga , publicaba este viernes un mensaje junto a un vídeo en la red social X. «Como algunos de vosotros ya sabéis, el 21 de diciembre, el Tribunal de Justicia de la Unión Europea emitirá su decisión final en el caso de antimonopolio de la UEFA y la FIFA. Existe mucha confusión sobre este tema. Permitidme aclarar lo que realmente está pasando. La UEFA tiene un monopolio absoluto en el fútbol europeo de clubes. El Tribunal determinará si permite que este monopolio siga o por lo contrario debe caer. Todas las ligas nacionales están operadas y gestionadas por los propios clubes. A nivel europeo, sin embargo, los clubes no tienen voz. Confiamos plenamente en el Tribunal y en las leyes de la Unión Europea que lo guían».«Después de leer la sentencia y comprobar que el monopolio de la UEFA es ilegal, podremos por fin hacer público el resultado de más de un año de conversaciones y propondremos un formato de competición europea abierta para más de 60 clubes. Asegurándonos de que todos los clubes sean tratados igual y de manera justa. La UEFA, por su parte, pase lo que pase dirá que ha ganado. No os dejéis engañar. Las libertades fundamentales están claras en en el Derecho de la UE y valen para todos sus ciudadanos y, ¡si!, también para el fútbol. Nos vemos el día 21», aseguraba el CEO de la Superliga.",
        "content": "",
        "ranked": 24,
        "placed": "Sports",
        "epoch": 1702927809.3487782,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Después de... la Fórmula 1: Emilio de Villota, el legado social de María>",
        "date_raw": "Mon, 18 Dec 2023 19:35:10 +0100",
        "date": "2023-12-18",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/formula-1/despues-formula-emilio-villota-legado-social-maria-20231218192721-nt.html",
        "subtitle": "«Y un día te das cuenta de que vivías dormido, paseabas a ciegas y sentías a medias. Yo era piloto, corría a gran velocidad y las miserias de la vida resbalaban sobre mi casco». A Emilio de Villota (77) no le cuesta recitar de memoria las frases del libro de su hija, María, que le impulsaron hace diez años a cambiar de vida y cerrar los vínculos con el automovilismo, su pasión y profesión durante 50 años. María de Villota, fallecida a los 34 años en 2013 después de un terrible accidente en un aeródromo inglés cuando conducía el Marussia de Fórmula 1, le dejó deberes en la 'La vida es un regalo'. Desde entonces dedica su existencia a la labor social, en ayuda de los desfavorecidos, que ella promovió.Emilio de Villota fue el pionero español en los años setenta de la Fórmula 1. Tan exótico un español en este mundo como un torero en Inglaterra, el madrileño disputó dos grandes premios, en Austria y en el circuito del Jarama, con un McLaren patrocinado por Iberia, el Banco Ibérico, Medinabi y el Ministerio de Cultura. El veterano expiloto encontró su lugar en el mundo en su pasión por el automovilismo. En 1980 puso en marcha una escuela de pilotos por la que pasaron casi todas las celebridades españolas de este mundillo. Carlos Sainz padre , Carlos Sainz hijo , Pedro de la Rosa, Fernando Alonso, Antonio García, Marc y Jordi Gené... Con el tiempo emprendió la aventura de los equipos de carreras. Compitió con sus pilotos y coches en Fórmula Fiesta, Fórmula Toyota, Fórmula Renault, Fórmula BMW, Fórmula 3.000...María de Villota sufrió un accidente pavoroso el 3 de julio de 2012. «Ese día debió haber muerto, tuvo un parte de defunción en la pista», dice su padre en diciembre de 2023. El destino le entregó una segunda vida, un año y medio en el que escribió el libro, se olvidó de los coches y fomentó la ayuda a los más necesitados. María murió en una habitación de un hotel de Sevilla un año y cuatro meses después, el 11 de octubre de 2013, el día después de haberles mostrado su obra literaria a los padres y haberles escrito «la dedicatoria más cariñosa que puede haber», dice Emilio.Noticias Relacionadas reportaje Si Después de... la Fórmula 1: Luis Pérez Sala, de piloto a embajador del lujo Sergi Font estandar Si FÚTBOL FEMENINO La primera campeona del mundo española ahora es policía: «Me sentí maltratada en la RFEF» Manuel Merinero«Murió María, cerramos la escuela de pilotos, vendimos los equipos de carreras y paramos la actividad familiar en el motor –recuerda De Villota–. Ella hizo un testamento precioso, su libro, ahí dibuja el año y medio que pasó entre el accidente y el final. Normalmente un legado lo dejan los padres a los hijos. Y no es normal que un hijo te diga de qué va esto».Emilio de Villota se dedica ahora al programa 'Primera estrella', entregado a niños con enfermedades degenerativas, mitocondriales, una especie de ELA en pequeños. «Se puede hacer una gran labor con sus dolores, sus terapias de movimiento». Los patrocinadores de María financian las actividades.La piloto lanzó una pulsera solidaria y los fondos se destinan a este programa. «Hoy el legado de María tiene seis hogares de acogida en el Puente de Vallecas, 40 personas, familias, mujeres que están en una situación extrema. Tenemos el comedor social San José. María está enterrada en la parroquia de San Ramón Nonato, una iglesia que construyeron nuestros bisabuelos en 1907. Nuestros antepasados descansan allí».MÁS INFORMACIÓN noticia Si Después del... snowboard: Regino Hernández, de la medalla olímpica a la nada noticia Si Después del... baloncesto: Nino Buscató, entre la canasta y la panadería noticia Si Después del... fútbol: Marianín, de pichichi a trabajar en un taller noticia Si Alberto Berasategui: el drive más raro se pasó al pádel noticia No Sergio López: del bronce en Seúl al salón de la fama noticia Si Un español leyenda del ping pong «Durante la pandemia llegamos a dar 1.000 comidas diarias. Tenemos más de 80 voluntarios, gente que leyó su libro y les ha motivado. A mí me siguen parando por la calle y me dicen, 'usted es el padre de María'. Nunca hubiera imaginado que su labor social en ese año y medio tuviese tanta profundidad y tanta repercusión».",
        "content": "",
        "ranked": 1,
        "placed": "Sports",
        "epoch": 1702927809.3764408,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Su rival se niega a jugar la final contra ella y acaba perdiendo con el 1.145 de la ATP>",
        "date_raw": "Mon, 18 Dec 2023 11:01:04 +0100",
        "date": "2023-12-18",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/tenis/rival-niega-jugar-final-acaba-perdiendo-1145-20231218110009-nt.html",
        "subtitle": "Con el año a punto de finalizar, en el mundo del tenis es tiempo de partidos y torneos de exhibición. El comienzo del nuevo curso, que espera entre otros a Rafa Nadal , está a la vuelta de la esquina y muchos jugadores afinan la puesta a punto en este tipo de competiciones. Es el caso de la joven tenista rusa Mirra Andreeva , de 16 años, que este domingo se proclamó campeona del Open Bourg-de-Péage francés. Sin embargo, fue una victoria extraña, empezando por el hecho de que ni siquiera fue una victoria . Andreeva debía disputar la final del torneo ante Donna Vekic, pero la croata fue baja por lesión. Su lugar corrió hasta la ucraniana Marta Kostyuk . Sin embargo, la beligerante postura de esta con el hecho de tener que enfrentarse a deportistas rusas y las amenazas que recibió por las redes sociales, provocaron que Andreeva se viese de repente sin rival en el partido decisivo. Incapaz de encontrar una contrincante para la finalista en tan corto periodo de tiempo, la organización del torneo recurrió a Yanis Ghazouani Durand , tenista galo de 23 años que ocupaba el puesto 1.143 del ranking ATP y ahora ha subido hasta el 847.«Por razones ajenas a nuestra voluntad y dado el contexto geopolítico en Ucrania, Marta Kostyuk no podrá competir en la sexta edición del Negometal Open. Hemos hecho todo lo posible para activar nuestra red de jugadoras profesionales, pero lamentablemente hay muy poco tiempo para encontrar un reemplazo», explicó el torneo.Victoria de Ghazouni y debateLa buena predisposición de Ghazouni propició un atípico duelo con la número 57 de la WTA, que acabó cayendo del lado del tenista francés por 7-5 y 6-2 . Pese a la derrota, el trofeo fue para la joven Andreeva, que reconoció que nunca había levantado un trofeo después de una derrota: «Es la primera vez que pierdo y me dan el trofeo».Noticia Relacionada Tenis estandar No Nadal: «Hay muchas posibilidades de que sea mi último año» ABC El balear da nuevos detalles de su regreso a la competición en otro vídeo publicado en sus redes socialesEl triunfo de Ghazouni, tenista perdido en el ranking ATP, frente a una jugadora que acecha el top-50 de la lista WTA ha generado cierta controversia y debate sobre las diferencias entre el circuito masculino y femenino , pero también hay quién ha justificado la derrota de la rusa por la extraña situación que le tocó vivir este fin de semana y la dificultad de manejarla con su juventud.",
        "content": "",
        "ranked": 21,
        "placed": "Sports",
        "epoch": 1702927809.3879173,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El gol de Bellingham debió ser anulado y el pisotón de Lucas a Baena castigado>",
        "date_raw": "Mon, 18 Dec 2023 09:04:42 +0100",
        "date": "2023-12-18",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/pisoton-lucas-vazquez-dejo-baena-solo-merecio-20231218083841-nt.html",
        "subtitle": "La jornada 17 de la Liga de Primera División dejó varias jugadas polémicas . Desde el pisotón de Lucas Vázquez a Álex Baena en el Bernabéu, que dejó fuera de combate al futbolista del Villarreal pero no mereció castigo, a la polémica mano de Juanlu en el Sevilla-Getafe que acabó en el primer gol visitante, pasando por el claro penalti de Soyuncu en San Mamés. Un puñado de jugadas grises en su mayoría bien resueltas por los colegiados que dirigieron durante el fin de semana, salvo en el coliseo madridista, donde el 1-0 no debió subir al marcador y Lucas Vázquez se escapó de la amonestación.Sevilla - GetafeMinuto 3: Mata tira a portería y el balón da en el brazo de Juanlu después de golpear en su pie. Se sanciona penalti, y lo es, porque aunque venga rebotado de su pie, al inicio de la acción el defensor lleva el brazo extendido y elevado. Además el brazo está en la trayectoria del balón hacia la portería.Minuto 78: Falta lanzada hasta el área del Sevilla, donde disputan el balón varios jugadores. Entre ellos Juanlu, al que le da el balón en el brazo tras cabecearlo un adversario. Pulido Santana sanciona penalti a indicaciones de su árbitro asistente. Y acierta, pues el brazo está lo suficientemente extendido para considerarse posición no natural. Valencia - BarcelonaMinuto 21: Caída de Pepelu dentro del área del Barcelona en una disputa con Raphinha. Me parece que es una disputa entre ambos y por tanto no es penalti. Así lo ve Ortiz Arias.Noticia Relacionada Valencia 1 - Barcelona 1 estandar No El Valencia hunde más al Barcelona Salvador Sostres El empate refleja el momento actual de los jugadores, el equipo, el entrenador y el presidenteAthletic - Atlético de MadridMinuto 34: Nico se interna en el área y Soyuncu, en su intento de impedir su progresión, golpea con su rodilla en la del atacante. Gil Manzano, de forma acertada, señala pena máxima.Noticia Relacionada Athletic Club 2 - Atlético 0 estandar No El Atlético baja a la tierra en San Mamés ante un Athletic imponente Iván Martín Los goles de Guruzeta y Nico Williams completan el baile de los de Bilbao, que merecen el triunfo desde el primer instante del partidoLas Palmas - CádizMinuto 45: Caída de Munir dentro del área en disputa con Fali. Se queja que le golpea en la cara pero no hay nada de nada. Muñiz Ruiz deja continuar.Real Madrid - VillarrealMinuto 12: Lucas Vázquez, en disputa con Baena, le pisa el empeine. Después de unos minutos el jugador del Villarreal tiene que ser sustituido. Era amonestación muy clara, que Figueroa Vazquez no le muestra.Minuto 25: En el 1-0 de Bellingham, previamente a rematar el balón de cabeza, el inglés se quita de en medio a su defensor empujándole con ambos brazos. Se debió señalar falta y anular el gol.La supuesta falta de Bellingham antes del 1-0 TWITTERMinuto 39: Cabecea Rüdiger y se queda la pelota muerta para Lucas, que la pelea y la toca para que le caiga a un Rodrygo que está habilitadísimo por Pedraza. El asistente había señalado fuera de juego pero le corrige el VAR.Minuto 84: Sorloth cae en el área y reclama penalti por derribo de Fran García. El delantero visitante se tropieza. No hay nada.El del Santiago Bernabéu fue un partido con muchas simulaciones, piques entre jugadores e intentos de engañar al árbitro.",
        "content": "",
        "ranked": 23,
        "placed": "Sports",
        "epoch": 1702927809.465233,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Sonrisas y lágrimas en el Bernabéu: goleada al Villarreal y grave lesión de Alaba>",
        "date_raw": "Mon, 18 Dec 2023 11:52:54 +0100",
        "date": "2023-12-18",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/real-madrid/sonrisas-lagrimas-bernabeu-goleada-villarreal-posible-grave-20231217231014-nt.html",
        "subtitle": "Luis Aragonés decía que las ligas se ganan en las últimas diez jornadas y, seguramente, no le falta razón, pero también es verdad que en las treinta primeras puedes perderla. Eso es lo que le ha pasado en varias ocasiones al Madrid moderno, celestial en Europa, terrenal en frontera propia. No hay que irse muy lejos. Le sucedió la pasada temporada, como le está pasando en esta al Barcelona. Y, quizás, al Atlético. Siete y ocho puntos de ventaja , respectivamente, y mano a mano con el Girona. No hay un solo madridista que no hubiera firmado este escenario en agosto. Real Madrid 4-1 Villarreal Jornada 17 de La Liga Real Madrid: Lunin; Lucas, Rüdiger, Alaba (Nacho, min.35), Mendy (Fran García, descanso); Kroos (Tchouameni, min.79), Modric, Valverde, Bellingham (Ceballos, min.78); Rodrygo y Brahim (Joselu, min.84). Villarreal: Jorgensen; Altimira, Albiol (Cuenca, descanso), Mandi, Pedraza; Capoue, Parejo, Baena (Terrats, min.29); Ilias (Trigueros, min.74), Morales (Brereton, min.79) y Gerard Moreno (Sorloth, descanso). Goles: 1-0, min.25, Bellingham. 2-0, min.37, Rodrygo. 2-1, min.55, Morales. 3-1, min.64, Brahim. 4-1, min.69, Modric. Árbitro: Figueroa Vázquez (C.Andaluz). Amonestó a Bellingham (min.67) y Tchouameni (min.83) por parte del Madrid. Y a Altimira (min.68), Ilias (min.74) y Capoue (min.85) en el Villarreal.La goleada del Madrid al Villarreal fue la mejor noticia de una noche con una nueva fatalidad para la enfermería del Real Madrid. Mediada la primera mitad, Alaba se fue al vestuario ayudado por dos miembros del cuerpo médico, sin apoyar su pierna izquierda y tras un escalofrío que recorrió el Bernabéu de un fondo a otro.El austriaco fue a la disputa de un balón con Gerard, con tan mala suerte que acabó doblándose la rodilla de su pierna izquierda a la vez que echaba el peso de su cuerpo hacia adelante. Nada más caer al suelo, su cara desencajada y su estado inmóvil señalaba la importancia del percance. Algo que confirmó la primera exploración. Otro cruzado roto, como con Courtois y Militao.Noticia Relacionada Fútbol estandar No El reencuentro de Valverde y Baena, efímero y lacrimoso Iván Martín El centrocampista del Villarreal, visiblemente emocionado, abandonó el partido muy pronto precipitado por un duro pisotón de Lucas. Fue pitado por el Santiago Bernabéu tras su sustituciónAlaba no fue el único lesionado. En el Villarreal, Baena se marchó llorando a la ducha siete minutos antes que lo hiciera el madridista. En el minuto 10, recibió un pisotón en el empeine de Lucas, que consumó su mejor partido de la temporada, y desde ahí ya no levantó cabeza. Mal Marcelino, que lo mantuvo en el campo a pesar de estar medio cojo. Peor el jugador, al no pedir antes el cambio. Lo hizo justo después de que Bellingham abriera el marcador . Doble irresponsabilidad.Era el gol número 13 en Liga, decimoséptimo en total, del inglés. Bellingham atacó el espacio entre Capoué y Reynaldos, se colgó de la cubierta del Bernabéu y homenajeó a Santillana picándola al césped. ¡Hey, Jude!En el 37, Rodrygo duplicó la distancia, aunque con un minuto de intriga. El asistente anuló su remate por fuera de juego. El VAR le corrigió. Sí lo estaba en el primer remate de Rudiger, a córner de Kroos. El cabezazo del alemán golpeó en la espalda de Albiol y el balón cayó en la pierna derecha de Lucas, que con un toquecito involuntario se asoció con el brasileño antes de que el '11' hiciera el segundo. Ahí, Pedraza ya rompía claramente la posición antirreglamentaria. 2-0El parte de guerra continuó en el mismo descanso, con Mendy sustituido por molestias en su pierna derecha . Otra lesión, la tercera de la temporada y la defensa titular del Madrid al completo de baja. Nefastas noticias que no eran mucho mejores en el Villarreal. Gerard Moreno tampoco disputó la segunda mitad por una lesión en el sóleo. En su lugar entró Sorloth, que junto a Terrats, sustituto de Baena, activaron a los de Marcelino. Morales , tras recibir un pase filtrado del canterano, batió a Lunin en el 58. Error de Nacho, despistado en la marca. Golazo de BrahimEl 2-1 le recordó al Madrid que delante tenía un equipo con el suficiente talento como para complicarle la vida si ibas a probarte el traje sin haberte tomado antes las medidas. Lo entendió a la perfección Brahim , que en el 64 encargó dos nuevas cinturas. La primera, a Mandi. La segunda, a Cuenca. Entre ambas filigranas, eslalon de 50 metros. Y definición con la derecha. 3-1.Cuatro minutos después, Modric se unió a la fiesta. Regalo de Capoué en la salida de balón, penalti a Rodrygo de Cuenca, Figueroa deja seguir y Luka aprovecha el desconcierto para hacer el cuarto con su pierna izquierda. El triunfo ante el Villarreal, además de agrandar el colchón, consumó el relevo definitivo en la portería. Kepa, que llegó tras la lesión de Courtois y la falta de confianza en Lunin, con pie y medio fuera del club el pasado verano, ha perdido su silla, como el que va a Sevilla. A Vitoria, y no a la capital andaluza, irá el jueves el Madrid, para cerrar el 2023 y una brillante primera mitad de la temporada manchada por las muchas y graves lesiones. Sonrisas y lágrimas en el Bernabéu.",
        "content": "",
        "ranked": 15,
        "placed": "Sports",
        "epoch": 1702927809.6461525,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Sorteo octavos Champions: bombos, equipos y posibles rival del Real Madrid, Barcelona, Atlético y Real Sociedad>",
        "date_raw": "Mon, 18 Dec 2023 11:49:11 +0100",
        "date": "2023-12-18",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/sorteo-octavos-champions-equipos-clasificados-formato-bombos-partidos-20231218210000-nt.html",
        "subtitle": "La fase de grupos de la Champions League ha llegado a su fin y, como cada año, se acerca uno de los momentos más esperados de la temporada: los octavos de final del campeonato. Las eliminatorias del torneo europeo se definirán en el esperado sorteo del lunes 18 de diciembre, donde hasta cuatro equipos españoles, Real Madrid, Real Sociedad, Barcelona y Atlético de Madrid , participarán en busca de un hueco entre los ocho mejores clubes de Europa.El actual campeón, el Manchester City de Pep Guardiola, también ha conseguido pasar a la siguiente fase del torneo. Además, otros grandes clubes como el Bayern de Múnich , el Borussia de Dortmund o el Arsenal también estarán presentes en los octavos de Champions que se celebrarán entre el mes de febrero y marzo.Equipos clasificados para los octavos de ChampionsDurante esta fase de grupos, 16 equipos han logrado la clasificación para los octavos de la Champions League . Entre ellos, cuatro de los cinco equipos españoles - el Sevilla de Diego Alonso se quedó fuera de las competiciones europeas tras su derrota ante el Lens- que competían en el torneo europeo en la presente temporada. Así, Real Madrid, Real Sociedad, Barcelona y Atlético de Madrid optarán a los cuartos de final del campeonato para conseguir así estar entre los ocho mejores equipos de la temporada.Estos son los 16 clubes europeos clasificados para octavos de final de la Champions League:Equipos clasificados para octavos de final de la Champions League Bayern de Múnich Arsenal Real Madrid Manchester City Atlético de Madrid Real Sociedad Borussia Dortmund FC Barcelona PSV Leipzig Copenhague Inter Lazio Nápoles PSG OportoFormato del Sorteo de octavos de ChampionsLo que se desconoce por el momento son los cruces de octavos, que se decidirán en el sorteo de los octavos de final de la Champions League. Sí están definidos los dos bombos con los cabezas de serie (líderes de grupo) y los clasificados en segunda posición , de donde saldrán los enfrentamientos. En cuanto al formato, los primeros de grupo se enfrentarán a los equipos que han quedado segundos. Siguiendo el procedimiento habitual, los clasificados no podrán verse las caras con equipos con los que hubieran coincidido en un mismo grupo en la primera fase ni tampoco los que sean de una misma nacionalidad . Estos son los equipos clasificados como cabeza de serie en la fase de grupos que formarán parte del Bombo 1 del sorteo de octavos de Champions League 2023/2024:Equipos del Bombo 1 del sorteo de octavos de la Champions Bayern de Múnich Arsenal Real Madrid Manchester City FC Barcelona Borussia Dortmund Atlético de Madrid Real SociedadEstos son los equipos clasificados en segunda posición que formarán parte del Bombo 2 del sorteo de octavos de Champions League 2023/2024:Equipos del Bombo 2 del sorteo de octavos de la Champions Copenhague PSV Nápoles Inter Lazio PSG Leipzig Oporto¿Cuándo es el sorteo de los octavos de la Champions?El sorteo de octavos de final de la UEFA Champions League 2023/24 se celebrará el próximo lunes 18 de diciembre a las 12:00 horas . Como en ocasiones anteriores, el lugar establecido para este evento será la sede oficial de la UEFA en Nyon (Suiza).¿Cuándo se juegan los partidos de octavos en la Champions?También han quedado definidas las fechas en las que se jugarán los partidos de octavos de la Champions League 2023/2024. Como está establecido desde hace años, la vuelta se jugará en el estadio de los que han sido primeros y no habrá valor doble de los goles en campo contrario en caso de que la eliminatoria acabe en empate.Los partidos de ida de octavos de final se jugarán tanto el 13 y el 14 de febrero de 2024 como el 20 y 21 de febrero de 2024. Por su parte, la vuelta tendrá lugar el 5 y 6 de marzo de 2024 y el 12 y 13 de marzo de 2024.",
        "content": "",
        "ranked": 17,
        "placed": "Sports",
        "epoch": 1702927809.717521,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El polémico discurso del entrenador del Real Madrid a los alevines por perder un partido: «No hemos sido asesinos»>",
        "date_raw": "Mon, 18 Dec 2023 12:15:54 +0100",
        "date": "2023-12-18",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/polemico-discurso-entrenador-real-madrid-alevines-perder-20231218121553-nt.html",
        "subtitle": "Las valores que enseña el deporte son uno de los grandes atractivos que lleva a muchos padres a apuntar a sus hijos a algunas de estas actividades extraescolares. Autodisciplina, respeto al rival o trabajo en equipo son algunas de las múltiples enseñanzas que podemos encontrar, por ejemplo, en el mundo del fútbol de cantera . Sin embargo, cada vez es más frecuente ver escenas ajenas a esta cultura del deporte, especialmente en el mundo de las categorías inferiores .Esto último es lo que ha sucedido ahora en el Real Madrid , donde el discurso de uno de sus entrenadores se ha convertido en una de las polémicas más sonadas de las últimas horas. El señalado ha sido Fernando Jiménez , entrenador del alevín B del club blanco, que pronunció un discurso a sus jugadores tras la última derrota que ha generado mucho revuelo por sus duras palabras. Así lo captaron las cámaras de 'El Chiringuito de Jugones' , el programa de Josep Pedrerol, donde siguieron la eliminación del equipo madrileño en octavos de la Tic Tac Cup , un torneo internacional de alevines. Tras el encuentro, el técnico blanco se mostró muy enfadado con los pequeños futbolistas y no dudó en reprocharles el poco instinto «asesino» que habían tenido durante todo el partido.El polémico discurso de un entrenador del Real Madrid«Cabezas arriba, que hay que seguir jugando el torneo. Lo que no podemos es tener 18 ocasiones y no hacer gol y que ellos, con un tiro que nos hacen a portería, nos marquen», comenzaba señalando Jiménez ante los jóvenes del Real Madrid B, que se mantenían cabizbajos. El entrenador madridista volvía a hacer referencia a la falta de intensidad a la hora de ir a portería para justificar la derrota y cargaba directamente contra la actitud de sus jugadores: «Han tenido más hambre que nosotros, ese es el resumen. No hemos sido asesinos y ellos han tenido una y nos han hecho el gol», les espetaba duramente.«Han tenido más hambre que nosotros, ese es el resumen. No hemos sido asesinos y ellos han tenido una y nos han hecho el gol»« Ahora toca joderse, apretar el culo y a seguir en el torneo .¿Estamos de acuerdo? Vamos chicos, ánimo a todos, vamos», sentenciaba en este vídeo que no ha tardado en viralizarse en redes, donde muchas personas han cargado directamente contra él por hablar de esta manera a niños de entre 9 y 10 años.Piden la dimisión del técnico tras su bronca a los jugadoresEl discurso de Fernando Jiménez levantó muchas astillas, provocando que muchos seguidores del conjunto blanco pidieran su dimisión por su actitud ante los pequeños futbolistas: « ¿Han cesado ya a este entrenador? Menuda basura de charla », espetaba un madridista a través de sus redes sociales, mientras que otros hablaban de lo innecesario que era presionar de esa manera a unos niños de apenas 10 años.«No es una charla adecuada, y mucho menos los términos que utiliza. Si pretendemos implantar valores y educar a estos niños, estas palabras del mister no son ejemplarizantes », reprochaba otro de estos usuarios.Por el momento, el Real Madrid no se ha pronunciado sobre este suceso que ha ensombrecido una vez más el fútbol de categorías inferiores. Desde Relevo apuntan a que Jiménez asistirá hoy a Valdebebas para realizar su habitual entrenamiento y será entonces cuando se tome una decisión sobre las medidas a tomar tras una bronca que no ha sentado nada bien a los responsables de cantera del club blanco.",
        "content": "",
        "ranked": 14,
        "placed": "Sports",
        "epoch": 1702927809.850753,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El Conde de Godó 2024 anuncia la participación de Rafa Nadal>",
        "date_raw": "Mon, 18 Dec 2023 13:23:49 +0100",
        "date": "2023-12-18",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/tenis/conde-godo-2024-anuncia-participacion-rafa-nadal-20231218132347-nt.html",
        "subtitle": "Rafa Nadal , que tiene previsto regresar a la competición en Brisbane en enero, jugará el Barcelona Open Banc Sabadell (del 13 al 21 de abril de 2024) e intentará sumar un decimotercer Trofeo Conde de Godó en el torneo de 'casa' y en la pista central que lleva su nombre, en una temporada que podría ser la última del balear en activo .«Rafa Nadal confirma su participación en la próxima edición del Barcelona Open Banc Sabadell - 71º Trofeo Conde de Godó , el torneo que ha ganado 12 veces, que se juega en su club y cuya pista central lleva su nombre«, anunció la organización del torneo este lunes.El tenista mallorquín regresará a las pistas en enero en tierras australianas , una vez superados los problemas físicos que le impidieron jugar durante la mayor parte de la temporada pasada, y podría estar ante el año de su retiro, según él mismo valoró en sus últimas apariciones.Noticia Relacionada Tenis estandar No Nadal y Alcaraz se enfrentarán en Las Vegas en un insólito duelo bajo la mirada de Netflix ABC La plataforma de contenidos sube su apuesta por el deporte con un duelo entre los dos tenistas españoles en Las Vegas«Nadal acumula 22 títulos de Grand Slam en su palmarés y comenzará el nuevo curso con la ambición de seguir ampliando su leyenda», aseguró la organización del torneo y del club del tenista de Manacor, tenista que ha ganado el Godó 12 veces, que domina el palmarés del trofeo y que da nombre a la pista central.David Ferrer, «muy orgulloso»El director deportivo del torneo, el extenista David Ferrer, aseguró estar «muy orgulloso» de poder contar con la participación de su amigo y antiguo rival. «Rafa es el mejor jugador de la historia de este deporte y el estandarte de nuestro torneo. Poder seguir disfrutándole en Barcelona es una suerte y es algo que a mí, a nivel personal, me ilusiona mucho y me hace muy feliz«, aseguró.Con este anuncio de Rafa Nadal, el ATP 500 de Barcelona confirma a su primer jugador para la próxima edición, que se disputará del 13 al 21 de abril en las pistas del Real Club de Tenis Barcelona-1899 en su 125 aniversario.Noticia Relacionada Tenis estandar No Su rival se niega a jugar la final contra ella y acaba perdiendo con el 1.145 de la ATP ABC Tras la negativa de la ucraniana Kostyuk, la rusa Andreeva, 57 de la WTA, tuvo que cruzar su raqueta con la del galo Yanis Ghazouani DurandEn sus más de 70 años de historia, el torneo ha acogido a las mejores raquetas del mundo. En los últimos años, el torneo sirvió para descubrir a jugadores como Daniil Medvedev, Stefanos Tsitsipas o Carlos Alcaraz, que protagonizaron las últimas finales disputadas (2018, 2019, 2021, 2022 y 2023).",
        "content": "",
        "ranked": 12,
        "placed": "Sports",
        "epoch": 1702927810.038839,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El reencuentro de Valverde y Baena, efímero y lacrimoso>",
        "date_raw": "Mon, 18 Dec 2023 10:26:28 +0100",
        "date": "2023-12-18",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/real-madrid/reencuentro-valverde-baena-efimero-lacrimoso-20231217223328-nt.html",
        "subtitle": "Al margen de los goles, los puntos en juego y, en definitiva, el fútbol en sí, el personal esperaba con cierta expectación el reencuentro entre Federico Valverde y Alejandro Baena . El morbo es una cualidad inherentemente humana y después del episodio del parking del Santiago Bernabéu en primavera, donde de un puñetazo el uruguayo dejó el ojo morado al mediapunta del Villarreal, las miradas apuntaban en esta noche dominical a ambos futbolistas. Lo único seguro de aquel incidente de motivos contradictorios fue el golpe. Valverde explicó que el móvil de la agresión fueron unos insultos importantes del de Roquetas de Mar a su familia; mientras que Baena mantenía y mantiene que para nada fueron graves sus palabras. Es más, como reconoció su compañero en el Villareal Manu Trigueros recientemente en ABC: «Baena es un chico noble y nos aseguró que no le dijo nada grave a Valverde». Como en tantos conflictos discordantes, las versiones son múltiples y las certezas pocas, pero lo que sí se intuía obvio en la noche de ayer era el recibimiento hostil al mediocampista del Villarreal por parte de un Santiago Bernabéu que siempre creyó en su futbolista. No había comenzado aún el encuentro y el estadio, todavía con alguna butaca vacía, silbaba ferozmente cuando la megafonía mencionó el apellido del andaluz, titular, por supuesto, en el once presentado por Marcelino García Toral . El tormento de Baena apenas acababa de empezar.Pisotón de LucasSaltaron los futbolistas al césped y, de manera educada y escueta, ambos protagonistas estrecharon sus manos en el común saludo que antecede el inicio del fútbol. Como en el partido del conflicto, Valverde y Baena se defendían mutuamente, aunque su interacción en el partido fue irremediablemente mínima. Porque, más allá de algún leve cruce del almeriense con el balón, donde volvió a ser pitado por el gentío, el infortunio precipitó el temprano fin del reencuentro. Se acercaba el partido a su primer cuarto de hora de juego cuando en plena búsqueda de una pelota muerta, Lucas Vázque z pisó de lleno el empeine derecho de Baena. Cayó este dolorido a la hierba y jamás volvió a ser el mismo. Intentó de veras seguir jugando; sin embargo, renqueante a más no poder, el centrocampista ofensivo no fue capaz de trotar sin molestias. Su final era evidente y, asaltado por las lágrimas, el joven futbolista del Villarrreal regresó al suelo en el minuto 27. Arropado por los suyos pero bajo el sonido de viento de la afición blanca, Baena dio la mano a su sustituto Terrats y enfiló el camino hacia el vestuario.En la otra cara de la moneda, Valverde , pasó una noche feliz. Celebró con rabia el de Montevideo el 1-0 de Bellingham , alucinó con la maravilla de Brahim y, a fin de cuentas, disfrutó con una victoria tan cómoda como abultada.",
        "content": "",
        "ranked": 22,
        "placed": "Sports",
        "epoch": 1702927810.1038187,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Dónde ver en televisión en directo y online el sorteo de la Champions hoy y a qué hora empieza>",
        "date_raw": "Mon, 18 Dec 2023 11:49:01 +0100",
        "date": "2023-12-18",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/donde-ver-sorteo-champions-octavos-hora-television-online-directo-20231218224100-nt.html",
        "subtitle": "Los octavos de la Champions League están a la vuelta de la esquina. Una vez finalizada la fase de grupos del campeonato europeo, 16 equipos han conseguido la clasificación para las eliminatorias. Ahora, solo queda esperar a que se celebre el sorteo de los cruces este lunes 18 de diciembre , donde estarán presentes los cuatro equipos españoles, Real Madrid, Barcelona, Real Sociedad y Atlético de Madrid.Entre los equipos que han certificado su pase a esta nueva fase del torneo se encuentra también el campeón del pasado año, el Manchester City de Pep Guardiola. Además, otros grandes clubes como el Bayern de Múnich, el Borussia de Dortmund o el Arsenal también estarán presentes en los octavos de Champions que se celebrarán entre el mes de febrero y marzo .Equipos clasificados para los octavos de ChampionsCuatro de los cinco equipos españoles -el Sevilla de Diego Alonso se quedó fuera de las competiciones europeas tras su derrota ante el Lens- optarán a los cuartos de final del campeonato, en busca de conseguir estar entre los ocho mejores equipos de la temporada.Estos son los 16 clubes europeos clasificados para octavos de final de la Champions League:Clubes clasificados para octavos Bayern de Múnich Arsenal Real Madrid Manchester City Atlético de Madrid FC Barcelona Real Sociedad Borussia Dortmund PSV Leipzig Copenhague Inter Lazio Nápoles PSG OportoFormato del sorteo de octavos de ChampionsEste lunes 18 de diciembre descubriremos cuáles son los cruces de los equipos españoles y el resto de clasificados en el sorteo de los octavos de final de la Champions League. La fase de grupos ha dejado definidos los dos bombos con los cabezas de serie (líderes de grupo) y los clasificados en segunda posición , de donde saldrán los enfrentamientos.El formato seguirá las normas de años anteriores: los primeros de grupo se enfrentarán a los equipos que han quedado segundos. Sin embargo, habrá excepciones: los clasificados no podrán verse las caras con equipos con los que hubieran coincidido en un mismo grupo en la primera fase ni tampoco con los clubes de su país de origen . De esta manera, Real Madrid, FC Barcelona, Real Sociedad y Atlético de Madrid no podrán cruzarse en octavos.Estos son los equipos clasificados como cabeza de serie en la fase de grupos que formarán parte del Bombo 1 del sorteo de octavos de Champions League 2023/2024:Equipos del Bombo 1 (Cabezas de serie) Bayern de Múnich Arsenal Real Madrid Manchester City FC Barcelona Borussia Dortmund Atlético de Madrid Real SociedadEstos son los equipos clasificados en segunda posición, que formarán parte del Bombo 2 del sorteo de octavos de Champions League 2023/2024:Equipos del Bombo 2 Copenhague PSV Nápoles Inter Lazio PSG Leipzig Oporto¿A qué hora empieza el sorteo de octavos de la Champions?El sorteo de octavos de final de la UEFA Champions League 2023/24 se celebra este lunes 18 de diciembre a las 12:00 horas. Como en ocasiones anteriores, el lugar establecido para este evento será la sede oficial de la UEFA en Nyon (Suiza).Los encuentros de ida de octavos de final se jugarán tanto el 13 y el 14 de febrero de 2024 como el 20 y 21 de febrero de 2024. Por su parte, la vuelta tendrá lugar el 5 y 6 de marzo de 2024 y el 12 y 13 de marzo de 2024.Dónde ver el sorteo de octavos de la ChampionsEl sorteo de los octavos de final de la Champions se podrá seguir en directo a través del canal Movistar Liga de Campeones y del canal online de la UEFA. Además, la última hora sobre los cruces europeos podrá seguirse en directo a través de la página web de ABC, donde se pueden consultar también todos los detalles de la Liga de Campeones y los equipos españoles en Europa.",
        "content": "",
        "ranked": 18,
        "placed": "Sports",
        "epoch": 1702927810.141105,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El PSG, un monstruo que los cuatro españoles quieren evitar>",
        "date_raw": "Mon, 18 Dec 2023 11:50:57 +0100",
        "date": "2023-12-18",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/psg-monstruo-cuatro-espanoles-quieren-evitar-20231217205935-nt.html",
        "subtitle": "Desde la casa de la UEFA en Nyon (12.00 horas, Movistar Liga de Campeones), los cuatro equipos españoles que aún cabalgan en la Champions League –el Real Madrid , el Atlético de Madrid , el Barcelona y la Real Sociedad – conocerán en el mediodía de este lunes sus rivales en los octavos de final. Todos ellos, al haber acabado líderes de sus respectivos grupos, forman parte del bombo 1 y, por tanto, jugarán la vuelta de la eliminatoria en casa. Además, por este mismo motivo, los cuatro esquivan a gigantes de la talla del actual campeón del torneo, el Manchester City, el Arsenal, el Bayern de Múnich o el Borussia de Dortmund.Los partidos de ida, en casa de los segundos de los integrantes del bombo 2, se jugarán los días 13, 14, 20 y 21 de febrero; los de vuelta, el 5, 6, 12 y 13 de marzoSin embargo, el hecho de finalizar la fase de grupos en la primera posición puede ser un premio envenenado. Porque desde el bombo 2, el de los segundos de grupo, encaran el sorteo un puñado de peligros considerables. Principalmente, el equipo más temible que puede enfrentarse a cualquiera de los cuatro equipos españoles es el PSG . El equipo dirigido por Luis Enrique , pese a su continua guerra interna, pese a haber logrado su clasificación de puro milagro –en la última jornada y tras empatar a puntos con un Milan al que superaba en el duelo directo–, tiene una plantilla cargada de diamantes donde destaca Kylian Mbappé , y el inmenso talento del atacante francés siempre debe ser tenido en cuenta. Al margen del líder de la Ligue 1, otro equipo con bastante más historia que los parisinos como el Inter de Milán es otra de las amenazas del sorteo de Nyon. El actual primer clasificado en el Calcio vive una época de fútbol sobrio y resultados fiables bajo la batuta de Simone Inzaghi y el liderazgo en el césped de hombres como Lautaro Martínez , Hakan Calhanoglu o Nicolò Barella . Por cierto, el Inter no puede medirse a la Real Sociedad ya que ambos compartieron grupo. Igualmente desde Italia, aunque en un escalón ligeramente más bajo que los lombardos, tanto el actual campeón del Scudetto, el Nápoles , como la Lazio son dos cuadros incómodos. También por haberse medido en la fase de grupos, el primero de ellos no puede enfrentarse al Real Madrid en octavos; mientras que los romanos tampoco pueden jugar ante el Atlético de Madrid. Otro equipo a destacar debido a su buena temporada es el Leipzig . Los del este de Alemania, terceros en la Bundesliga, son voraces en la presión y muy peligrosos en sus veloces transiciones ofensivas. Sin Dani Olmo , aún convaleciente de una complicada lesión de hombro, en el equipo de la bebida energética están brillando los atacantes Lois Openda y un futbolista criado en la Masía, el neerlandés Xavi Simmons .Por otra parte, el PSV , líder invicto en la Eredivisie, es un equipo tan serio como incómodo. Bien lo sabe el Sevilla, que perdió sus opciones de estar en la fase eliminatoria de la Liga de Campeones después de caer en el Sánchez-Pizjuán frente a los de Eindhoven. Asimismo, entre tantos desafíos, el conjunto con el nivel previsiblemente más bajo del bombo 2 es el Copenhague , uno de los verdugos del Manchester United en el grupo A. Europa y Conference LeagueEn la Europa League, el Villarreal , al finalizar campeón de su grupo, pasa directamente a octavos, evitando así el playoff de acceso. No obstante, el Betis , único equipo de la Liga en la Conference, sí sabrá este lunes su rival en el playoff del torneo de bronce de la UEFA. Los andaluces fueron terceros en su grupo de la Europa League y jugarán, primero en casa, ante un segundo de grupo de la Conference. La ida de este cruce será el 15 de febrero del inminente año que viene; la vuelta será el 22 de ese mismo mes.",
        "content": "",
        "ranked": 16,
        "placed": "Sports",
        "epoch": 1702927810.1847773,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El LIV Golf que se va a encontrar Jon Rahm>",
        "date_raw": "Mon, 18 Dec 2023 14:23:26 +0100",
        "date": "2023-12-18",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/liv-golf-encontrar-jon-rahm-20231217213022-nt.html",
        "subtitle": "La fecha del 31 de diciembre sigue aún en el horizonte como la última en la que se puede alcanzar un acuerdo entre el PGA Tour y el PIF (fondo saudí que gestiona el LIV Golf). En ese momento se esperaba que entre ambos circuitos surgiera una nueva competición que sirviera para llevar al golf a un sueño siempre deseado: una liga mundial unificada. Sin embargo, distintos acontecimientos surgidos desde el pasado 6 de junio (fecha de la firma del protocolo de intenciones) han motivado que cada vez esté menos claro que este proyecto vaya a ver la luz.El Gobierno estadounidense se ha mostrado reacio a esta unión, pues podría atentar contra las leyes anti-trust del país, por un lado, y porque no le hace ninguna gracia que su homólogo saudí pueda entrar en sus fronteras a controlar uno de sus activos más valiosos en el mundo del deporte. De ahí que en los últimos días hayan saltado a la palestra otra serie de inversores nacionales (propietarios de otras franquicias deportivas) para cubrir los diez mil millones de dólares que los árabes iban a aportar.Entre tanto, con esta situación de indefinición flotando en el ambiente, Jon Rahm, número 3 del mundo y uno de los activos más importantes del Circuito Americano, decidió cambiar de bando y fichar por el LIV Golf . Con el consiguiente cambio de calendario, que después de pasar las Navidades en Bilbao le llevará a prepararse para debutar la primera semana de febrero en el campo mexicano de Mayakobá. Será la primera de las catorce pruebas de una nueva competición en la que va a tener que asumir varios cambios con respecto a la forma de competir que ha vivido desde que era pequeño, como jugar sólo tres rondas sin corte, salir al tiro (todos los jugadores desde todos los hoyos y no por el 1 y el 9 sucesivamente), vestir pantalones cortos, escuchar música en los distintos agujeros y, sobre todo, jugar también por equipos.Para un hombre familiar como el vizcaíno, que antepone las relaciones personales a otro tipo de circunstancias, esta posibilidad de actuar también en grupo es una de las razones que le han llevado a dar el salto. «Siempre he sido del Athletic de Bilbao y sé lo que es sentir unos colores deportivos -comentó el de Barrica-. También he vivido desde dentro en varios colectivos como los equipos nacionales de la Federación Española, la universidad de Arizona State o el bando europeo de la Ryder Cup y ese ambiente es algo que nunca se olvida. Por eso me atrae mucho la posibilidad de jugar cada semana por algo más que por mi propia clasificación ». En efecto, en el LIV se encontrará con un listado individual y otro por equipos, algo que no es habitual en las competiciones profesionales. Y será un aliciente para poder seguir haciendo historia como capitán y propietario de uno de ellos. A modo de ejemplo, es como si en la Fórmula 1 le ofrecieran pilotar y ser el jefe absoluto de una escudería.Noticia Relacionada Golf estandar Si La letra pequeña del megacontrato de Jon Rahm: lo mejor de los dos mundos Miguel Ángel Barbero Podrá jugar el Masters, el PGA, el Open USA, el Open Británico, la Ryder y los Juegos OlímpicosLo que se va a encontrar Rahm en su nueva liga es un entorno muy distinto al que ha vivido hasta ahora. Así se lo han confirmado a ABC los compatriotas que la conocen de primera mano, como Sergio García, el primero que decidió dar el salto cuando surgió esta nueva idea y que se mostró encantado con ella desde el comienzo. «Es un modelo distinto y hay que darle un tiempo hasta que cuaje entre el público. Igual hemos fallado un poco en saber transmitir todos los valores que tiene y en explicar bien lo que significa, pero lo que está claro es que quienes estamos dentro estamos encantados y completamente comprometidos con sus ideales», explica el castellonense.El segundo en subirse al carro del LIV Golf fue Eugenio López Chacarra, que llegó directamente desde la competición universitaria y a quien impactó la buena relación existente entre todos los participantes. Por eso tiene un mensaje claro para su nuevo compañero. «Jon se va a encontrar un ambiente muy familiar y creo que tanto él como su familia van a estar muy a gusto y pronto muy unidos al grupo», comenta el madrileño. Dado que el vasco está muy apegado a los suyos, le augura un gran futuro en este sentido. «Todos somos muy amigos, de verdad, y hay que ver cómo disfrutamos al margen de lo que es el golf. Los profesionales suelen viajar con su familia y están todos los niños jugando entre ellos. Ellos se lo pasan genial y esto contribuye a que nos sintamos partícipes de un circuito único, muy bueno, en el que tratan muy bien tanto a los participantes y familiares como a los invitados de todo el mundo».Una competición familiarA diferencia de lo que sucede en otro tipo de torneos, todos los jugadores y sus familias se alojan en el mismo hotel , lo que contribuye a estrechar aún más las relaciones. Eso sí, una vez que se sale de allí y se acude al campo de golf, el espíritu competitivo de cada uno sale a relucir. «Es verdad que coinciden más que en los otros tours y que normalmente desayunan y comen juntos. Pero a pesar de ese tono tranquilo una vez que empiezan a jugar todos van a muerte para ganar individualmente y como equipos», apunta Carlos Rodríguez, mánager de Sergio García y de otra media docena de integrantes de la liga.Eso sí, hay un factor que contribuye a que tampoco se les altere en pulso más de la cuenta, como revela Adolfo Juan Luna, 'caddy' de Chacarra en sus primeros torneos en el LIV y con el que ganó la prueba de Bangkok de 2023. «El ambiente es muy distendido y todo son facilidades para que el jugador se encuentre lo más cómodo posible. Pero al tratarse de torneos de 48 jugadores sin corte no existe esa tensión típica del golf a la que estamos habituados ». Aunque si se habla de Jon, seguro que no se relaja en absoluto y saldrá a ganar aunque sea en las vueltas de prácticas, como señala Eugenio. «Jon va a estar genial entre nosotros porque va a tener va a tener una cálida bienvenida, estará súper contento y seguro que va a jugar muy bien y ganará muchos torneos. Todos estamos encantados de tenerle y seguro que va a ser un gran año para él y ojalá que para todos». Parece raro al tratarse de un proyecto internacional con capital árabe, pero el colectivo latino (con golfistas españoles, mexicanos, colombianos y chilenos) hace que el idioma de Cervantes sea el segundo más utilizado después del inglés . Y que entre ellos se establezcan unos lazos de amistad que superan en muchos momentos el ámbito laboral. «La relación que yo he tenido con Abraham Ancer y Carlos Ortiz fue maravillosa y me trataron de forma excepcional el tiempo que pasé en 'Fireballs' -indica Luna-. Menos tiempo pasé con Joaquín Niemann, Mito Pereira y Sebastián Muñoz, pero el trato conmigo fue de película. Es más, alguno de ellos incluso recomendó mi nombre a otro jugador cuando Eugenio decidió prescindir de mí. Así que es fácil imaginar lo agradecido que estoy». Otro joven español en liza también triunfador, aunque en su caso a nivel grupal, es David Puig. El catalán es consciente de lo que este modelo puede significar para el crecimiento del golf. «Poder tener la oportunidad de estar aquí y competir contra los mejores profesionales del mundo es maravilloso y algo que lo que he soñado toda mi vida. Estoy convencido que esto va a ayudar a las futuras promesas, tanto del golf español como del golf en general, a obligarse a trabajar duro para intentar ganarse una plaza en esta liga». Y si consiguen acceder a ella, pelear a tope durante las tres rondas de competición. «Al final es el mismo golf, lo único que son tres días, pero tienes que jugar tu bola y el que mejor lo haga ganará el individual. Y en cuanto al equipo, tratar de aportar lo máximo posible al grupo. En esto no hay nada diferente», explica Chacarra. Un capitán especialEn cuanto al equipo de los 'Fireballs' que le fichó, el exjugador de Oklahoma State no puede estar más encantado con su capitán. «En mi caso, Sergio siempre está para ayudar. Es una gran persona, me trató muy bien desde que llegué y notas que no sólo quiere contar con los mejores jugadores, sino hacerlos mejores. Comentamos la forma de vida de cada uno y te da su consejo, te ayuda a ser mejor persona y seguro que eso beneficia luego al equipo», comenta orgulloso. Aunque en cada ronda los golfistas están en su hoyo luchando por su tarjeta indididual, eso no quita para que tengan siempre en mente la colectiva. El capitán no va de partido en partido como en la Ryder Cup, pero sí que establece unas directrices antes de cada jornada, como incide Eugenio.«Hace observaciones y te aconseja. Tu capitán te puede ayudar y animar y seguro que Jon también lo hará cuando tenga su grupo . En nuestro caso, Sergio hace una gran labor y siempre está ayudándonos, siempre intenta lo mejor, dando lo mejor de sí para nosotros y nosotros intentamos hacer lo mejor también para él». Para 2024 Rahm ya tiene una nueva tarea por delante. Ganar por él y también por los demás. Un estímulo más en su carrera ahora que se incorpora a una liga tan peculiar.",
        "content": "",
        "ranked": 10,
        "placed": "Sports",
        "epoch": 1702927810.2266061,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Pogacar apuesta por el Giro de Italia>",
        "date_raw": "Mon, 18 Dec 2023 13:57:10 +0100",
        "date": "2023-12-18",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/ciclismo/pogacar-apuesta-giro-italia-20231218135517-nt.html",
        "subtitle": "El ciclista esloveno Tadej Pogacar participará en la edición de 2024 del Giro de Italia . Será la primera vez que lo haga en su carrera, según anunció él mismo este domingo.El dos veces campeón del Tour de Francia (2020 y 2021) hizo este anuncio en un vídeo publicado por los organizadores del Giro. «Andiamo (Vamos)», dice en el mismo.El líder del equipo UAE Emirates participó una vez en la Vuelta a España, en 2019, siendo tercero. Sin embargo nunca ha estado en la gran ronda italiana, la otra gran ronda por etapas del ciclismo.¿Doblete Giro-Tour?La decisión de acudir a las carreteras italianas abre los interrogantes sobre el calendario que diseñarán el esloveno y su equipo de cara al próximo año.El doblete de títulos Giro-Tour en un mismo año no se consigue desde 1998, desde que lo lograra Marco Pantani. La salida de la segunda etapa del Tour-2024 será precisamente en la ciudad natal del 'Pirata' Pantani, Cesenatico.El Giro de Italia de 2024 se disputará del 4 al 26 de mayo , antes del Tour de Francia (29 junio-21 julio) y de los Juegos Olímpicos de París-2024 (26 julio-11 agosto).Noticia Relacionada Ciclismo estandar No Supermán López estalla tras un control antidopaje sorpresa mientras visitaba Disney ABC El ciclista colombiano, suspendido desde julio, ironizó sobre las molestias que se toma la UCI para controlarlo y el retraso en la solución de su casoLa 107ª edición del Giro de Italia se cerrará en Roma al término de una tercera semana con un perfil especialmente montañoso.",
        "content": "",
        "ranked": 11,
        "placed": "Sports",
        "epoch": 1702927810.3021178,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Declaración de Santander: argumentos frente a la ideología animalista>",
        "date_raw": "Mon, 18 Dec 2023 17:13:28 +0100",
        "date": "2023-12-18",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/caza/declaracion-santander-argumentos-frente-ideologia-animalista-20231214210917-nt.html",
        "subtitle": "El Palacio de la Magdalena de Santander ha sido testigo esta tarde de la firma de la Declaración de Santander contra el animalismo y el antiespecismo, por parte de la Real Federación Española de Caza , ASAJA, Fundación Toro de Lidia, UCTL, Alianza Rural, asociaciones de deportes con animales y las 11 asociaciones que componen la Federación de Razas Cárnicas de Cantabria (una reivindicación que ya se extiende a nivel mundial). «Compromiso con nuestra cultura, tradición, economía y medio ambiente» es el lema de esta declaración que representa el rechazo de la sociedad civil a la imposición de la ideología animalista, doctrina que supondría la negación del mundo rural, que se ha construido sobre una milenaria relación entre hombre y animales. En este contexto, Pedro Barato, presidente de ASAJA, ha asegurado que «esta ideología representa una amenaza sin precedentes para la existencia misma de las comunidades rurales, cuyas prácticas y culturas han estado intrínsecamente ligadas a la ganadería durante milenios». En coincidencia con sus compañeros, Barato calificó señaló esta ideología como «una utopía destructiva que no sólo pone en peligro la civilización humanista, sino que también amenaza la continuidad de los paisajes rurales y la relación histórica entre humanos y animales».Manuel Gallardo, presidente de la Real Federación Española de Caza, destacó que «las legislaciones referidas al bienestar animal han sucumbido a la ideología y al 'buenismo' animalista donde hay que querer más al perro que al hijo, en vez de tener en consideración que se pone en cuestión el propio proceso evolutivo de la especie humana, pues son el conjunto de experiencias, tradiciones, costumbres y culturas las que nos han permitido desarrollarnos como personas».Riesgo de desapariciónEn relación con los deportes con animales, Gallardo añadió que están en «riesgo de desaparecer» si se sigue legislando contra el sentido común: «Deportes como el pádel si comienzan a prosperar sanciones por los impactos de aves contra las paredes de las pistas, la hípica, la pesca o la propia caza».Francisco Pérez, presidente de la Asociación de ganaderos cántabros «La Socarreña», manifestó por su parte que «se nos llena la boca con la España rural y luego vemos que se hacen cosas que nos lo ponen imposible. Y si los animalistas de ciudad se salen con la suya, todos estos pueblos desaparecerán». Todo un aviso de presente y futuro que precedió, al final del acto, a la intervención del presidente de la Fundación Toro de Lidia, el ganadero Victorino Martín, con la lectura del manifiesto (además del coloquio 'Mundo rural y amenaza animalista', con la participación de Martín Martín y el pastor Nel Cañedo) y con la afirmación de que «es un orgullo estar rodeado de personas que han hecho de los animales el centro de su vida y de su cultura y que están dispuestos a defender esa forma de entender el mundo».Por qué la Declaración de SantanderA continuación se destacan algunos de los argumentos que dan pie a esta acción para luchar contra los efectos del animalismo:-El animalismo es, en esencia, una ideología que hunde sus orígenes en el utilitarismo y que, si bien con muchos matices y corrientes diferentes, establece una equiparación de derechos entre todos los animales con capacidad de sentir, entre los animales humanos y los no humanos. El antiespecismo sería la versión más extrema del animalismo, reduciendo a hombres y animales a una categoría común de «seres sintientes».-El animalismo es un movimiento que equipara en derechos a hombres y animales y que, por tanto, se opone de manera radical al uso de animales por parte del ser humano, ya sea para investigación, para nuestro alimento, entretenimiento o para nuestra vestimenta.-La ideología animalista se está imponiendo de manera incesante en nuestra sociedad, apoyada por poderosos lobbies que financian el movimiento.-El animalismo no tiene nada que ver con el deber de cuidar los animales, compromiso con el que todos estamos comprometidos. El animalismo y el antiespecismo proponen la equiparación de hombres y animales, una ideología que pretende imponerse y que es incompatible con nuestra civilización.-El animalismo supondría la negación especialmente del mundo rural, comunidades que se han construido en toda nuestra cultura mundial sobre una milenaria relación entre hombres y animales. El animalismo supondría acabar con todos esos territorios que generan comunidades sostenibles, vertebradas, equilibradas y ricas tanto social como culturalmente.-El animalismo pretende crear una sociedad uniforme, homogénea, urbana, consumidora y fácilmente manejable. Una sociedad que se alimente con productos artificiales producidos por unas pocas empresas. Invitamos a todos los colectivos de la sociedad civil para que se adhieran a la Declaración de Santander. Nos jugamos mucho como civilización.Las asociaciones y empresas que lo deseen pueden adherirse al manifiesto a través de la página web declaraciondesantander.com.En este enlace se puede ver el vídeo del evento ",
        "content": "",
        "ranked": 6,
        "placed": "Sports",
        "epoch": 1702927810.4261968,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Giráldez, entrenador del todopoderoso Barcelona, dejará el club a final de temporada>",
        "date_raw": "Mon, 18 Dec 2023 16:21:51 +0100",
        "date": "2023-12-18",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/giraldez-entrenador-todopoderoso-barcelona-dejara-club-final-20231218162150-nt.html",
        "subtitle": "El entrenador del Barcelona femenino, Jonatan Giráldez , ha anunciado que no renovará su contrato, que termina a final de temporada y que no seguirá siendo técnico azulgrana en la siguiente campaña tras aceptar una oferta de fuera de Europa.Noticia Relacionada FÚTBOL FEMENINO estandar No Aitana Bonmatí, Jenni Hermoso y Linda Caicedo, finalistas al The Best D. C. La barcelonista, Balón de Oro y máxima favorita a un nuevo galardón, es acompañada por su compañera en la selección y por la joven colombiana del Real MadridGiráldez llegó al banquillo de la ciudad condal en verano de 2021, tomando el relevo de Lluís Cortés. Desde entonces, el gallego ha sabido dar con la tecla para seguir con la evolución del equipo catalán y cosechando títulos, con una Champions League, dos Ligas, una Copa de la Reina y dos Supercopas de España.«Lo que decido es no renovar con el Barça y aceptar la propuesta que me llegó. El motivo es que al final, cuando te llega una oferta de trabajo, pones en la balanza cosas buenas, cosas malas, qué cosas dejas de tener, qué cosas puedes ganar. Tomo la decisión por la inquietud que tengo desde el punto de vista personal y profesional de crecer, de intentar ser mejor persona, ser mejor profesional, tener más competencias, estar más preparado en la vida», argumentó.Noticia Relacionada FÚTBOL FEMENINO estandar No El Real Madrid no levanta cabeza y se complica la vida en Champions D. C. | EP Las de Alberto Toril caen ante el París FC (2-1) y quedan colistas de su grupo con tan solo un punto en tres jornadasEl Barcelona presentó una oferta de renovación que fue rechazada por Giráldez para aceptar una propuesta que no puede desvelar ni explicar, si bien todo apunta a que será en Estados Unidos. Según Relevo, su destino está en el Washington Spirit.Entrenar a la selección española «nunca ha sido una opción»Giráldez aseguró que entrenar a la selección española femenina «nunca ha sido opción» pese a que Markel Zubizarreta, con quien tiene una gran relación de su reciente pasado común en Can Barça, esté ahora al frente de la dirección deportiva de la RFEF.«He dicho que la oferta es de fuera de Europa, la RFEF está en Europa y no es el futuro. La selección no ha sido nunca una opción», aseguró el gallego, que no será quien releve a Montse Tomé como seleccionador.",
        "content": "",
        "ranked": 7,
        "placed": "Sports",
        "epoch": 1702927810.4394855,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Vergonzosas agresiones en un partido de cadetes>",
        "date_raw": "Mon, 18 Dec 2023 17:32:09 +0100",
        "date": "2023-12-18",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/vergonzosas-agresiones-partido-cadetes-20231218165535-nt.html",
        "subtitle": "El fin de semana vuelve a dejar un lamentable episodio violento en el fútbol formativo , en este caso en un partido de categoría cadete. Un encuentro que acabó con una tremenda trifulca y varias agresiones. Pese a las campañas de sensibilización puestas en marcha por las federaciones territoriales y numerosos clubes de toda España para luchar contra la violencia en el fútbol, los incidentes se repiten cada jornada en partidos de categorías inferiores. Este fin de semana sucedió en el encuentro entre la Fundació Vic y la UE Planadeu Roureda , correspondiente al grupo 7 de la primera cadete catalana, una categoría en la que participan chicos de 14 y 15 años. En el vídeo publicado en su cuenta de X (antigua Twitter) por @crespo_lluis se puede ver a un jugador del Planadeu pateando a una persona que está en tendida en el césped en medio de una tremenda trifulca en la que también participan varios adultos presentes en el campo. Unas imágenes que desataron los nervios entre el resto de asistentes al partido. ",
        "content": "",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1702927810.450441,
        "language": "ES",
        "source": "ABC"
    }
]
