[
    {
        "title": "Yekaterina Duntsova: la candidata por la paz que quiere disputarle la presidencia de Rusia a Putin>",
        "date_raw": "Thu, 21 Dec 2023 15:01:43 +0100",
        "date": "2023-12-21",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/yekaterina-duntsova-candidata-paz-quiere-disputarle-presidencia-20231221083626-nt.html",
        "subtitle": "En medio de un sinfín de medidas represivas contra quienes en Rusia se pronuncian en contra de la invasión de Ucrania , que incluyen abultadas penas de cárcel , ha surgido una candidata a la elecciones presidenciales del próximo 15, 16 y 17 de marzo que, nada más ni nada menos, se define como la opción «por la paz y los procesos democráticos ». Se trata de la antigua diputada local, abogada y periodista televisiva, Ekaterina Duntsova, de 40 años de edad, cuya candidatura fue registrada el miércoles por la Comisión Electoral Central de Rusia (TsIK en sus siglas en ruso).El problema es que Duntsova, poco conocida para la mayor parte de la audiencia rusa, al no tener el apoyo de ninguna fuerza política con presencia en el Parlamento, tendrá que recoger 300.000 firmas antes de que acabe enero a fin de que su candidatura sea definitivamente admitida y pueda concurrir a unos comicios en los que el más probable ganador será el actual presidente del país, Vladímir Putin. Pero ella ha lanzado ya la campaña para lograr apoyos.«Abriremos centros de recogida de firmas en muchas ciudades del país. Necesitaremos voluntarios para trabajar en ello. Como siempre espero vuestra ayuda. Creo que juntos afrontaremos esta tarea y recogeremos 300.000 firmas. Si está dispuesto a ayudarnos desde su ciudad para obtener mi nominación, rellene el formulario adjunto», reza el comunicado difundido en la web «duntsova2024.ru». Va a necesitar también apoyo financiero.Noticia Relacionada estandar No Rusia anuncia que celebrará elecciones presidenciales en las cuatro regiones ucranianas ocupadas Agencias La Comisión electoral rusa ya ha iniciado contactos con el Ministerio de Defensa y con el FSB para organizar los comicios del próximo mes de marzoLos canales opositores de Telegram alertan de la posibilidad de que el Kremlin lance contra ella una operación de acoso y derribo. Duntsova se ha pronunciado a favor de poner fin a las hostilidades en Ucrania, se opone a la prohibición del aborto que promueve la Iglesia Ortodoxa rusa, pide la puesta en libertad de Alexéi Navalni y de todos los presos políticos. Es madre de tres hijos.Hasta la fecha, no ha estado involucrada en asuntos políticos de alto calado. De ahí que no sea un personaje de renombre. Lo que es seguro es que va a ser perseguida a partir de ahora por los medios de comunicación próximos al Kremlin con la previsible intención de desacreditarla. De ahí que evite pronunciar la palabra «guerra», cuyo uso está penado, ya que lo que sucede en el país vecino es, según las autoridades rusas, una Operación Especial Militar destinada a «desnazificar y desmilitarizar» Ucrania.Problemas con la PolicíaFue diputada de la Asamblea local de la ciudad de Rzhev, en la región cercana a Moscú de Tver, en donde ya tuvo problemas con la Policía por organizar encuentros con sus electores. La prensa oficial rusa sostiene que Duntsova tiene detrás al que fue patrón de la petrolera Yukos, Mijaíl Jodorkovski, que pasó 10 años en la cárcel y vive ahora en el exilio. Puesto que la oposición real, encabezada por Navalni, está en la cárcel, fuera del país o algunos de sus más destacados representantes fueron asesinados, ella es de momento la única candidata con un perfil crítico contra la política de Putin.En cualquier caso, conocidos politólogos, como Abbás Galliámov, estiman que los comicios serán una «farsa» una «imitación de elecciones». Galliámov ve difícil que Duntsova logre la nominación como candidato, «proceso completamente en manos de las autoridades (…) a lo que hay que unir «tres días de votaciones con posibilidades de falsificación infinitas». A Grigori Yavlinski, antiguo líder de la formación liberal Yábloko, le fue rechazada la inscripción como candidato en 2012 pese a que recogió las firmas necesarias. Se adujo «defectos de forma» para invalidar gran parte de las listas de apoyo presentadas, algo que podría repetirse con Duntsova.El primero en presentar la documentación ante la Comisión Electoral fue Putin, el pasado lunes y, según su presidenta, Ella Pamfílova, otros 15 candidatos lo han hecho también, entre ellos Duntsova y el jefe de los ultranacionalistas del Partido Liberal Democrático (LDPR), Leonid Slutski. Los comunistas no se han decantado todavía por ningún pretendiente al sillón presidencial. Lo harán en los próximos días.",
        "content": "",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1703178009.569958,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Maduro recibe con honores a Alex Saab: «Ha triunfado la verdad y la justicia»>",
        "date_raw": "Thu, 21 Dec 2023 01:15:39 +0100",
        "date": "2023-12-21",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/maduro-recibe-honores-alex-saab-triunfado-verdad-20231221011514-nt.html",
        "subtitle": "El régimen de Nicolás Maduro ha recibido con honores a su testaferro Alex Saab tras ser liberado por Estados Unidos donde estuvo más de dos años preso por cargos de corrupción y narcotráfico.El régimen chavista ha canjeado a unos 36 presos políticos por la liberación de Alex Saab, detenido por la justicia de Estados Unidos y considerado como la joya de la corona del régimen chavista.El supuesto testaferro con sobrepeso y camisa blanca fue recibido en el aeropuerto de Maiquetía en Caracas, por la primera dama, Cilia flores, el presidente de la Asamblea Nacional chavista, Jorge Flores, su mujer Camila Fabri y sus dos hijas pequeñas.Noticia Relacionada estandar Si Maduro canjea a 36 presos políticos por Alex Saab Ludmila Vinogradoff Entre los excarcelados pueden figurar tres miembros del comando de María Corina Machado y el director de Súmate, Roberto AbdulAlex Saab fue extraditado de Cabo Verde en el 2021 y llevado a Estados Unidos para ser enjuiciado . Según el exdirector del Departamento del Tesoro de EE.UU., Marshall Billingslea, el testaferro de Maduro fue sancionado, acusado de múltiples cargos criminales, arrestado y extraditado luego de varios años de investigación por parte del Departamento del Tesoro, múltiples agencias policiales y varias naciones de América Latina, Europa y Asia.Marshall dijo que el trabajo conjunto fue «para desbaratar su extensa red de lavado de dinero, que incluía robos al por mayor del programa de alimentos destinado a alimentar a los venezolanos desnutridos (CLAP) Estaba traficando con oro saqueado de la ecocida minería a cielo abierto del Orinoco».En su cuenta de X, Marshall añade que cuando fue arrestado, estaba en medio de acuerdos de intermediación con Irán, el principal patrocinador del terrorismo en el mundo. «Alex Saab es fácilmente uno de los peores y más corruptos testaferro del régimen venezolano».«Su liberación supone un duro golpe a la credibilidad de EE.UU. en la lucha contra la corrupción, particularmente en América Latina. Envía una señal desastrosa a los países socios que cooperaron con nosotros, creyendo que Saab enfrentaría la justicia, no más que Cabo Verde, quien lo extraditó a pesar. De la Presión del régimen ruso, iraní y Venezuela», apunta.«Peor aún, es un 'golpe en el estómago' para la oposición venezolana. Supuestamente somos sus amigos, pero acabamos de dejar libre a uno de los peores ladrones», sentencia Marshall.",
        "content": "",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1703178009.6676254,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Milei encara las primeras protestas de los piqueteros en las calles: «El que corta, no cobra»>",
        "date_raw": "Wed, 20 Dec 2023 23:12:46 +0100",
        "date": "2023-12-20",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/milei-encara-primeras-protestas-piqueteros-calles-corta-20231220215150-nt.html",
        "subtitle": "Buenos Aires amanecía el miércoles, el día de la primera gran convocatoria en la calle contra la 'motosierra' -sus anuncios de recortes del gasto público- de Javier Milei, igual que las inquietantes escenas de la película 'Hijos de los hombres' (2006), cuando un hombre deambula por una Londres distópica en un mundo en el que ya no nacen bebés . Clive Owen, quien interpreta al protagonista, se desplaza en trenes y metros, donde se levantan rejas que le separan de quienes intentan entrar en la ciudad desde el exterior. Mientras, los altavoces difunden una y otra vez mensajes que advierten contra agitadores, ilegales o extranjeros. Animan a denunciar a esas 'personas extrañas'.El enfoque del mensaje que se puede captar de buena mañana en la ciudad de Buenos Aires no es el mismo, aunque el tono y la intención sí recuerdan a los emitidos en la citada película. En la estación de Retiro aparecen carteles que rezan: 'El que corta, no cobra'. Se trata de una promesa que hizo el propio Milei en su toma de posesión presidencial, del 10 de diciembre, y que fue repetida la noche anterior por la ministra de Capital Humano, Sandra Petovello. La ministra aseguró que que cualquier persona relacionada con aquellos que participaran en los piquetes convocados la tarde del 20 de diciembre por organizaciones sociales, con la intención de protestar contra las nuevas medidas del Gobierno de Milei , verían cortado su plan de asistencia.Teléfono de denunciaEl nuevo Ejecutivo abrió una línea telefónica exclusivamente para que aquellas personas que se sintieran presionadas a participar en las protestas, en una suerte de denuncia contra el acoso . Esto se debe a que, en muchas de estas manifestaciones, los líderes de organizaciones sociales entregan dinero o realizan una distribución selectiva de sus planes de asistencia, a tenor de la participación en las marchas y piquetes.Noticia Relacionada estandar No Milei sortea su último sueldo como diputado en un directo en Instagram: «La palabra se cumple» A. Cabeza El presidente de Argentino ha hecho la grabación desde su despacho presidencial y ha aprovechado para mostrar algunos detalles de su nuevo espacio de trabajoSegún el Gobierno, y al cierre de esta edición -cuatro de la tarde, hora local-, la Secretaría de Comunicación afirmaba haber recibido más de 700 llamadas de personas que se sentían presionadas para asistir a la protesta a cambio de tener acceso a ayudas.A lo largo de la jornada, en los autobuses grupos de policías subían para revisar a los pasajeros y grabar con sus teléfonos celulares sus rostros y pertenencias. Algunos usuarios se indignaron y empezaron a filmar a los propios policías . En algunas paradas de autobús y estaciones de metro, se produjeron protestas por este tipo de actuaciones. Esta semana, la ministra de Seguridad, Patricia Bullrich, había sugerido la posibilidad de utilizar las Fuerzas Armadas en caso de que la situación se volviera violenta.Dos derechos reconocidosExiste una diferencia sobre la cual el Gobierno y los opositores están debatiendo. En Argentina, el derecho a la libre manifestación está garantizado por ley, al igual que el derecho de libre circulación. El entorno de Milei advierte que solo aquellos que corten vías y realicen piquetes serán castigados, no aquellos que simplemente se manifiesten. Sin embargo, la línea que define ambos conceptos es tenue.Alrededor de las 16:15, hora local, la Plaza de Mayo ya congregaba a un buen número de manifestantes pacíficos. Según una reciente encuesta publicada por la UBA (Universidad de Buenos Aires), por ejemplo, el 65% de los encuestados dice estar de acuerdo con las medidas anti-piquetes, mientras que el 35% se manifiesta en contra. Esta tendencia se remonta a los años 2001, cuando piquetes violentos en enfrentamientos con la policía dejaron un saldo de 39 muertos.El entorno de Milei advierte que solo aquellos que corten vías y realicen piquetes serán castigados, no aquellos que simplemente se manifiestenEl protocolo antidisturbios del Gobierno aborda solo la opción de cortes de ruta y vías. Las personas que cometan estos delitos serán detenidas y perderán el derecho a los planes asistenciales. «Yo solo voy a manifestarme con una bandera, no cobro ningún plan, pero todo eso es un plan de empobrecer la Argentina, aún más. Por ahí, termino el día tras las rejas. Pero no voté por esto y quiero dejarlo claro», dice Romero Martínez, de 38 años.A primeras horas de la tarde del miércoles, mientras las vías bonaerenses permanecían bloqueadas por las fuerzas de seguridad, los manifestantes se acumulaban en las aceras, gritando consignas y arrojando algunas botellas. Entre las medidas anunciadas la semana pasada y que están detrás de la protesta, están las divulgadas por el ministro de Economía, Luis Caputo: recortes de subsidios, devaluación del peso en un 50% , reducción de la transferencia a las provincias y disminución de ministerios y secretarías. Además, Milei divulgó una serie de nuevas medidas en un mensaje grabado, que, según medios locales, incluyen la interrupción de obras públicas y su traspaso a la iniciativa privada, nuevas privatizaciones y cierre de programas kirchneristas. El objetivo, reducir los costos pues, como el mismo presidente dijo «no hay plata».",
        "content": "",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1703178009.7122428,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Nicaragua encarcela a un segundo obispo católico en medio de la represión>",
        "date_raw": "Thu, 21 Dec 2023 10:03:16 +0100",
        "date": "2023-12-21",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/nicaragua-encarcela-segundo-obispo-catolico-medio-represion-20231221055102-nt.html",
        "subtitle": "El Gobierno de Nicaragua ha encarcelado al obispo Isidoro Mora, de la Diócesis de Siuna, en medio de la represión de las autoridades nicaragüenses, según ha informado la comunidad Libertad Religiosa Nicaragua.«Denunciamos el secuestro de monseñor Isidoro Mora por parte del régimen de Daniel Ortega y Rosario Murillo, que sigue con su constante persecución contra la Iglesia Católica en Nicaragua», reza un comunicado en el que piden libertad religiosa y denuncian que la Iglesia está perseguida en el país .El exembajador de Nicaragua ante la Organización de Estados Americanos (OEA), Arturo McFields Yescas, ha denunciado que Managua «avanza en su jornada de ataques contra la Iglesia», ya que con esta detención «ya serían dos obispos bajo cárcel por predicar el evangelio».Noticia Relacionada estandar No El Vaticano podría acoger al obispo Rolando Álvarez si éste acepta exiliarse Javier Martínez-Brocal Tras ser excarcelado, el Gobierno nicaragüense le presiona para que salga del paísSegún ha indicado McFields, Mora ha sido detenido «por el delito» de pedir oraciones« para el obispo Rolando Álvarez , que fue condenado a 26 años de prisión por la supuesta comisión de delitos de conspiración, propagación de noticias falsas, obstrucción de funciones y desacato a la autoridad.Álvarez es miembro de la Conferencia Episcopal de Nicaragua (CEN) y en el país es reconocido por su labor en defensa de los Derechos Humanos frente a la opresión sandinista. De hecho, en 2022 se convirtió en el primer obispo de la Iglesia católica en ser arrestado desde que Ortega se hizo con el poder en 2007.El presidente nicaragüense, Daniel Ortega, tildó anteriormente a la Iglesia de «dictadura perfecta» y de «usar» a sus obispos para «dar un golpe de Estado» en el país centroamericano, asegurando que algunos sacerdotes hacían llamamientos al derramamiento de sangre durante la ola de protestas de 2018, que se saldó con la muerte de más de 300 personas.",
        "content": "",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1703178009.736917,
        "language": "ES",
        "source": "ABC"
    }
]
