[
    {
        "title": "LIV o PGA: el efecto Rahm en la excelente hornada amateur de golfistas españoles>",
        "date_raw": "Thu, 28 Dec 2023 18:51:25 +0100",
        "date": "2023-12-28",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/liv-pga-efecto-rahm-excelente-hornada-amateur-20231228174805-nt.html",
        "subtitle": "El buen trabajo que desde hace años desarrollan los clubes, las federaciones autonómicas y, por último, la española, hacen que los éxitos no dejen de llegar en categorías amateurs del golf. De eso dan fe las interminables ceremonias de reconocimiento a los triunfadores internacionales que tienen lugar en la sede del Comité Olímpico cuando termina el año. Para honrar los méritos de 2023 tuvieron que subir los destacados al escenario nada menos que en 63 ocasiones (46 chicas y 17 chicos), lo que vuelve a dejar claro que nuestras féminas son imbatibles en estas categorías.La pregunta evidente es, ¿por qué son tan buenas las españolas? Algo que el entrenador del equipo sub18, campeón de Europa un año más, no acierta a contestar. «Yo creo que es un cúmulo de muchas cosas. Desde el entrenador de base, que está motivándolas desde muy pequeñas pues es un deporte que no es tan grato al comienzo, como la punta del iceberg que nos llega a nosotros a los equipos nacionales y a la residencia Blume. También tenemos un calendario competitivo envidiable que hace que las chicas estén siempre muy enganchadas», dice Álvaro Salto. Su colega de la selección masculina absoluta, Salva Luna, también campeón continental, añade un nuevo componente y es que «tienen muchas ganas de hacer las cosas bien, con la ilusión de estudiar en América, son un poco más maduras que los chicos. Tienen las cosas más claras desde jovencitas, bien planificadas, mientras que los chicos van un poco a salto de mata, en función de cómo les vayan saliendo las cosas».Sin embargo, en el ambiente festivo de este año se coló la noticia bomba del golf que tenía a Jon Rahm como protagonista. Su paso al LIV Golf y, por ende, su sumisión al dinero árabe. Y claro, a los muchachos se les hacía la boca agua con la posibilidad de acompañarle en un futuro más o menos cercano cuando decidan dar el paso a profesionales. Quien más cerca lo tiene es Josele Ballester, cuyo galardón de rey de Europa absoluto le abrió las puertas del Open Británico el pasado mes de julio y ya tuvo ocasión de medirse a los mejores durante la semana de Liverpool. Además, estudia en Arizona State, la misma en la que estuvo el vasco y donde este se entrena cuando puede. «Va un par de veces al semestre y charlamos, es muy majo. Además, sigo compartiendo habitación con David Puig, que ya es pro en el LIV y en el Circuito Asiático, y me reconoce que el haber jugado este año junto a gente que es muy buena te da un salto de calidad importantísimo». En efecto, el catalán ya ha ganado una prueba individual lo mismo que Eugenio Chacarra , con la particularidad de que ambos cambiaron de aires estando todavía en la universidad. Aunque eso no le presiona. «Estoy en mi tercer año y soy consciente de que este medio curso y el que viene es cuando tengo que dar el pelotazo para que se fijen en mí». Eso sí, el hecho de que desde el desierto hayan acabado en el circuito de moda Phil Mickelson, Paul Casey, Rahm y Puig, hace que tenga el camino un poco más allanado de cara al futuro. «Evidentemente, con este nuevo tour se abren las posibilidades de juego, pero yo en principio aspiro a clasificarme para el PGA Tour por medio de la lista de los mejores universitarios de cada promoción. Y si no es así, lo intentaré en las escuelas de promoción, en el Korn Ferry o en el Latinoamérica», explica el castellonense. Noticias Relacionadas estandar Si Las federaciones sufren para lograr la paridad en sus juntas Javier Asprón estandar Si Se busca al mejor futbolista de España... jugando al golf Javier AsprónSu compañero Jaime Montojo asiste a Texas A&M, y reconoce que «lo de Jon saltó justo cuando me estaba volviendo ya de Estados Unidos para las Navidades, por lo que no lo he hablado mucho con mis compañeros. Pero al final, aunque todos nosotros hemos soñado con jugar en el PGA Tour, siempre está bien tener ahí el LIV como una opción más; cuantas más tengamos como amateurs, pues mejor«.También triunfador europeo es Joseba Torres Olazábal, el sobrino del maestro Chema . Y, aunque también estudia al otro lado del Atlántico, tiene claro que su camino no va por el circuito árabe. «Mi centro, Washington State, es de segunda división y no voy a tener la atención de otros chavales. O sea, que prefiero centrarme en acabar el año que viene y volver a Europa a conseguir algunas invitaciones del Challenge. Aquí siempre tendré a mi tío que me podrá echar una mano», indica quien también ganó el Nacional individual el pasado mes de junio.Jugadoras de oroAunque no tienen un circuito saudí como tal, el dinero de Aramco también entró en el Europeo femenino. Algo que a las jóvenes aún les queda lejos. Carolina Chacarra tiene muy cerca el ejemplo de su hermano Eugenio, lo que le estimula sobremanera. «Claro, mi sueño a largo plazo es subir de categoría en las escuelas poco a poco. Ojalá pudiera tener tan buen comienzo como ha tenido él, pero sólo la oportunidad de ser capaz de intentarlo me hace muy feliz. Así que a trabajar duro», reflexiona. Su compañera Cayetana Fernández tuvo un verano triunfal también con el título mundial, mas no se le ha subido a la cabeza. «Me gustaría seguir aprendiendo un par de años más, al menos. Y luego dar el paso. Todavía queda mucho», analiza.",
        "content": "",
        "ranked": 1,
        "placed": "Sports",
        "epoch": 1703786408.018961,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Cádiz y Sevilla acogerán a España en la fase final de la Nations League>",
        "date_raw": "Wed, 27 Dec 2023 12:53:08 +0100",
        "date": "2023-12-27",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/cadiz-sevilla-acogeran-espana-fase-final-nations-20231226161121-nt.html",
        "subtitle": "La selección española femenina ya conoce dónde tendrá lugar el decisivo partido ante Países Bajos, con un billete para los Juegos Olímpicos de París en juego. Esta semifinal de la Nations League tendrá lugar el viernes 23 de febrero a las 21:00 horas en el Estadio Nuevo Mirandilla de Cádiz.Noticia Relacionada Fútbol estandar No Alexia Putellas, al quirófano para revisar su rodilla ABC | EP El Barcelona ha explicado que deberá someterse a una artroscopia para investigar las molestias en la articulaciónEn función del resultado de su encuentro ante las neerlandesas, Sevilla acogerá el siguiente partido de las de Montse Tomé. El Estadio de la Cartuja será el escenario de la gran final en caso de victoria, mientras que si las campeonas del mundo caen derrotadas, en el estadio hispalense se disputará el partido por el tercer y cuarto puesto. Las dos selecciones finalistas obtendrán su billete para la cita olímpica. Aunque si Francia bate a Alemania en su semifinal, al estar las galas ya clasificadas debido a su condición de anfitrionas, la segunda plaza sería para el equipo que finalice la Liga de Naciones en tercera posición.",
        "content": "",
        "ranked": 24,
        "placed": "Sports",
        "epoch": 1703786409.4238915,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El tenista Carlos Alcaraz y la triatleta paralímpica Susana Rodríguez, Premios Nacionales del Deporte 2022>",
        "date_raw": "Wed, 27 Dec 2023 19:22:30 +0100",
        "date": "2023-12-27",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/tenista-carlos-alcaraz-triatleta-paralimpica-susana-rodriguez-20231227192230-nt.html",
        "subtitle": "El tenista Carlos Alcaraz y la triatleta paralímpica Susana Rodríguez son algunos de los 14 galardonados con los Premios Nacionales del Deporte correspondientes al año 2022, después de que así lo fallara este miércoles el jurado en una reunión mantenida en el Consejo Superior de Deportes (CSD), en Madrid.Estos galardones, que convoca anualmente el CSD desde 1982, tienen como fin hacer un expreso reconocimiento de las personas y entidades que, bien por su directa actividad o iniciativa personal, bien como partícipes en el desarrollo de la política deportiva, han contribuido en forma destacada a impulsar o difundir la actividad físico-deportiva.Alcaraz ha sido condecorado con el Premio Rey Felipe, que reconoce al deportista español que más se haya distinguido durante el año en su actuación deportiva tanto en el ámbito nacional como internacional.Noticia Relacionada Taekwondo estandar Si Adriana Cerezo, el oro como propósito de vida Javier Asprón La taekwondista madrileña, revelación en Tokio, acudirá a París 2024 como gran referente femeninaAscendió el año pasado al primer puesto del ranking de la ATP y ganó los torneos de Río de Janeiro, Madrid y Miami, así como el Trofeo Conde de Godó y el Abierto de Estados Unidos. Fue el tenista de menor edad en triunfar en el Grand Slam neoyorquino.Por su parte, Susana Rodríguez resultó galardonada con el Premio Reina Letizia, reservado a la deportista española que más se haya distinguido durante el año en su actuación deportiva, tanto a nivel nacional como internacional.Rodríguez se proclamó campeona del mundo y de Europa de triatlón paralímpico. Además, logró la medalla de oro en las Series Mundiales de Yokohama y Montreal, y en las pruebas de la Copa del Mundo disputadas en A Coruña y Alhandra (Portugal).La triatleta gallega hace historia al ser la primera deportista paralímpica en adjudicarse ese galardón. La atleta Adiaratou Iglesias también rompió moldes al ganar el Premio Rey Juan Carlos en 2019 (uno de los Premios Nacionales del Deporte), que reconoce al deportista masculino o femenino que por los resultados obtenidos durante el año haya supuesto la revelación más significativa del panorama deportivo.Tradicionalmente, el deporte paralímpico ha sido reconocido en una de las categorías de los Premios Nacionales del Deporte: el Premio Infanta Sofía.Fundación Síndrome de Down Madrid o Izan Almansa, entre el resto de premiadosPor otro lado, el Premio Princesa Leonor (deportista menor de 18 años que más haya destacado durante el año por su progresión deportiva) es para el baloncestista Izan Almansa , que el año pasado fue campeón de Europa con la selección española en categoría sub-18 y subcampeón del mundo en sub-17, además de ser elegido el MVP de ambos torneos.La Fundación de Síndrome de Down Madrid ha sido distinguida con el Premio Infanta Sofía, que condecora a la persona o entidad que por su propia actuación deportiva o por el fomento de la actividad de otros haya destacado especialmente en la difusión y mejora de la actividad deportiva entre las personas con cualquier tipo de discapacidad.El Premio Rey Juan Carlos (deportista revelación) ha recaído en el atleta Jordan Díaz , campeón de España sub-23 de triple salto en pista cubierta y plusmarquista español en categorías absoluta y sub-23 al aire libre.El Premio Reina Sofía, con el que se premia a la persona, entidad o institución que más haya destacado durante el año por un gesto especialmente relevante de nobleza o juego limpio en la práctica deportiva o que haya prestado una contribución especial a la erradicación de la violencia en cualquiera de sus expresiones en el deporte, es para los periodistas Paloma del Río y Antonio Pampliega , por su implicación en la defensa de las mujeres bajo la amenaza talibán y la asistencia a inmigrantes.La Confederación Panamericana de Ciclismo ha sido reconocida con el Trofeo Comunidad Iberoamericana (deportista, entidad, club o institución iberoamericana más destacada del año por sus actividades deportivas). En 2022 se cumplieron 100 años de su fundación.Como principal novedad y coincidiendo con la Presidencia española del Consejo de la UE, en esta edición se entrega por primera vez el Trofeo Unión Europea . La ganadora es la deportista checa Ester Ledecka, tres veces campeona olímpica. En PyeongChang 2018 hizo historia al convertirse en la primera persona de la historia en ganar el oro olímpico en esquí alpino y snowboard. En los Juegos Olímpicos de Invierno de 2022, en Pekín, logró la medalla de oro en la prueba de eslalon gigante paralelo de snowboard.La Copa Barón de Güell, que premia al equipo o selección nacional más destacada, ha sido para el equipo español de patinaje , que en los pasados Campeonatos del Mundo logró 40 medallas. La delegación española logró subir al podio en todas las categorías en las que tuvo representación.El Real Club Mediterráneo de Málaga , cuna de grandes deportistas, recibirá la Copa Stadium por su especial contribución a tareas de promoción, difusión y fomento del deporte, especialmente del deporte base.El Premio Consejo Superior de Deportes, destinado a la entidad local española que más se haya destacado por sus iniciativas para el fomento del deporte, ha sido para el Ayuntamiento de Getafe por el programa 'Getafe Ciudad Diversa', que persigue la integración y la igualdad y que tiene como objetivo la erradicación de la violencia y la discriminación.La Universidad de Alicante ha conseguido el Trofeo Joaquín Blume por su compromiso con el deporte, ofreciendo instalaciones de alta calidad accesibles a la comunidad universitaria. Además, colabora en eventos inclusivos como la jornada anual Upapsa, que reunió a más de 800 deportistas con discapacidad.El Premio Nacional a las Artes y las Ciencias Aplicadas al Deporte se ha otorgado a Alberto Palomar , magistrado de lo contencioso-administrativo, doctor en Derecho y referente en derecho deportivo.Por último, el exbalonmanista Raúl Entrerríos ha sido galardonado con el Premio Nacional Francisco Fernández Ochoa por su trayectoria. Fue internacional con la selección española en 294 partidos y ganó el oro en el Mundial de 2005 y los Europeos de 2018 y 2020, y los bronces en los Juegos Olímpicos de Pekín 2008 y de Tokio 2021.",
        "content": "",
        "ranked": 21,
        "placed": "Sports",
        "epoch": 1703786410.4234915,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Los nuevos 'bad boys': los Detroit Pistons firman la peor racha de derrotas en una temporada de la historia de la NBA>",
        "date_raw": "Wed, 27 Dec 2023 20:12:26 +0100",
        "date": "2023-12-27",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/baloncesto/nuevos-bad-boys-detroit-pistons-firman-peor-20231227200855-nt.html",
        "subtitle": "Los Detroit Pistons no pudieron evitar entrar en la historia negra de la NBA al caer por 112-118 ante los Brooklyn Nets y sumar su vigesimoséptima derrota consecutiva , nuevo récord en la liga en una temporada.Noticia Relacionada Deportes estandar Si Campeones que no saben de fronteras: los mejores deportistas extranjeros de 2023 Pablo Lodeiro Fernández Las gestas de los atletas internacionales en el año que acaba. Los que han discutido el protagonismo a los españoles en su gran año de triunfosDe este modo, los Pistons desempataron en este dudoso honor con los Cleveland Cavaliers de la campaña 2010-2011 y los Philadelphia 76ers de la 2013-2014 y se sitúan con un pobre balance de 2-28 en este inicio de temporada, donde llevan sin ganar desde el pasado 28 de octubre.Gracias a su estrella, Cade Cunningham (41 puntos), tuvieron esperanzas de hacerlo cuando llegaron a dominar por 97-92 al inicio del cuarto final, pero los visitantes, que ya les habían derrotado el pasado sábado, aceleraron y se quedaron con el triunfo.Esto acabó provocando incluso el enfado de los aficionados congregados en el Little Caesars Arena, que empezaron a gritar « Vende el equipo » al dueño Tom Gores, aunque este ni siquiera estaba en el recinto.Noticia Relacionada Baloncesto estandar No La insólita lesión del gigante Wembanyama en una acción con un recogepelotas ABC El jugador de los San Antonio Spurs no pudo jugar en Dallas después de una desafortunada jugada en el calentamiento del partidoAhora, la franquicia de Michigan intentará frenar esta mala racha el jueves ante Boston Celtics para no igualar el peor récord general de derrotas seguidas en poder de los Sixers, que llegaron a perder 28 partidos consecutivos entre finales de la temporada 2014-2015 y principios de la 2015-2016.",
        "content": "",
        "ranked": 19,
        "placed": "Sports",
        "epoch": 1703786410.468984,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Alexia, feliz: media hora en el quirófano y nada raro en su rodilla>",
        "date_raw": "Wed, 27 Dec 2023 19:48:16 +0100",
        "date": "2023-12-27",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/alexia-feliz-media-hora-quirofano-raro-rodilla-20231227181347-nt.html",
        "subtitle": "Respira tranquila Alexia , su entorno y el Barcelona después de que la artroscopia en la rodilla izquierda a la que se ha sometido este miércoles no haya arrojado «nada raro» y en la que lo único que se ha hecho ha sido limpiar la zona para acelerar la recuperación de la futbolista y evitar nuevos problemas . La intervención la ha realizado el doctor Joan Carles Monllau, que ya la operó de su grave lesión en la articulación, en el Hospital de Barcelona y bajo la supervisión de los servicios médicos del club azulgrana. El club ha emitido un parte médico en el que obvia hablar de tiempos de recuperación pero en el que se muestra satisfecho por cómo ha ido la intervención: «Es baja y su evolución marcará la disponibilidad», se limita a explicar la entidad culé. Si no hay contratiempos, Alexia estará unas seis semanas de baja antes de regresar a los terrenos de juego.Hay que recordar que la doble ganadora del Balón de Oro tomó la decisión de pasar por quirófano para someterse a una artroscopia en la rodilla y, así, poder conocer el motivo exacto de las molestias que arrastra desde el partido contra el Benfica del 14 de noviembre, cuando sufrió un golpe que no le ha permitido estar al cien por cien desde entonces. Alexia espera, de esta manera, volver a recuperar las mejores sensaciones. Los médicos consultados también le aconsejaron someterse a esta sencilla operación. Llegó justa al MundialHay que tener en cuenta también que Alexia forzó su reaparición, tal vez a causa de las presiones de sus patrocinadores, para poder estar en el Mundial de Australia y Nueva Zelanda pero allí ya se vio que no estaba al cien por cien y perdió una titularidad que en condiciones normales hubiera sido indiscutible.Las molestias que sufría Alexia en la rodilla traían de cabeza a los servicios médicos del Barcelona y de la selección. La jugadora se sometió a todo tipo de pruebas que descartaron una lesión de gravedad , aunque las molestias que padecía le impedían jugar con normalidad, motivo por el que se decidió por esta última medida.Noticias Relacionadas estandar No Deportes El 2023 del deporte español, un año de conquistas en todos los campos Laura Marta estandar No El Supremo fija que las embarazadas solo podrán cobrar indemnización por despido si se prueba que sufrieron discriminación Europa PressLa incógnita ahora es saber cuándo podrá estar disponible para volver a competir, aunque no hay prisa y la prioridad absoluta es que lo haga en plenitud de condiciones, ya que Giráldez no es partidario de forzar a una jugadora que regresa de una lesión. Además, el Barcelona está funcionando bien sin Alexia , que también está inmersa en su renovación . En este sentido, hay que recordar que el Barcelona se ha plantado y le ha hecho una última oferta que la jugadora debe valorar.",
        "content": "",
        "ranked": 20,
        "placed": "Sports",
        "epoch": 1703786410.4871929,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Juan Ayuso : «Los sacrificios horribles de ser ciclista me generan satisfacción»>",
        "date_raw": "Wed, 27 Dec 2023 22:16:28 +0100",
        "date": "2023-12-27",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/ciclismo/juan-ayuso-sacrificios-horribles-ciclista-generan-satisfaccion-20231227190903-nt.html",
        "subtitle": "Juan Ayuso, la gran promesa del ciclismo español (21 años), habla con rotundidad y confianza en el salón del hotel en La Nucía que su equipo, el Emirates, ha cerrado para sus corredores. Va a debutar en el Tour y a pelear por los maillots que se compraba de niño cuando viajaba con sus padres a los Pirineos o los Alpes. El ciclista tiene otra pasión, la Fórmula 1. En su casa vacía recién comprada en Andorra, lo primero que instaló fue un simulador de carreras. Antes de empezar la temporada, charla con ABC. —Nació en Barcelona, su familia de Valladolid, ha vivido en Atlanta, Madrid, Jávea, Andorra... Con 21 años, usted sí, un ciudadano del mundo.—Se podría decir que sí. He tenido la suerte de vivir en muchos sitios y ahora al competir, viajar por todo el mundo. De Atlanta no tengo recuerdos, volvimos a España cuando tenía cinco años. Gracias a eso tengo un buen nivel de inglés. Y te ha faltado decir Italia, casi un año viví en Bérgamo, cuando corría en Colpack. Un mix bastante curioso.—¿Qué obtiene de esa vida siempre con la maleta?—Estar en contacto con diferentes culturas, tanto en mi vida como en el equipo, que tiene gente de muchas nacionalidades, te hace salir de la zona de confort y la convivencia más fácil. Conocer nuevos sitios, nueva gente, te hace aprender y mejorar.—Las personas que le conocen hablan de su fuerza mental, su cabeza, no parece ciclista... ¿Se siente así?—Siempre he tenido esa perseverancia y disciplina. La lesión que viví el año pasado me ha hecho tener más fe, más ganas. Hay días que agradezco haberlo pasado tan mal porque valoro todo mucho más.—¿Le quedan secuelas de esa lesión (dolor en un nervio del tobillo que le impedía pedalear)?—Bueno, mentiría si dijera que se me ha ido totalmente. Está controlado. No afecta a mi rendimiento, pero hay días que voy cojo caminando . Pero en la bici no me ha limitado ningún día, ni correr ni entrenar.—Antes había ciclistas por necesidad económica, por hambre incluso. Ahora provienen del bienestar. ¿Son ustedes más cómodos?—No creo. La realidad es la que tú dices, quedan pocos que provengan de la necesidad. Es un trabajo bien remunerado y la gente, lógico, aspira a ello. Yo no lo veo como un trabajo, sino como un sueño, una pasión. Como yo hay muchos ciclistas jóvenes. No venimos de la necesidad, sino de las ganas de ser ciclistas.—¿Han sustituido el aprendizaje en la carretera, la cocción, por la tecnología que les ofrece todo?—Todo se mide, sí, tenemos todas las herramientas desde juveniles y cadetes. Pero solo en el pelotón se aprende a saber correr. Y solo se consigue con tiempo. Yo era de los autodidactas, probaba esto o lo otro, nueva tecnología, pero el pelotón es lo mejor.—¿De dónde esa ambición total que demuestra?—Es innata, de pequeño quería ganar a todo, me lo tomaba a mal si perdía, me pillaba rabietas, me picaba... Pero ahora pierdo más que gano y ya no me enfado tanto. Sacrifico mi vida entera por dar lo mejor. La ambición es ser el mejor, lo conseguiré o no.—Tendrá que empezar por ser el mejor ciclista español...—Quiero ser el mejor del mundo, al margen de nacionalidades. Si gana un español, me alegro, no es que yo quiera todo el foco sobre mí.—¿Con quién se educó?—Yo crecí con los triunfos de Froome y Contador. Coincidí con Froome en mi primera Vuelta y le dije el honor que era para mí correr con él, que le admiraba. Se puso muy contento.—¿No le da rabia coincidir generacionalmente con Evenepoel, Pogacar, Van Aert, Van der Poel, que no dejan ni las migajas?—Para nada. Soy un afortunado por competir con ellos . Eso hace que me quiera esforzar más, mejorar. Si los consigo ganar, mis victorias tendrán más valor. Es un orgullo competir contra estas estrellas.—¿Qué tiene que mejorar?—Buff. Mucho, mucho... Cada día me conozco más a mí mismo y tomo decisiones diferentes. Si llegas al 100 %, es más difícil rascar y obtener ganancias. Puedo ir más veces al túnel del viento, pesar más la comida, comer mejor, entrenar más o mejor, ajustar las sesiones a mis objetivos más que entrenar más, mejorar en técnicas de recuperación. La idea es progresar, no quedarme en el sitio donde estoy.Noticias Relacionadas estandar Si Deportes Campeones que no saben de fronteras: los mejores deportistas extranjeros de 2023 Pablo Lodeiro Fernández estandar No ciclismo La Gran Vía de Madrid decide la Vuelta 2024 José Carlos Carabias—En categorías inferiores ganaba todo. ¿Cómo maneja ese tránsito de llegar a profesional y no poder hacer lo mismo?—Es un paso lógico. Si hubiese pensado que iba a seguir ganando lo mismo que en juveniles, tendría un problema. Siempre me exijo dar un nivel muy alto. En 2022 hubo momentos duros, de no rendir, no acabar carreras, y es complicado. Te hace recapacitar. Siempre pienso en ganar, pero cuanto más voy viviendo me doy cuenta de que el proceso es lo importante. Tengo que disfrutar de las carreras, gane o no.—Estamos hablando de salud mental ...—Exacto. Lo que a mucha gente le pueden resultar sacrificios horribles por ser ciclista, a mí me producen satisfacción. La dieta, privarte de comer, los entrenamientos de cinco horas, no puedes más y te preguntas qué hago aquí, me genera satisfacción. Le da sentido a todo.—Ha pedido debutar en el Tour, ¿qué vivencias tiene en esta carrera?—Durante dos o tres veranos fui con mi familia a los Pirineos y los Alpes, no en caravana, sino en apartamentos. Me compraba los maillots , el amarillo, la montaña, y me quedaban grandes porque no había de mi talla. Ahora luchar por esos maillots será un sueño.—¿Qué espera?—Es un buen año para probar, siento que puedo dar pasos hacia adelante. Solo correr el Tour será emotivo. La carrera es muy dura, dos cronos, esterrato, pueden pasar muchas cosas. Pogacar es el líder del equipo, el número uno, pero ya se vio el año pasado que podemos jugar diferentes bazas (Adam Yates fue tercero). Si gano una etapa, sería una emoción enorme. Siento una envidia sana por Carlos (Rodríguez), que hemos vivido mucho juntos. Soy todo motivación.— Pogacar correrá el Giro . ¿Está preparado para ser el líder del UAE si el esloveno falla en el Tour?—Si sale esta oportunidad, no renunciaré. Voy a prepararme para estar en la mejor condición y aprovechar todas las ocasiones, sea cual sea la circunstancia de carrera.—¿Le pesa la herencia del ciclismo español, que necesita una figura?—No me pesa. Hemos tenido leyendas de nuestro deporte, me hicieron soñar con éxitos. Es una motivación más que la gente pueda pensar que puedo ser como Contador o Valverde. Más que un peso, es una ilusión. Nos han dejado un papel difícil. Un hueco difícil de rellenar. A Carlos, a Arrieta, a mí nos quedan un par de años para ver dónde podemos llegar. Lo veo prometedor. España es una de las canteras con mejor futuro.—¿Qué es lo mejor y lo peor de ser ciclista?—Lo mejor, todo en general. Vivir de una pasión, de un sueño. No lo siento como un trabajo. Esto me llena. Lo peor, los días que estás fuera de casa. Este año serán cuatro o cinco meses, entre concentraciones, carreras, Tour y demás. Estar lejos de la familia y los seres queridos es lo peor.—Su padre le impuso estudiar antes que ser ciclista. ¿Cómo va el trato?—Me dijo que si yo dejaba los estudios, él me dejaba de apoyar con la bici. Estaba preparado para ir a la universidad, pero todo fue muy rápido, mejor de lo que pensábamos. Fui profesional al terminar Bachillerato y me gustaría empezar Finanzas. Mi padre fue economista, mi hermana estudió Matemáticas y trabaja en un banco en Londres. En casa se respiraban números. Yo lo he pasado a mi ámbito, para analizar datos y carreras.—Al margen del tema fiscal obvio, ¿por qué todos los ciclistas viven en Andorra?—Aparte de lo obvio, es un lugar fantástico para entrenar y vivir. Estamos en altura, hay vida en la ciudad, tienes de todo, puedes socializar. Sierra Nevada, Sestriere, Livigno son sitios pequeños. Andorra no te hace sentir que estás perdido en la nada.",
        "content": "",
        "ranked": 15,
        "placed": "Sports",
        "epoch": 1703786410.7232163,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El 2023 del deporte español, un año de conquistas en todos los campos>",
        "date_raw": "Wed, 27 Dec 2023 12:55:50 +0100",
        "date": "2023-12-27",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/2023-conquistas-campos-20231225193435-nt.html",
        "subtitle": "Vive España instalada en hacer ordinario lo extraordinario. Éxitos y más éxitos en casi cualquier modalidad deportiva, bien sea en individual o en equipo. Se vivió uno de los mejores veranos de la historia , con títulos y medallas mundiales en fútbol, atletismo, judo y piragüismo entre otros, pero esperan los propios atletas que sea peor que el que está por venir, y que en los Juegos Olímpicos de París 2024 se confirme que el deporte español no se quiere bajar de la excelencia. En este 2023 se han logrado trofeos de todos los colores y en todas las superficies, y brillan en las vitrinas y en los corazones de una sociedad que se une con cada gol, con cada meta cruzada . Aquí, recuerdos de unos cuantos momentos de este curso . Y ni siquiera son todos.FútbolEl 20 de agosto media España se levantó para ver la final del Mundial femenino . La otra media ni se acostó. Las 23 jugadoras de la selección prendaron a todo un país y lo hicieron con el mejor juego de todas las selecciones, con el buen ambiente de un vestuario que creyó más que nadie. En Sídney, España levantó un título esculpido en el hoy, con el empuje de las de ayer y que celebrarán las futbolistas del mañana. Que ya llegan con fuerza en categorías inferiores, también campeonas de Europa sub-19 y plata continental de la sub-17. También los chicos lograron recuperar el esplendor de tiempos pasados con el título de la Nations League , por fin un trofeo colectivo de la selección después de una década de intentos, desde aquella Eurocopa de 2012. Vienen también con ganas desde abajo, pues la selección sub-20 fue plata en el Europeo.TenisSi 2022 fue el año del despegue, 2023 fue el de la confirmación de Carlos Alcaraz . Fueron siete títulos y pelea durante todo el curso por el número 1 con Novak Djokovic. Pero fue sobre todo por esa imagen en las semifinales de Roland Garros, acalambrado por la presión propia y del serbio, que cambió en apenas un mes por la seguridad de batir al número 1 en Wimbledon, su segundo Grand Slam. Un aprendizaje exprés, como todo lo que ha conseguido este chico. Y todo lo que queda por aprender y demostrar, 20 años. AtletismoNo hay fin de semana que no haya un español en un podio. En uno de los mejores veranos para el deporte nacional de la historia, dos nombres pusieron la marcha en boca de todos. María Pérez y Álvaro Martín celebraron dos oros mundiales en la misma semana, en 20 kilómetros y 35 kilómetros. Una proeza magnífica que subraya la superioridad de España en todas las superficies. Y en todas las distancias, porque se unió al festín de medallas Mo Katir, con una plata en el 5.000.MotociclismoTuvo Jorge Martín bola de partido para protagonizar otro triplete español en motociclismo. Pero también juega la presión en un deporte tan competitivo y tan rápido como este. Sin embargo, su segundo puesto, tras Francisco Bagnaia, no enturbia su magnífica temporada. Y si hay presente en la máxima categoría, hay un futuro esplendoroso en las categorías inferiores, con los títulos de Pedro Acosta, en Moto2, y de Jaume Masià, en Moto3. En trial, Toni Bou cumple los 40 años con el título número 17 tanto en el Mundial al aire libre como bajo techo.BalonmanoConsigue la selección masculina convertir lo extraordinario en rutina. Son dos décadas sin bajarse de los podios internacionales, sin que se note el relevo generacional porque hay cantera y muy buena planificación para que estos huecos se llenen con éxito. La selección júnior conquistó el Mundial. Conquistaron el bronce en el Mundial y les espera el Europeo en enero, al que van con la misma ambición que cuando conquistaron el oro (2013) y dos bronces mundiales (2021 y 2023), los dos oros (2018 y 2020), la plata (2016) y el bronce europeos (2014), y el bronce olímpico (2020). Natación artísticaEmpiezan a soplar aires de podio de nuevo en la natación artística. Después de unos años de empuje y sacrificio, España volvió al podio mundial diez años después y lo hizo a lo grande: oro en equipo técnico en el Mundial de Fukuoka, el primero en sus vitrinas. Además, hubo un bronce en el solo técnico y otro en el dúo técnico. También se llevó una plata en el dúo mixto técnico y un oro en el solo técnico masculino, donde España es ya una superpotencia. GolfCuando compite un golfista nacional, el éxito está casi asegurado. Es una de las mejores temporadas del golf español en su historia, con 16 títulos, cuatro de los cuales fueron logrados por Carlota Ciganda, Marta Martín, Nuria Iturrioz y Carmen Alonso. Para ellos, doce. Especial la temporada de Jon Rahm (4 individuales), vestido de verde por el Masters de Augusta y líder de la Ryder Cup para Europa. A últimos del año, se convirtió en el fichaje estrella de la liga saudí, con un contrato de más de 500 millones de euros por cuatro años.WaterpoloSe celebra otro verano de éxitos en la piscina con el deporte colectivo. Y en las dos competiciones. Este verano, en Fukuoka, ellas conquistaron la plata mundial, tras una exhibición de coraje ante Países Bajos en la final (17-16, en penaltis). Y ellos, el bronce, contra la todopoderosa Serbia. Un anticipo con muy buena pinta para impulsarse también en los Juegos de París. Hockey patinesSon odontólogas, profesoras de Educación Física o dirigen sus propios negocios, pero también son campeonas de Europa. Y, en este 2023, por octava vez, séptima consecutiva. Otro éxito de pasión y compromiso que no tiene tanto foco, pero que deslumbra y emociona por igual.Noticia Relacionada Deportes estandar Si Del tartán al balón: los que cambian de deporte a mitad del camino Miguel Ángel Barbero A lo largo de la historia varios deportistas han destacado en todo lo que tocaban. Hoy en día es más difícil, pero sigue habiendo casos muy señaladosPiragüismoEs el deporte, con la vela, más condecorado en Juegos Olímpicos. Ahí sigue el piragüismo español (trece medallas mundiales en este verano y siete en los Juegos Europeos), aportando éxitos con las paladas de Tano García y Pablo Martínez, María Corbera y Antía Jacóme, Iñigo Peña, Padro Vázquez, Estefanía Fernández, Adrián Sieiro, Manuel Fontán, Pablo Graña, Joan Antoni Moreno, Teresa Portela, Sara Ouzande, Carolina García, Marcus Cooper, Rodrigo Germade, Carlos Arévalo y Saúl Craviotto.JudoFran Garrigós se proclamó campeón del mundo en Doha, en mayo, tras una final contra el uzbeco Dilshodbek Baratov que se decidió en la técnica de oro (un tiempo extra en el que quien primero puntúe gana).Fórmula 1Se revoluciona el planeta de los monoplazas con dos españoles entre los mejores del mundo. Ilusionó Fernando Alonso con nueve podios en esta temporada, y emocionó Carlos Sainz con su victoria en Singapur.BaloncestoAlegría inmensa para la selección sub-19 masculina, campeona del mundo para firmar el fin de una sequía que duraba desde los 'júnior de oro' en 1999 y el comienzo de una nueva esperanza.Gimnasia rítmicaClasificadas las primeras para París 2024 y con todas las plazas posibles, aspiran a todo tras conquistar el bronce por equipos en el Mundial y una plata en el ejercicio de aros.BádmintonNo fue campeona del mundo, pero sí plata. Y es como un oro porque Carolina Marín volvió a demostrar que cada vez que cae, se levanta más fuerte. Éxitos individuales y por equipos, en categorías absolutas e inferiores, para llegar a París 2024 cargados de moral.",
        "content": "",
        "ranked": 23,
        "placed": "Sports",
        "epoch": 1703786410.9840722,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El rastro de Ultras Sur diez años después>",
        "date_raw": "Thu, 28 Dec 2023 02:33:13 +0100",
        "date": "2023-12-28",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/rastro-ultras-sur-diez-anos-despues-20231226183816-nt.html",
        "subtitle": "Veintiséis de diciembre de 2013. No es la fecha de un título, pero como si lo fuera. Hace justo diez años, Florentino Pérez cerraba para siempre las puertas del Santiago Bernabéu a los Ultras Sur, los hinchas blancos más radicales . «El Real Madrid C.F. procederá a la reorganización completa de la grada de animación del Fondo Sur del Santiago Bernabéu, por lo que abrirá para los socios un periodo en el cual se podrá solicitar la pertenencia a dicha grada. El plazo concluirá el 15 de enero de 2014», anunciaba la entidad en un comunicado que saciaba uno de los objetivos de Pérez en su retorno a la presidencia. Para llegar a este punto hay que retroceder al 9 de noviembre de ese mismo año en el Santiago Bernabéu , casi 50 días antes. Ese sábado, el Real Madrid aplastaba a la Real Sociedad (5-1), con un triplete de Cristiano. Horas antes del encuentro, las dos facciones enfrentadas de Ultras Sur protagonizaron una violenta pelea en el bar Drakkar de la calle Marceliano Santa María, ubicado junto al fondo sur del Santiago Bernabéu, lugar habitual de los radicales. El saldo, dos heridos y la ruptura interna del grupo, dividida por la entrada de jóvenes integrantes de extrema derecha que no casaban con las ideas de los más veteranos. Una peligrosa lucha por el poder que podía estallarle en la cara al Real Madrid, algo que impidió de raíz el presidente.Florentino decidió poner un punto final, alertado por este repunte de la violencia que en cualquier momento podía trasladarse al propio estadio. También tras comprobar que a esa zona del fondo sur del Bernabéu acudían personas que no eran propietarias de los abonos, de ideología de extrema derecha y que se habían dejado ver también en el Vicente Calderón por donde se sentaban los radicales. El camino que Florentino llevaba años asfaltando, con la retirada paulatina de las muchas prebendas que durante años habían acompañado a este grupo ultra, que en su apogeo llegó a contar hasta con una oficina y un almacén en el propio estadio , se remató con su expulsión del Santiago Bernabéu para dar paso a la Grada Fans, el actual grupo de animación del Real Madrid. Ese nuevo concepto de hinchada de animación tuvo como referente el 'Muro Amarillo' del Signal Iduna Park, que siempre cautivó a Florentino. De ahí que subiera el aforo de 800 a 2.000 localidades, todos ellos ataviados de blanco y con claras directrices por parte del club, hasta con octavillas de la letra a cantar. Animar, respetar, no insultar y cero violencia. Y así ha sido desde entonces, a pesar de la batalla legal con la que Ultras Sur intentó revertir la medida de la entidad merengue.Cuarto anfiteatro, sector 613En 2017, la Audiencia Provincial de Madrid desestimó las peticiones del grupo radical, que solicitaba volver a su ubicación tras la portería del Fondo Sur y asegurarse un abono vitalicio. Ultras Sur llevaba cuatro años litigando por recuperar su estatus, a la vez que intentaban amedrentar a Pérez con acciones intimidatorias, como colgar pancartas en los puentes de la M-30 para pedir su dimisión e, incluso, profanando la tumba de Pitina, su difunta esposa. Tras aquella sentencia, quedaron sepultadas sus esperanzas de volver a ser los dueños de la grada baja del Fondo Sur del Bernabéu, y sólo les queda hacerse escuchar desde el sector 613 de cuarto anfiteatro del Fondo Norte, en la zona más alta del estadio, donde se han agrupado una veintena de ellos, Castizos 1902, sin antecedentes penales, lo que imposibilita al Madrid vetar su acceso. Desde allí, batallan verbalmente contra los miembros de la Grada de Animación. Pero donde realmente Ultras Sur intenta hace ruido es en partidos que el Madrid juega de visitante , como sucedió en Braga en esta última fase de grupos de la Champions.Entradas a domicilioAllí, un centenar de miembros de Ultras Sur acudieron, sin entrada, y se hicieron notar en las afueras del estadio. También hubo violentos que sí tenían entrada, gracias a la ayuda de algunos peñistas, lo que provocó un enfado importante en el club. Aquello acabó con todos los 'hooligans', con o sin entradas, dentro de la zona del estadio acotada a los aficionados del Madrid, medida que la policía portuguesa justificó para evitar altercados. Seis días después, los hinchas blancos 'normales' desplazados a Braga mostraron su queja en un comunicado oficial. Noticia Relacionada Fútbol estandar Si Las maniobras de la Superliga y sus detractores para poner de su lado la sentencia que dinamita el fútbol Rubén Cañizares El histórico fallo del Tribunal que pone fin al «abuso de posición dominante» de FIFA y UEFA no acaba con la pelea entre el Real Madrid y el Barça contra el restoEn Berlín, en el último partido de Champions, el control del reparto de entradas y la pulserita de color azul, que el club da a cada aficionado, fue exhausto y la historia no se repitió, pero es cierto que Ultras Sur aprovecha la mínima grieta cuando el Madrid juega de visitante. Ahí, poco puede hacer el club, más allá de controlar su cupo propio de tickets. Fuera del estadio, la película es diferente. Aunque a nadie se le escapa que Ultras Sur atraviesa sus horas más bajas , con un evidente desgaste en cuanto a número de miembros y capacidad financiera, en la calle siguen vivos por un simple, pero lógico razonamiento. A mayor masa social más potenciales adeptos, y eso, en un club como el Real Madrid, supone el principal obstáculo para extirpar al grupo radical definitivamente de sus entrañas.Fuentes policiales expertas en la lucha contra este tipo de peñas, lo tienen claro: su expulsión del Santiago Bernabéu los ha debilitado, hasta el punto de que sean los Bukaneros (ultras del Rayo Vallecano) y las dos facciones enfrentadas del Atlético (Frente Atlético y Suburbios) los elementos que más preocupen a los agentes. Pero ni mucho menos bajan la guardia con los aún dueños de la calle Marceliano Santamaría.Los radicales blancos, a las afueras de Balaídos en abril del año pasado, después de atacar un bar ABCDueños de la calleSu salida del foco mediático no les ha impedido protagonizar sonados incidentes en las últimas temporadas . En abril del año pasado, más de cien personas se desplazaron a Vigo en coches particulares. Llegaron sin hacer ruido, avanzaron esquivando a la Policía por la calle Eugenio Kraft y atacaron un bar donde suele juntarse la peña de animación Tropas de Breogán. El resultado, varios hinchas vigueses heridos y un viejo conocido al frente de los incidentes: Antonio Menéndez, 'El Niño' , el mismo que lideró el golpe de estado en Ultras Sur hace ahora una década, horas antes del citado encuentro frente a la Real Sociedad.Tanto a este sujeto, como al resto de su guardia pretoriana, integrantes primero de Madrid City Firm y fundadores después de Outlaw Madrid (fuera de la ley), hace tiempo que los agentes dejaron de considerarlos exclusivamente ultras. «Son animales, individuos muy peligrosos» , resumen las mismas fuentes, conscientes del historial delictivo que atesoran a la espalda. 'El Niño' fue detenido tras los altercados de Vigo acusado de propinar un botellazo en la frente a un aficionado celtista, por el que tuvo que recibir ocho puntos de sutura. Así, quedaba demostrado que nueve años después de forzar a golpes la salida de los históricos dirigentes José Luis Ochaíta y Álvaro Cadenas su violenta figura sigue ligada a Ultras Sur.En marzo de 2020, días antes de quedar decretado el estado de alarma por el coronavirus, más de medio centenar de radicales blancos viajaron a Sevilla, en el marco de un partido entre el Betis y el Real Madrid. Los madrileños tuvieron un domingo movido. Por la mañana, hicieron retroceder a United Family (una escisión de Supporters Gol Sur hermanada con el Frente Atlético) tras un rápido enfrentamiento. Por la noche, no tardaron en ser expulsados del Benito Villamarín. Los merengues habían adquirido localidades por internet en diversas zonas del Gol Norte y la Policía Nacional se vio obligada a agruparlos por seguridad en las primeras filas del mismo fondo. La negación a permanecer sentados y el riesgo evidente de nuevos choques terminó con estos fuera del estadio al filo del minuto 12. Aquella imagen, detrás de la portería y mezclados con la afición local, copó entonces todos los informativos.Alrededor de 50 miembros de Ultras Sur en el Benito Villamarín en marzo de 2020 ABCPeleas organizadasPor si fuera poco, en el último lustro Ultras Sur ha protagonizado al menos dos 'drakas', peleas al estilo ruso en lugares apartados y con un número de contrincantes pactado de antemano. La primera tuvo lugar en 2018, cuando los merengues quedaron a las afueras de Málaga con la ya extinta Costa Nostra. Diez contra diez, sin armas, y la primera 'victoria' al zurrón para el grupo capitalino. La segunda fue en marzo de 2021, también diez contra diez, pero en esta ocasión contra sus acérrimos enemigos del Frente Atlético. El resultado volvía a caer del lado de Ultras Sur. Una actividad, la de intentar encontrarse con los radicales colchoneros, que ha crecido exponencialmente en paralelo a su destierro del feudo blanco.En diciembre de 2020, y tras rechazar el día anterior una quedada a propuesta de los rojiblancos, una veintena de Ultras Sur atacaba por sorpresa el bar La Exagerá (ubicado en el Barrio del Pilar), donde estaban reunidos varios integrantes de este grupo. Precisamente, la relación de 'El Niño' y sus secuaces con varios miembros destacados de Suburbios Firm (una sección 'hooligan' expulsada por este motivo del Frente Atlético) ha agudizado, más si cabe, el odio entre ambas hinchadas. Tanto, que en el fondo sur del antiguo Vicente Calderón se llegó a desplegar una pancarta de 'Antinarconazis', en alusión a la ideología de los implicados en tan extraña alianza y sus presuntos trapicheos de droga en la noche madrileña.Un vaivén de movimientos, en definitiva, que mantiene a Ultras Sur con el respirador artificial en una mano y la espada de Damocles en la otra . Pero que nadie se lleve a engaños, «Ultras Sur siempre será Ultras Sur», advierten en los mentideros ultras. Y si no, basta recordar lo que pasó en la última final de Copa del Rey, donde una turba de violentos persiguió por las calles de Sevilla a los seguidores de Osasuna al grito de 'Sieg Heil'.",
        "content": "",
        "ranked": 12,
        "placed": "Sports",
        "epoch": 1703786411.0053177,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Podemos, ERC, Bildu y BNG impulsan una comisión de investigación por irregularidades en la RFEF>",
        "date_raw": "Wed, 27 Dec 2023 18:23:00 +0100",
        "date": "2023-12-27",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/podemos-erc-bildu-bng-impulsan-comision-investigacion-20231227142935-nt.html",
        "subtitle": "Podemos, ERC, Bildu y BNG han registrado este miércoles en el Congreso una petición para crear una comisión «para el estudio e investigación de las presuntas irregularidades vinculadas a la Real Federación Española de Fútbol » y que, entre otras cuestiones, investigue aquellas conductas que pudieran ser constitutivas de delito de género, cuestiones en materia económica y acusaciones de espionaje, coacciones y presiones. Informan estas formaciones políticas que con esta iniciativa persiguen el fin de « proponer medidas de control y transparencia para evitar que en el futuro se repitan dichas irregularidades».En concreto, la comisión analizaría conductas personales que puedan ser constitutivas de delito de género, el cumplimiento de los protocolos contra el acoso y el abuso, el funcionamiento de los órganos responsables de depurar responsabilidades en caso de agresión y el cumplimiento del Plan de Igualdad. También investigaría las retribuciones económicas en la RFEF con perspectiva de género, el presunto cobro de comisiones irregulares o de gastos indebidos e injustificados por parte de sus directivos, y las eventuales responsabilidades personales en la presunta administración desleal de la asociación. Finalmente, trataría de esclarecer las acusaciones de espionaje, coacciones o presiones por parte de altos cargos de la RFEF.Del beso de Rubiales al inmovilismoEl texto recuerda en su exposición de motivos la sucesión de escándalos vinculados a la Federación de los últimos meses: desde el beso no consentido de Luis Rubiales a Jenni Hermoso tras la final del Mundial hasta noticias preocupantes relacionadas con la resistencia a aplicar cambios estructurales contra la discriminación de género. Noticia Relacionada Fútbol estandar No Rubiales: «Jenni sabe que miente» J. C. El expresidente de la RFEF sugiere en una entrevista que se ha usado la polémica del beso para tapar las negociaciones por la amnistíaEn el ámbito económico, las remuneración de los miembros de la alta dirección pasaron de 1,8 a 7 millones en tres años (2018-2021), siendo la RFEF una entidad que recibe cerca de 14 millones de euros públicos al año a través del Consejo Superior de Deportes (CSD).Por todo ello, consideran estos partidos que «es necesario que se aclaren las presuntas irregularidades que lastran la imagen de la RFEF , supuestamente pensada para el impulso del fútbol de base y que, habiendo sido declarada de utilidad pública y recibiendo fondos públicos, se debe, además de a sus asociados y a la legislación vigente, a sus principios fundacionales y a sus estatutos».",
        "content": "",
        "ranked": 22,
        "placed": "Sports",
        "epoch": 1703786411.06873,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Vitor Roque, la amenaza para Lewandowski>",
        "date_raw": "Thu, 28 Dec 2023 04:37:30 +0100",
        "date": "2023-12-28",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/vitor-roque-amenaza-lewandowski-20231228200945-nt.html",
        "subtitle": "Xavi Hernández ya respira algo más tranquilo. Vitor Roque (18 años) ya está en Barcelona , ha posado con el escudo del club y mañana mismo se pondrá a sus órdenes para preparar el partido ante Las Palmas. Joan Laporta ha atendido a las peticiones del técnico, preocupado por la falta de gol de su equipo y el escaso acierto de Robert Lewandowski (nueve goles en 21 partidos disputados) comparado con el año pasado y, sobre todo, con lo que se esperaba de él.El club catalán fichó a Roque el pasado mes de julio ante el interés de varios clubes europeos con la intención de dejarle toda esta temporada en su club, el Athletico Paranaense, pero la falta de gol y la corta plantilla del primer equipo han aconsejado acelerar su incorporación durante este mercado invernal. El Barça ha desembolsado 30 millones de euros , a los que podrían sumarse otros 31 en función de diferentes variables. El brasileño, que ya ha debutado en la selección absoluta a sus 18 años, s erá presentado el próximo 3 de enero , cuando ya haya sido inscrito en LaLiga. Desde las oficinas del club se muestran seguros en que no habrá problemas de 'fair play' para darle de alta en la patronal.La llegada de Vitor Roque y el anuncio del Barcelona ha provocado la respuesta de Lewandowski, lanzando un velado aviso a quien duda de su titularidad. Todo se ha producido con un juego de palabras y dobles sentidos. El club azulgrana ha dado a conocer la llegada del brasileño con un montaje realizado por la Inteligencia Artificial en la que un tigre (Roque es apodado Tigrinho en su país) recorría el césped del estadio de Montjuïc, escenario en el que el Barcelona disputa sus partidos.Casi de forma inmediata, Lewandowski (35) compartía un vídeo en las redes sociales en las que se entrenaba sobre una cinta de correr con una máscara de oxígeno. El nexo de unión llegaba con la banda sonora con la que el polaco ilustraba el vídeo, la canción 'Survivor', mítico tema relacionado con la saga de películas de 'Rocky'. Esta canción es conocida popularmente como 'Eye of the Tiger' (la mirada del tigre), un guiño con el que marcar territorio ante la llegada de Roque, un futbolista al que casi dobla la edad.500 millones de cláusula de rescisiónRoque, que ha marcado 28 goles y dado 11 asistencias en los 81 encuentros que ha disputado con el Athletico Paranaense, está considerado como uno de los jóvenes jugadores con mayor proyección mundial. El Barcelona lo ha firmado por ocho temporadas y lo ha blindado con una cláusula de 500 millones de euros.Noticias Relacionadas estandar No fútbol femenino Alexia, feliz: media hora en el quirófano y nada raro en su rodilla Sergi Font estandar No Fútbol Xavi ya tiene a su revulsivo: Vitor Roque ya está en Barcelona Sergi Font«Estoy muy contento con todo lo que ha pasado en mi vida. Es un sueño que he hecho realidad ahora. Creo que procuro aprender al máximo con todo el grupo y disfrutar. Siempre tengo ganas de querer todo el tiempo la pelota e intentaré aprender al máximo. Hacer goles también», ha explicado en los medios oficiales del club catalán.",
        "content": "",
        "ranked": 11,
        "placed": "Sports",
        "epoch": 1703786411.2138977,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Muere el policía griego que fue herido de gravedad por los ultras durante un evento deportivo>",
        "date_raw": "Wed, 27 Dec 2023 20:39:47 +0100",
        "date": "2023-12-27",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/muere-policia-griego-herido-gravedad-ultras-evento-20231227181722-nt.html",
        "subtitle": "El policía griego herido de gravedad el pasado 7 de diciembre durante un partido de voleibol murió este miércoles. Hasta el momento, hay un solo detenido, un joven de 18 años que se enfrenta a una pena de homicidio involuntario. El agente, un joven de 31 años, resultó gravemente herido durante unos altercados entre ultras del Olimpiakos y policías en las cercanías del estadio del municipio de Rendí, -cerca de Atenas -, donde se había celebrado un partido de voleibol. Una bengala lanzada por uno de los hooligans impacto sobre la pierna izquierda del policía, causándole la rotura de la arteria. En el hospital, ante la gravedad de las lesiones, los médicos se vieron obligados indicarle el coma y a amputarle la pierna. A pesar de los intentos de mantenerle con vida, el joven falleció este miércoles en el hospital de Nikea, al sur de Atenas. La violencia en los eventos deportivos es una de las lacras que el Ejecutivo heleno lleva años intentando frenar. Ante los sucesos del pasado diciembre, el portavoz del Gobierno, Pavlos Marinakis anunció que todos los partidos del campeonato griego se jugarán a puerta cerrada durante los próximos meses. Además, en los estadios se instalarán cámaras de alta definición y establecerá un sistema de entradas con verificación electrónica de identificación de los hinchas que acudan a los partidos de la liga.Noticias Relacionadas estandar No fútbol femenino Alexia, feliz: Media hora en el quirófano y nada raro en su rodilla Sergi Font estandar No Deportes El 2023 del deporte español, un año de conquistas en todos los campos Laura MartaTras el último episodio de violencia, y el anuncio del cierre al público de los estadios hasta el próximo mes de febrero, Vanguelis Marinakis, dueño del Olimpiakos, presentó su dimisión como presidente de la Liga Griega de Fútbol antes de que se hiciera efectiva la moción de censura presentada por otros cuatro clubes griegos (Panathinaikos, AEK Atenas, PAOK Salónica y Aris Salónica) para destituirlo.La muerte del policía se convierte en la tercera muerte en los últimos dos años tras episodios violentos tras un evento deportivo. Hace 4 meses, Mijalis Kachoris, aficionado del AEK, recibió una puñalada mortal durante un enfrentamiento en el que participaron aficionados del Dinamo de Zagreb y del Panathinaikos. En febrero de 2022, Alkis Campanos, fue golpeado hasta la muerte por aficionados del PAOK.",
        "content": "",
        "ranked": 16,
        "placed": "Sports",
        "epoch": 1703786411.3052764,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Xavi ya tiene a su revulsivo: Vitor Roque ya está en Barcelona>",
        "date_raw": "Thu, 28 Dec 2023 02:29:00 +0100",
        "date": "2023-12-28",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/xavi-revulsivo-vitor-roque-barcelona-20231227113935-nt.html",
        "subtitle": "Ya es oficial. Vitor Roque ya es nuevo jugador del Barcelona, se encuentra en la Ciudad Condal y será oficializado a primera hora de la tarde , ya que está previsto que pose con el escudo del club en las oficinas de la entidad catalana. El brasileño aterrizó en Barcelona a primera hora de la mañana acompañado de sus padres, su hermana, su esposa (contrajo matrimonio hace unas semanas) y su familia política. Como el futbolista había anunciado su viaje el día anterior, había una gran expectación en la terminal del aeropuerto de El Prat. En este sentido, hay puntualizar, como anécdota, que el jugador salió anoche de Curitiba hacia Sao Paolo y tuvo que hacer escala en Madrid, ya que no pudo encontrar vuelo directo a la Ciudad Condal para él y toda su familia.'Tigrinho' llegó sobre las 06.00 horas de la mañana a Madrid . Cuando llegó a Barcelona, los trabajadores de seguridad del club azulgrana trataron de evitar una salida tumultuosa del futbolista y le escondieron, privando a todos los aficionados que se desplazaron al aeropuerto de verle. Tuvieron que esperar a que el Barcelona compartiera la primera foto de Vitor Roque en la capital catalana, cuando el jugador se dirigía a su hotel. También publicaron otra instantánea con la ciudad de fondo desde el Parc del Mirador del Poble Sec. Tras posar para los medios del club, Vitor Roque se desplazó hasta el Hotel Sofía , a escasos metros del Camp Nou.El viernes, primer entrenamientoUna vez pose esta tarde como azulgrana, el jugador comenzará con los trámites de su mudanza y el viernes por la tarde se incorporará a los entrenamientos, donde tendrá su primer contacto con Xavi Hernández y sus nuevos compañeros, de cara a preparar el partido de Liga ante Las Palmas (4 de enero a las 21.30 horas) y en el que el brasileño podría debutar.Noticias Relacionadas estandar No Fútbol El Barça tampoco levanta la cabeza en su incómodo amistoso en Dallas ABC | AFP estandar No Fútbol Xavi: «La primera parte que hemos hecho es inaceptable, al equipo le ha faltado alma» Sergi FontLos aficionados del Barcelona podrán verle en acción por primera vez este próximo sábado en el Estadio Johan Cruyff. Es el día escogido para celebrar el tradicional entrenamiento de puertas abiertas . Su presentación oficial ante los medios de comunicación aún no está confirmada pero se prevé que sea entre el 2 y el 3 de enero.",
        "content": "",
        "ranked": 13,
        "placed": "Sports",
        "epoch": 1703786411.5015695,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El #seacabó del fútbol sala femenino: «En nuestros compañeros falta mucha empatía para ayudarnos a crecer»>",
        "date_raw": "Thu, 28 Dec 2023 09:48:19 +0100",
        "date": "2023-12-28",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/companeros-falta-empatia-ayudarnos-crecer-20231227150025-nt.html",
        "subtitle": "En términos de deporte 2023 dejó para la historia el primer Mundial de fútbol femenino conquistado por España. Una gesta ensombrecida después por el comportamiento del que fuera presidente de la Federación, Luis Rubiales, y que tras la euforia puso de manifiesto los problemas con los que tenía que lidiar aquella selección. A las puertas de un nuevo año la situación se ha reconducido para alegría del fútbol femenino y sana envidia de sus colegas del fútbol sala . Ana Sevilla Luján y Patricia González Mota 'Peque' , dan fe de ello. Las capitanas de la selección española visitan ABC para presentar 'The final countdown: road to equality' , un documental que hila los problemas que afrontan como jugadoras de élite pero que viven lejos del foco mediático, la grave lesión de Anita Luján, un año apartada de las pistas, y la disputa en 2025 del primer Mundial femenino de este deporte.Después de años de lucha, reclamando a la FIFA la organización de una Copa del Mundo como la que juegan los chicos desde 1989, las jugadoras se plantaron. Reunidas por su asociación mundial (AJFSF) denunciaron en un vídeo que se hizo viral el trato discriminatorio del organismo internacional, logrando forzar primero un compromiso y después una fecha definitiva . «Empezamos en 2015, pero eso fue un 'hasta aquí'», explica Luján.«Es que para nosotras esto es el día a día», añade Peque, segunda capitana. «Hasta que no montamos algo gordo no se nos hace caso. Es verdad que el fútbol once femenino ha crecido mucho pero es simplemente porque FIFA ha planteado un proyecto detrás, y ha sido cuestión de hace cuatro o cinco años, no más. Nosotras, como no nos llevan de la mano del fútbol femenino ni tampoco del futsal masculino, tenemos que ir labrando nuestro propio camino. En la FIFA hay diez escalones y nosotras somos el último . Y al final es con la asociación de jugadoras como estamos consiguiendo las cosas, porque nos hemos dado cuenta de que unidas es cuando podemos hacer algo».Sin apoyo de los chicosEn las palabras de ambas se nota malestar por la falta de apoyo del fútbol sala masculino. «No creo que tengamos que pedirles nada» , explica Peque. «Al final es estar en este siglo en el que vivimos, ver que tus compañeras de trabajo, porque es lo que somos, tienen unas condiciones deplorables y apoyar. Cuando ellos ganan Europeos a mí nadie me dice oye compártelo o da la enhorabuena. Nosotras lo hacemos porque nos sale, porque es nuestro deporte… De su parte no». «Falta mucha empatía para ayudarnos a crecer», sentencia Luján.En Febrero, en una charla con ABC, José Miguel Monje , presidente del Comité Nacional de Fútbol Sala de la RFEF, marcó como una de sus prioridades darle a las jugadoras «socialmente y organizativamente el rol que les corresponde y los mismos derechos que otras deportistas». Peque confirma ese apoyo, pero pide más, pues todavía un 70% de las jugadoras no pueden ser profesionales. «Es verdad que la apuesta en estos últimos años por el fútbol sala ha sido grandísima, sobre todo económicamente, que necesitábamos mucha ayuda. Pero claro, no somos ni fútbol femenino ni fútbol sala masculino… estamos un poco en manos de nadie. Notamos el apoyo pero claro, ¿comparado con qué? ¿A cómo estábamos? Claro que lo notamos. ¿A cómo se está apoyando al resto de deportes? No. Necesitamos mucho más. De parte de federaciones, clubes, medios, deportistas... aquí estamos todos. Lo que pasa es que cada uno va tirando hacia su casilla y es difícil».Es por ello que ambas ven el documental, cuyo piloto se estrena el 12 de enero, como una ayuda para dar visibilidad a su situación e intentar mejorarla, y se lanzaron sin dudar a participar en el proyecto ideado por Jesús Rondón , que intenta impulsar el fútbol sala con su startup 'Sporttrait', y la directora Noelia Blanca . «Somos conscientes de que necesitamos visibilidad, así que si viene alguien y te da esta oportunidad… pues ¿a qué hora y dónde?», reconoce Peque. Noticia Relacionada Futsal estandar Si «Desde hace años estoy preparando el después, porque salimos de aquí con un mercado laboral que es cero» Miguel Zarza 'Peque' y Jozi, dos de las mejores jugadoras del mundo y compañeras en Burela, reflexionan sobre la retirada de los deportistas de éliteA ella, segunda capitana de la selección, le toca la parte bonita de la grabación, la de la competición y las victorias de un equipo que ha ganado los tres Europeos disputados hasta la fecha , o la del buen ambiente de un vestuario que mezcla a la perfección experiencia y juventud. Por eso aparta el foco y destaca a su compañera. «Mi parte es guay, porque es muy fácil. Voy a decir una cosa de Anita que ella no dirá. Ella es un referente en todo y no es lo mismo mostrar a una persona normal que a la capitana de la selección y su lucha. Porque somos profesionales 24/7 pero luego no tenemos ayudas de ningún tipo, salarios no te voy a contar… y hay mucha gente que cuando se lesiona lo paga de su bolsillo. Por eso lo que enseña es muy importante y nos puede ayudar mucho».«Me llamaron al poco de lesionarme y me pareció muy interesante por darnos visibilidad, no solo a nivel deportivo sino también por cómo afrontamos una lesión, que es algo que se nos hace muy difícil por los limitados apoyos que tenemos . También porque contar cómo estoy viviendo el proceso puede ser una ayuda para otros deportistas que se vean en la misma situación», argumenta Luján, que pese a vivir tan duro proceso nunca dudó en participar en el proyecto. «Yo estaba abierta a que grabaran todo pero es cierto que hubo veces que le decía a Jesús que no sacara algunas partes. Sobre todo en las fases iniciales, que sufres mucho. Pensaba 'como muestren esto la gente va a dejar de hacer deporte'». Noelia Blanca, directora del documental da fe de esto. «A veces lo pasábamos peor nosotros grabando que ella, me sabía mal verla sufrir».El sueño del primer MundialUno de los hilos argumentales del proyecto es seguir la recuperación de Luján hasta la disputa del Mundial, una cita que es un sueño para las jugadoras y que creen que «tiene que ayudar a evolucionar». «Yo voy a trabajar para intentar estar al nivel para ir a la selección y disfrutarlo. Ojalá que vaya todo bien para poder estar». Anita quiere estar para jugarlo y porque sabe que España será favorita junto a Brasil. «¡Ya que lo hemos conseguido habrá que ganarlo!», estalla Peque. «España siempre juega para ganar, y además creo que la deportista española lleva en la sangre competir, ser guerrera. En la liga hay mucho nivel y tenemos un gran equipo, con mucho futuro y margen de mejora».MÁS INFORMACIÓN noticia Si Javier Lozano: «La salida de Rubiales de la Federación ha sido un acto de justicia poética» noticia No Carlos Ortiz, adiós al último mariscal del futsal español noticia No De Morata de Tajuña a Kuwait, la aventura del otro héroe del Movistar Inter: «Quería un cambio a lo bestia»«La idea es que el documental culmine con el Mundial, y si encima lo ganamos, mucho mejor», explica su directora antes de que Peque ponga la guinda a la charla: «¡Vamos a grabar hasta la fiesta de después!».",
        "content": "",
        "ranked": 7,
        "placed": "Sports",
        "epoch": 1703786411.56348,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El Unicaja le da un repaso al Barça (91-71), que ya huele a crisis>",
        "date_raw": "Wed, 27 Dec 2023 22:51:20 +0100",
        "date": "2023-12-27",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/baloncesto/unicaja-repaso-barca-9171-huele-crisis-20231227225119-nt.html",
        "subtitle": "Repaso de Unicaja a un Barcelona en construcción que no por ello justifica la diferencia entre ambos equipos, sobre todo en intensidad y concentración. Se mantuvo vivo el equipo culé por su calidad en el lanzamiento desde la zona exterior pero evidenció carencias graves, con pérdidas impropias y una inexplicable inoperancia desde el tiro libre. Unicaja se afianza en la segunda plaza y se lanza a la persecución del Real Madrid, mientras que el Valencia puede desplazar a los culés al cuarto puesto de la tabla. El equipo de Roger Grimau solo mostró su potencial en el primer cuarto y logró sobrevivir en el tercero pero en el resto del partido, los andaluces fueron una apisonadora. Sexta derrota de los culés , que ya vislumbran la crisis.Le costó arrancar a los dos equipos. Casi tres minutos tuvieron que pasar para que se anotara la primera canasta . Barcelona y Unicaja estaban serio en defensa, incluso agresivos. Dos de los equipos más anotadores de la Liga veían el aro como el anillo de un dedal. Dylan Osetkowski fue el primero en anotar. Como si de un motor diésel se tratara, el partido fue cogiendo velocidad poco a poco hasta que los dos equipos se citaron en la línea de tres. Hasta cinco triples consecutivos y alternos para disparar el marcador. Al final, el acierto de Vesely, Parker y Parra dispararon la ventaja para el Barcelona al término de un primer cuarto (19-26) en el que Joel Parra fue el auténtico protagonista, con 11 puntos anotados y tres de tres en lanzamientos triples.El segundo cuarto fue completamente diferente, con un Unicaja mucho más intenso, en el que los andaluces bordaron el ataque y ataron en corto a los azulgranas en defensa. Una canasta de Sima lograba poner por vez primera al equipo de Málaga por delante y fue el inicio de un parcial de 16-4 que desesperó a Roger Grimau en la banda. Unicaja apretó en la pintura y acosó a los culés cerrando su tiro exterior. Muy bien los de Ibon Navarro desde la línea de tres y sabiendo aprovechar las numerosas pérdidas del equipo culé. Solo encajó 11 puntos y anotó 27. Esto segundo cuarto acabó con un enganchón entre Perry y Laprovittola que acabó en falta del americano y técnica para el argentino. «En el primer cuarto hemos jugado muy bien pero en el segundo ellos han sido muy intensos y nos han superado», explicaba Joel Parra para justificar el 48-37 que señalaba el electrónico en el descanso . «Hemos controlado las pérdidas. No hemos perdido el norte con los triples, se ha igualado y no hemos perdido nuestra estructura defensiva. a ver si podemos controlar los rebotes», apuntaba Ibon Navarro antes de la reanudación.El tercer cuarto comenzó con una canasta de Taylor (50-37) para colocar la máxima distancia del partido, 13 puntos. La aumentó Unicaja por una técnica al banquillo de Grimau tras protestar una jugada (55-41) y posteriormente con un triple de Carter (58-43). Faltaban cinco minutos y reaccionó el Barcelona. Satoransky, Laprovittola y Vasely frenaron la sangría momentáneamente (58-49). Y Kalinic logró meter al Barça por debajo de los diez puntos (65-58) a falta de 1:23. Mejoró el Barcelona en el este tercer cuarto, aunque no logró recortar excesiva distancia (69-60).Noticias Relacionadas estandar No Baloncesto El Barcelona no para de sangrar Pablo Lodeiro estandar No Baloncesto Estadísticas del Unicaja - Barcelona de la Liga EndesaUn triple nada más comenzar el último acto (72-62) forzó a Grimau a pedir tiempo muerto cuando solo se habían disputado un minuto y diez segundos. Willy Hernangómez siguió acrecentando las malas estadísticas del Barcelona desde el tiro libre. Perdía el equipo azulgrana balones inverosímiles que Unicaja convertía en puntos. Kalinowski conseguía con dos canastas disparar a su equipo a una ventaja de 15 puntos. El Barça estaba seco en ataque y Thomas anotó un triple desde su casa, seguido por otro de Tayler (83-64). El tramo final fue un deambular de los culés , que acabaron perdiendo por 20 puntos.",
        "content": "",
        "ranked": 14,
        "placed": "Sports",
        "epoch": 1703786411.6844492,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Imponente victoria de Alcaraz sobre Djokovic en Riad para comenzar la temporada con optimismo>",
        "date_raw": "Thu, 28 Dec 2023 11:31:14 +0100",
        "date": "2023-12-28",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/tenis/imponente-victoria-alcaraz-sobre-djokovic-riad-comenzar-20231227193926-nt.html",
        "subtitle": "Fue un partido de exhibición sin mordiente competitiva y lleno de sonrisas, pero no fue pequeño el espectáculo dado por los dos mejores tenistas de 2023: el número uno del mundo Novak Djokovic y el dos, el talento español Carlos Alcaraz . En un encuentro que fue en continuo crecimiento en seriedad (hasta acabar en un último set de infarto entre dos monstruos competitivos) fue finalmente el español quien se llevó el apretado triunfo (6-4, 4-6 y 4-6). Comenzó el partido con una rotura de servicio del murciano , cuyo tenis inicial en Riad fue apabullante, pero muy rápido, en el segundo saque del español, Djokovic le devolvió el break. Continuó el primer set por senderos inciertos (espectaculares a veces con intercambios de golpes de dos artistas innatos; rocambolescos en otras tantas ocasiones debido a la falta de tensión) y, como si a ninguno de los dos protagonistas le importara demasiado, el serbio aprovechó un desliz de su joven oponente para sellar el 6-4. El inicio del segundo set trajo consigo un tenis bastante más serio por parte de Alcaraz. Quería el español sobreponerse al gigante que le superó en Cincinnati y, recientemente, en las ATP Finals en Turín . Voraz al resto, el de El Palmar rompió de nuevo el servicio del prodigio serbio﻿, mejoró sus prestaciones al servicio y confirmó su seguridad llevándose la segunda manga también por 4-6. Noticia Relacionada estandar No El tenista Carlos Alcaraz y la triatleta paralímpica Susana Rodríguez, Premios Nacionales del Deporte 2022 Servimedia La triatleta gallega hace historia al ser la primera deportista paralímpica en adjudicarse ese galardónEn el set definitivo ya no había bromas con los recogepelotas, ni dejadas inverosímiles, ni remates acrobáticos, solo dos hombres tratando de no perder un partido de tenis. Invadió la seriedad a la pista azul de Riad, regresaron las pérdidas de servicio en cada jugador y, en este intercambio, salió vencedor Carlos Alcaraz , firmando el mismo resultado del set anterior (4-6). Es un triunfo irrelevante en términos ATP, pero al fin y al cabo, es una victoria ante el número uno del mundo; el principal escollo entre el éxito y el jovencísimo talento español. Sin duda, es una victoria para comenzar la temporada con la autoestima alta.",
        "content": "",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1703786411.7709248,
        "language": "ES",
        "source": "ABC"
    }
]
