[
    {
        "title": "Díaz corrige la reforma laboral sin negociar con los agentes sociales y entrega al PNV la prevalencia del convenio colectivo autonómico>",
        "date_raw": "Wed, 20 Dec 2023 15:10:56 +0100",
        "date": "2023-12-20",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/diaz-corrige-reforma-laboral-negociar-agentes-sociales-20231220143533-nt.html",
        "subtitle": "El Gobierno sustancia una de las exigencias que el PNV había puestos sobre la mesa para propiciar la investidura del presidente Pedro Sánchez tras ceder en la reforma del Estatuto de los Trabajadores con la aprobación de la prevalencia de los convenios colectivos autonómicos sobre los sectoriales y estatales. Así lo recoge el Boletín Oficial del Estado (BOE) dentro de la norma que reforma el subsidio por desempleo en la que se fija también esta prevalencia de los convenios autonómicos, aunque «condicionada» a que su aplicación resulte más favorable para los trabajadores que la fijada en los convenios o acuerdos estatales y a que obtenga el respaldo de las mayorías exigidas para constituir la comisión negociadora.La medida no ha tardado en ser contestada desde el ala de los empresarios, que denuncian con dureza la maniobra de la vicepresidenta del Gobierno y ministra de Trabajo, Yolanda Díaz , asegurando que retuerce los acuerdos tripartitos -también con el concurso de los sindicatos- alcanzados hace dos años para la aprobación de la reforma laboral. Apuntan CEOE y Cepyme en un un duro comunicado que la medida se toma «sin preaviso y desde el desprecio al diálogo social».Noticias Relacionadas estandar Si El traspaso de la Seguridad Social al Gobierno vasco amenaza con romper la 'caja única' de las pensiones Gonzalo D. Velarde estandar No La nueva reforma laboral de Díaz amenaza con fagocitar su plan de rescate para parados mayores de 45 años Gonzalo D. VelardeLas organizaciones empresariales aseguran además que se «atenta contra la unidad de mercado a nivel nacional» justo cuando, a nivel europeo y dentro de la presidencia española del Consejo de la UE, se están desarrollando esfuerzos «para reforzar la unidad de mercado como elemento fundamental de competitividad». «Por tanto, la materialización de este acuerdo político supondrá un deterioro de la cohesión social y de la competitividad española», denuncian las patronales, que recuerdan además al Ejecutivo que la Constitución española recoge el mandato de consultar a los agentes sociales modificaciones de este calado en la negociación colectiva.Las organizaciones dirigidas por Antonio Garamendi y Gerardo Cuerva también recuerdan al Gobierno que esta cuestión demandanda por los nacionalistas vascos se acordó no incluir en la última reforma laboral, la de 2021, pactada en el diálogo social tripartito como hito necesario para poder seguir recibiendo los fondos europeos. «El Gobierno, una vez cumplido el mandato de la UE de contar con una reforma laboral pactada con los sindicatos y las organizaciones empresariales, se ha saltado de forma radical los acuerdos alcanzados en el diálogo social. Esto demuestra una falta de lealtad y confianza imprescindible para el diálogo social», concluye el comunicado.Claves de la medidaNo obstante, en el decreto se aclara que la prevalencia no es absoluta . Se considerarán materias no negociables en el ámbito de una comunidad autónoma el periodo de prueba, las modalidades de contratación, la clasificación profesional, la jornada máxima anual de trabajo, el régimen disciplinario, las normas mínimas en materia de prevención de riesgos laborales y la movilidad geográfica. Por lo que prácticamente se deja margen en materia salarial. Según explica el Gobierno en la exposición de motivos del decreto aprobado por el Consejo de Ministros, se incorpora en el texto una modificación del artículo 84 del texto refundido del Estatuto de los Trabajadores «al objeto de mejorar la regulación de la negociación colectiva en el ámbito de las comunidades autónomas, asegurando la aplicación de los acuerdos o convenios más favorables para las personas trabajadoras».El Ejecutivo señala que la reforma de 1994 del Estatuto de los Trabajadores y del texto articulado de la Ley de Procedimiento Laboral y de la Ley sobre Infracciones y Sanciones en el Orden Social introdujo una importante reforma en materia de estructura convencional con la intención de impulsar el papel de la negociación colectiva en el ámbito autonómico, favoreciendo igualmente la progresión de lo que en aquel momento se denominó los marcos autonómicos de relaciones laborales .«Se trataba de permitir que dichos convenios de ámbito inferior pudieran afectar a los convenios colectivos de ámbito estatal. La redacción introducida, no obstante, no acertó completamente en el diseño, entre otras cuestiones porque, junto a la negociación colectiva de ámbito autonómico, potenciaba y otorgaba facultades de suscripción de convenios o acuerdos con dichos efectos también en cualquier ámbito superior a la empresa e inferior al estatal », argumenta el Gobierno.Dicha redacción fue objeto de posterior modificación por el Real Decreto-ley de 2011 de medidas urgentes para la reforma de la negociación colectiva, en la que, si bien se limita al ámbito negocial autonómico la posibilidad de afectar a convenios colectivos estatales, «introduce importantes condicionantes al dejar esta posibilidad al arbitrio de los propios acuerdos o convenio de ámbito estatal», señala el Ejecutivo.Con la modificación introducida en el marco de la reforma del subsidio por desempleo, el Gobierno «procede a matizar» la regulación actual de modo que, manteniéndose los requisitos de que los acuerdos y convenios autonómicos sean suscritos por los sujetos legalmente legitimados y la eventual limitación de regular algunas materias, «estos acuerdos y convenios suscritos en el ámbito autonómico tendrán prioridad aplicativa sobre cualquier otro convenio sectorial o acuerdo de ámbito estatal, siempre que dichos convenios y acuerdos obtengan el respaldo de las mayorías exigidas para constituir la comisión negociadora en la correspondiente unidad de negociación».No obstante, añade el Gobierno, «dicha prioridad aplicativa queda condicionada ahora exclusivamente a que la regulación de los convenios o acuerdos autonómicos resulte más favorable para las personas trabajadoras que la fijada en los convenios o acuerdos estatales, de modo que paralelamente se promueva el desarrollo de los ámbitos autonómicos de negociación y los derechos de las personas trabajadoras».Estos cambios en la prioridad aplicativa de los convenios autonómicos entrarán en vigor este 21 de diciembre , tras su publicación en el Boletín Oficial del Estado (BOE) de este miércoles.El PNV celebra la cesión del GobiernoLa prevalencia de los convenios autonómicos sobre los sectoriales fue una medida que se excluyó de la reforma laboral de 2021, pero quedó incluida en el acuerdo que los nacionalistas alcanzaron con el PSOE para la investidura de Pedro Sánchez.Según destacó ayer Aitor Esteban , la aprobación de esta medida ha sido «largamente reclamada» por la clase trabajadora y de los sindicatos en Euskadi. «Amplía lo que nosotros solemos llamar el marco de relaciones propio», subrayó el portavoz vasco.Esta medida no gusta a los sindicatos . Tanto UGT como CC.OO. señalaron que la estructura de la negociación colectiva tiene que abordarse en el marco del diálogo social y se trata de una modificación que no se tuvo en cuenta en el perímetro de la reforma laboral.La idea de los vascos, según una proposición de ley que han registrado también en esta legislatura, era que sindicatos y asociaciones empresariales de una comunidad autónoma legítimos puedan negociar convenios colectivos y acuerdos interprofesionales autonómicos «que tendrán prioridad aplicativa sobre cualquier otro convenio sectorial o acuerdo de ámbito estatal».El PNV quería que esto sucediera siempre que los convenios de las comunidades obtengan el respaldo de las mayorías exigidas para constituir la comisión negociadora en la correspondiente unidad de negociación y su regulación resulte más favorable para las personas trabajadoras que la fijada en los acuerdos estatales.Los sindicatos piden audiencia a Sánchez Por su parte, CC.OO. y UGT han emplazado este miércoles al presidente Pedro Sánchez a que convoque una reunión con sindicatos y empresarios para restaurar la confianza en el diálogo social tras la aprobación, por sorpresa, de la prevalencia de los convenios autonómicos sobre los estatales y sectoriales en la norma que reforma el subsidio por desempleo.«Ante lo que consideramos que empieza a suponer un quebranto del clima de confianza del que ha gozado la negociación tripartita en los últimos tiempos, emplazamos al presidente del Gobierno para que se reúna con los interlocutores sociales con el objeto de definir el perímetro que va a tener el marco del diálogo social en la legislatura que comienza», señala el comunicado conjunto de los sindicatos.CC.OO. y UGT muestran su preocupación por el hecho de que una reforma de la estructura de la negociación colectiva se haya hecho «obviando el marco del diálogo social y sin oír a sus legítimos representantes». Los sindicatos avisan de que, sin perjuicio de la capacidad legislativa que otorga la Constitución al Parlamento y al Gobierno, «cualquier variación del Estatuto de los Trabajadores debe abordarse en el marco del diálogo social con carácter previo».Las organizaciones sindicales defienden la coexistencia de distintos ámbitos territoriales de convenio colectivo que deben articularse en función de cada realidad sectorial y consideran que los marcos autonómicos « son compatibles con los estatales , pudiendo incentivarse además la racionalización de los espacios provinciales de convenio colectivo».Los sindicatos también denuncian en su comunicado que tampoco se ha producido una negociación «con todas sus consecuencias» en materia de subsidio de desempleo. A su juicio, la reforma aprobada por el Ejecutivo en el día de ayer supone un avance en cuanto al incremento de las cuantías o la ampliación del acceso al subsidio a nuevos colectivo, pero contiene «algunas insuficiencias». Entre ellas, CC.OO. y UGT citan las relacionadas con el acceso al subsidio cuando se procede de un empleo a tiempo parcial o la «insuficiente ampliación» de esta ayuda a las personas de menos de 45 años, pues la norma mantiene la limitación a quienes hayan agotado una prestación contributiva de 360 días.MÁS INFORMACIÓN La factura para las empresas por la nueva subida del salario mínimo rondará los 1.800 millones Trabajo y Economía acuerdan aumentar el subsidio de desempleo a 570 euros los primeros seis meses El gasto del Estado en desempleo crece un 27% con 500.000 parados menosAl mismo tiempo, han mostrado su rechazo a la paulatina reducción de la base de cotización del subsidio para mayores de 52 años contemplada en la reforma y que en la actualidad es del 125% de la base mínima vigente cada año. Pero más allá de los diversos contenidos incluidos en el real decreto ley de reforma del subsidio, CC.OO. y UGT advierten de que el inicio de esta legislatura «adolece de un abordaje ordenado del marco de concertación social que tan buenos réditos dio en el anterior mandato».«La trascendencia de los retos socioeconómicos que tiene por delante España, la complejidad del contexto internacional y europeo, y la propia situación política de nuestro país, recomienda que se restablezca la confianza y una metodología fiable en el espacio de intervención de los agentes sociales, en cumplimiento del mandato constitucional que tenemos encomendado», concluyen.",
        "content": "",
        "ranked": 18,
        "placed": "Economy",
        "epoch": 1703160009.5217843,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Alemania y Francia acuerdan la reforma del Pacto de Estabilidad europeo>",
        "date_raw": "Wed, 20 Dec 2023 11:53:58 +0100",
        "date": "2023-12-20",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/alemania-francia-acuerdan-reforma-pacto-estabilidad-europeo-20231220115219-nt.html",
        "subtitle": "Después de meses de negociaciones, Alemania y Francia han llegado a un principio de acuerdo sobre la reforma de las normas de deuda europeas y se disponen a presentar una propuesta conjunta a los ministros de Finanzas de la UE . Hay un acuerdo «al 100%», ha avanzado el ministro francés, Bruno Le Maire, después de la reunión de anoche con el alemán Christian Lindner, en la que por fin coincidieron en los «elementos clave» del llamado nuevo marco de gobernanza económica. Según fuentes gubernamentales, la propuesta incluye líneas de seguridad más efectivas que antes para reducir el déficit presupuestario y la deuda nacional, pero tendrá más en cuenta las inversiones y las reformas estructurales de los Estados miembros ala hora de hacer el cómputo. De esta forma, el Pacto de Estabilidad y Crecimiento obtendrá una forma más flexible. Lindner ha celebrado en X la «posibilidad de llegar a un acuerdo político» en la reunión del miércoles del Ecofin.El acuerdo entre Alemania y Francia es «una excelente noticia para Europa, que permitirá garantizar unas finanzas públicas y unas inversiones sanas en el futuro», considera Le Maire. Alemania ha logrado «líneas de seguridad que avancen cada año en la reducción del déficit y la reducción del ratio de deuda», se ha limitado a desvelar el alemán, que mostraba una línea bastante más dura hasta que este mismo mes el Tribunal Constitucional alemán ha tumbado los presupuestos generales alemanes de 2023 y 2024, situando a Berlín ante un callejón sin salida por la limitación de la deuda pública. A la francesaLa sentencia ha contribuido a que Lindner ablande sensiblemente su reticencia al aumento del déficit y a sumarse a la visión francesa , según la cual las actuales normas de deuda de la UE son obsoletas y poco realistas. Están suspendidas, de hecho, desde 2020, primero debido a la pandemia y luego por las consecuencias del ataque ruso a Ucrania. Deberían volver a entrar en vigor a partir de 2024, razón por la cual la reforma se llevará a cabo con carácter urgente y entrarán en vigor seguramente en el segundo semestre de 2024, cuando Bruselas deberá evaluar los planes presupuestarios para 2025.Los n iveles de deuda en Europa han aumentado significativamente en los últimos años. De hecho, la UE tiene un límite superior para el déficit presupuestario del 3% de la producción económica respectiva y del 60% del nivel total de deuda. Sin embargo, estos requisitos se han violado repetidamente en el pasado sin tener consecuencias significativas. Durante mucho tiempo, la principal cuestión controvertida fue la rapidez con la que los países muy endeudados debían acercarse a los requisitos. Los países de la UE del sur de Europa, en particular, temen que no se realicen las inversiones necesarias si las normas son demasiado estrictas. Francia, por ejemplo, no espera reducir la nueva deuda por debajo del 3% antes de 2027 y ha enfatizado repetidamente que quiere invertir más dinero en tecnologías futuras. Lindner ha asegurado que se deban producir mejoras cada año en los niveles de déficit y de la deuda total en los países de la UE altamente endeudados. Ha sugerido que habrá redes de seguridad, así como incentivos para reformas e inversiones. En la reforma del Pacto de Estabilidad y Crecimiento, los llamados criterios de Maastricht deberían permanecer sin cambios : nueva deuda anual de un máximo del 3% del producto interior bruto (PIB) y deuda total de un máximo del 60% para cada estado.",
        "content": "",
        "ranked": 24,
        "placed": "Economy",
        "epoch": 1703160009.5338633,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La deuda pública marcó en octubre el segundo mayor dato histórico en 1,57 billones, con una caída mensual del 0,3%>",
        "date_raw": "Wed, 20 Dec 2023 11:58:05 +0100",
        "date": "2023-12-20",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/deuda-publica-marco-octubre-segundo-mayor-dato-20231220115609-nt.html",
        "subtitle": "La deuda de las Administraciones Públicas aumentó un 4,9% interanual en octubre hasta los 1,572 billones de euros . Esta se trata de la segunda mayor cifra histórica, solo por detrás de la de septiembre de 2023, después de que en el décimo mes del año haya registrado una ligera caída mensual del 0,3%. En todo caso, el dato acumula dos meses consecutivos por encima de los 1,57 billones. Así las cosas, en este pasado octubre la deuda general de las Administraciones Públicas registró un descenso muy leve pero eso no evita que en términos interanuales el dato continúe creciendo y presionando a las finanzas públicas. De hecho, es habitual escuchar a los organismos internacionales y nacionales (FMI, OCDE, Banco de España...) la necesidad de que España reduzca los niveles de deuda pública.En este sentido, en la presentación del techo de gasto de cara a los Presupuestos de 2024, el Gobierno dio a conocer la senda de descenso de la deuda pública, que continúa mucho más elevada que antes de la pandemia. En el horizonte hasta 2026 todavía seguirá por encima del 100%. «En 2024 continuará esa reducción hasta el 106,3% del PIB en 2024, el 105,4% en 2025 y el 104,4% en 2026», señaló Hacienda.Noticia Relacionada estandar Si Bruselas exige al Gobierno medidas «creíbles» para reducir los altos niveles de déficit y deuda de España Enrique Serbeto La Comisión Europea afirma que el país atraviesa una situación fiscal «muy difícil» y amenaza con abrirle un expediente la próxima primaveraEl saldo de la deuda del Estado se colocó en 1,409 billones, con un incremento interanual del 6,6%, mientras que para las Otras Unidades de la Administración Central el saldo fue de 41.000 millones, lo que representa una disminución del 11,5% respecto al dato del año anterior, como recoge Servimedia.En cuanto a la Seguridad Social, la deuda se situó en octubre en los 106.000 millones, un 7% más en términos interanuales. Por su parte, con respecto al pasivo de las administraciones territoriales, la deuda de las comunidades autónomas creció hasta los 324.000 millones, con una variación interanual del 2,4%, mientras que la deuda de las corporaciones locales se situó en 23.000 millones, un 0,8% más que el saldo registrado en octubre de 2022.Así las cosas, en este pasado octubre la deuda general de las Administraciones Públicas registró un descenso muy leve pero eso no evita que en términos interanuales el dato continúe creciendo y presionando a las finanzas públicas. De hecho, es habitual escuchar a los organismos internacionales y nacionales (FMI, OCDE, Banco de España...) la necesidad de que España reduzca los niveles de deuda pública.",
        "content": "",
        "ranked": 23,
        "placed": "Economy",
        "epoch": 1703160009.5571704,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La Generalitat rebaja la ambición del decreto de pisos turísticos para lograr el apoyo del PSC>",
        "date_raw": "Wed, 20 Dec 2023 13:30:34 +0100",
        "date": "2023-12-20",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/generalitat-rebaja-ambicion-decreto-pisos-turisticos-lograr-20231220133033-nt.html",
        "subtitle": "El gobierno de la Generalitat acepta una sustancial rebaja de la ambición de su decreto para regular los pisos turísticos a cambio de lograr el imprescindible apoyo del PSC. Como principal novedad, se dejará en manos de los municipios determinar el número máximo de pisos de uso vacacional y la renovación de las licencias seguirá siendo automática, eliminando la posibilidad de revertirlas.Según el acuerdo, el PSC votará a favor de tramitar el Decreto ley de medidas urgentes sobre el régimen urbanístico de las viviendas de uso turístico, pero el mismo será tramitado como proyecto de ley, por lo que se podrán realizar las modificaciones en el trámite de enmiendas.Desde el PSC se ha informado que se han introducido cinco cambios relevantes: los ayuntamientos podrán decidir el tope de pisos turísticos en función de su modelo, dando satisfacción así a los alcaldes, que temían verse afectados por una regulación general que fijaba un máximo de diez viviendas por cada 100.000 habitantes, sin tener en cuenta las características de cada municipio. De igual modo, se reduce el número de municipios afectados, solo los 140 que tienen «mercado tensionado».En un cambio clave, las licencias de cinco años se podrán seguir renovando de manera automática, acabando así con la posibilidad de una eliminación de permisos que la patronal de los pisos turísticos denunciaba que arrojaba al sector a la inseguridad jurídica.Noticia Relacionada estandar Si Las administraciones catalanas, un revés tras otro de su regulador de la competencia Àlex Gubern La normativa sobre pisos turísticos, que prevé retirar licencias, o la 'tasa Amazon', cuestionadas ERC y PSC se han comprometido también a estudiar la posibilidad de presentar una enmienda conjunta que implique un recargo en el impuesto (la tasa turística) para que lo recauden los ayuntamientos. Así, el PSC propone tasas turísticas para las viviendas de uso turístico de 2,25 euros en Barcelona ciudad y de 1,20 en el resto de Cataluña.Con el pacto alcanzado, el decreto ley entra en vigor, en su redactado original, desde hoy mismo. Solo será modificada si se aprueba el nuevo proyecto de ley, lo que no se prevé que sea tan fácil desde el momento en el que hoy mismo ERC ya ha anunciado que intentarán mantener la propuesta inicial.",
        "content": "",
        "ranked": 22,
        "placed": "Economy",
        "epoch": 1703160009.692932,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Las tarjetas de Renfe para regalar experiencias inolvidables este 2024>",
        "date_raw": "Wed, 20 Dec 2023 13:43:24 +0100",
        "date": "2023-12-20",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/tarjetas-renfe-regalar-experiencias-inolvidables-2024-20231220134324-nt.html",
        "subtitle": "Entramos en la recta final del año 2023 y, en estas fiestas navideñas, uno de los gestos más repetidos a partir de la noche del 24 de diciembre y hasta el 6 de enero es hacer regalos . La primera fecha, coincidiendo con Nochebuena, también es la fecha en la que viene Papá Noel. Sin embargo, en España hay más tradición con la llegada de los Reyes Magos, que lo hacen en la noche del 5 al 6 de enero. Además, también se dan obsequios por los conocidos como 'amigos invisibles', o simplemente porque nos reencontramos con familia, amigos y otros seres queridos que hace tiempo que no veíamos o con los que solo nos reunimos en este momento del año. Noticias Relacionadas estandar No Una empresa lanza billetes de Barcelona a París en tren desde 29 euros para celebrar su primer aniversario ABC estandar No Abono transporte Madrid: Este es el precio a partir del 1 de enero de 2024 ABC Así, buscar regalos se convierte en una de las tareas de muchas personas, intentando, además, acertar lo máximo posible con los gustos de la persona a la que daremos el regalo. A veces y por diferentes motivos, es complicado saber qué puede encajar más con lo que quiere o aprecia el destinatario, y hay ideas originales que quizá nos cuesta más contemplar porque no son muy comunes.Hoy te hablamos de una de ellas, que consiste en regalar viajes , una actividad disfrutada por muchas personas y que se puede aprovechar en cualquier momento del año y para diferentes fines. La opción que te proponemos consiste en adquirir una tarjeta regalo de Renfe y, a continuación, te contamos cómo funciona y cómo se puede adquirir. Las tarjetas regalo de Renfe, un obsequio ideal para estas navidades«Para esa ocasión especial... Regala experiencias inolvidables», así presenta Renfe desde su página web su tarjeta regalo, un producto que puede convertirse en el detalle ideal para muchas personas, además de inesperado, útil y original. Te contamos cómo funciona: la tarjeta regalo e Renfe es similar a cualquier otra tarjeta regalo: se ingresa un saldo prepago que está disponible dentro de la tarjeta para gastar en cualquier producto de la compañía ferroviaria. Según indican desde la web, « no tiene limite de uso en fecha de tiempo y puede usarse en una única compra o en varias. El saldo se puede utilizar para comprar cualquier producto de la web a excepción de comprar otra tarjeta regalo. La tarjeta regalo es virtual en formato PDF», aunque siempre puedes imprimir este documento para hacerlo material y entregarlo en mano a su destinatario. Respecto al dinero que va en la tarjeta, tú mismo elegirás el saldo que te quieres gastar y poner a disposición de la persona que reciba el presente. Además, puedes elegir si recibir tú la tarjeta para luego mandarla o entregarla al destinatario, o hacer que se le envíe a él o ella directamente por correo electrónico. Otra de las opciones interesantes de la tarjeta regalo de Renfe es que puedes personalizarla con diferentes diseños y escribir una dedicatoria o pequeño texto cariñoso. Puedes consultar las instrucciones más detalladamente sobre cómo comprarla a través del siguiente vídeo que comparten en su web . Gracias a este regalo, quien lo reciba podrá viajar a cualquier parte de todos los destinos a los que llega Renfe , que son numerosos, y utilizarlo en el momento que mejor le venga. Ya queda a tu elección si ese viaje lo realizáis juntos o prefieres dar total libertad a ese ser querido que seguro que queda encantado con su tarjeta regalo, a través de la que es posible regalar viajes y ocio estas navidades.",
        "content": "",
        "ranked": 20,
        "placed": "Economy",
        "epoch": 1703160009.786158,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Los altos precios del aceite de oliva disparan la demanda del de girasol y de orujo>",
        "date_raw": "Wed, 20 Dec 2023 19:23:36 +0100",
        "date": "2023-12-20",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/altos-precios-aceite-oliva-disparan-demanda-girasol-20231221192246-nt.html",
        "subtitle": "El incremento constante de los precios del aceite de oliva , que comenzó en octubre su nueva campaña tras cerrar septiembre con una subida de precio del 67% (el mayor incremento interanual en 21 años), está haciendo que los consumidores busquen otras opciones más económicas para llevar a sus cocinas.Las caídas en el volumen de ventas del aceite de oliva, aunque no están ocurriendo al mismo ritmo ni con la misma intensidad que los precios suben, preocupan al sector: durante el primer semestre del año, el gigante Deoleo registró una caída de las ventas en volumen del 21,9% . La escalada en los precios de la materia prima afectó al consumo «especialmente en los mercados maduros como España e Italia, con una disminución del consumo interanual superior a dos dígitos», reconocía en sus resultados.Noticia Relacionada estandar Si Luque (Dcoop), sobre la venta de Deoleo: «El Gobierno tiene que preocuparse de que alguien de España se lo quede» Nerea San Esteban El presidente del grupo, mayor productor de aceites del mundo, insiste en que «hay que tener menos complejo y ser más pragmático»Aunque la demanda continúa siendo alta –no hay producción suficiente para satisfacerla–, existe cierto trasvase del consumo hacia otras categorías de aceite, como es el de girasol o el de orujo. El aumento de los precios del de oliva «ha desembocado en que las ventas se desplacen a otros aceites como el de girasol , con un incremento en la demanda del 16%, mientras ve como desciende su precio en un 36,1% respecto a noviembre de 2022», recoge NIQ (antigua Nielsen IQ) en su balance por el undécimo mes del año. Del mismo modo, apunta la consultora, «cabe destacar el importante aumento en la demanda del aceite de orujo , con un incremento del 69,9%, a pesar de que su precio se eleva un 18,3%».Un 7,6% más de gastoCon todo, y según los datos publicados ayer por NIQ, las ventas totales de bienes de consumo en las cestas de la compra se incrementaron en noviembre un 7,6% respecto a un año antes, mientras que el precio promedio lo hizo en un 6,4%. «Vemos cómo el comportamiento de los precios se está ralentizando y de hecho se observan bajadas destacadas respecto al año pasado en algunas categorías, lo que también influye en su alza en la demanda. Veremos si sigue esta tendencia teniendo en cuenta que diciembre es el mes de las fiestas navideñas y el consumo aumenta, junto con los precios», apunta la directora general de la consultora para el sur de Europa, Patricia Daimiel.",
        "content": "",
        "ranked": 14,
        "placed": "Economy",
        "epoch": 1703160009.816993,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Dancausa se convierte en nueva presidenta no ejecutiva de Bankinter y Gloria Ortiz asume el mando como CEO>",
        "date_raw": "Wed, 20 Dec 2023 18:17:04 +0100",
        "date": "2023-12-20",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/dancausa-convierte-nueva-presidenta-ejecutiva-bankinter-gloria-20231220175925-nt.html",
        "subtitle": "Revolución en Bankinter. Pedro Guerrero dejará de ser el próximo año el presidente no ejecutivo de Bankinter . Su lugar lo ocupará la actual consejera delegada, María Dolores Dancausa, que venían liderando el banco desde el año 2010. Este corrimiento de sillas termina con Gloria Ortiz como nueva CEO. Cambia el mando en Bankinter, representado en el cargo de consejero delegado. La salida de Pedro Guerrero era algo que el mercado esperaba que anunciaran antes de terminar el año. Y en todas las quinielas estaba Dancausa para ocupar su puesto; eso sí, pasa de un cargo de mando a otro no ejecutivo como es el de presidente. Una mujer con amplísimo conocimiento del grupo que ha capitaneado el banco en los momentos más duros de la crisis financiera, en la etapa de los tipos de interés negativos, en el Covid, en la crisis de inflación...«El consejo de administración de Bankinter, reunido en el día de hoy, ha decidido proponer el nombramiento de María Dolores Dancausa Treviño como presidenta no ejecutiva de la entidad, en sustitución de Pedro Guerrero Guerrero, que cesa en ese cargo a petición propia después de 17 años presidiendo el consejo de administración, y la designación, por la junta general ordinaria de accionistas del banco, a celebrar el 21 de marzo de 2024, de Gloria Ortiz Portero », ha indicado la entidad. Esta última se trata de una directiva con amplia trayectoria en la firma, alcanzando el puesto de primera ejecutiva desde el cargo de directora general de Banca Comercial.Ambos nombramientos tendrán efectividad el día de la citada junta general de accionistas, mientras que el banco ha iniciado el preceptivo proceso de evaluación de idoneidad de las candidatas ante el Banco Central Europeo. El banco así, pasa a estar capitaneado por dos mujeres, algo que no es habitual en el Ibex 35. Por su parte, Gloria Ortiz Portero cuenta con una dilatada trayectoria en el sector financiero y asegurador, llevando más de 20 años en Bankinter. Se incorporó al grupo en el año 2001 como directora de Control de Gestión. Posteriormente desempeñó su labor en la entidad como directora de Relación con Inversores, directora financiera, directora de Banca Digital, Tecnología y Operaciones y, desde 2021, directora de Banca Comercial. Ha liderado, también, el área de Desarrollo Corporativo y de Negocio y es miembro del Patronato de la Fundación Innovación Bankinter. Es, además, consejera de las sociedades filiales del grupo y presidenta del consejo de Bankinter Luxemburgo.Herencia de DancausaLa herencia que recibe Ortiz es la de un banco que, por momentos, ha ido a contracorriente del sector; por ejemplo, con la remuneración de las cuentas en la etapa de tipos cero, o con su modelo de crecimiento y especialización. Los resultados y la cotización en Bolsa de la entidad avalan la trayectoria de Dancausa como CEO durante más de una década. Entre enero y septiembre de 2023, Bankinter logró un beneficio neto de 684,7 millones de euros; una cifra que supone un 59,2% más en términos interanuales que obedecía a la mejora de los principales ratios de la entidad financiera. En concreto, el banco destacaba que la rentabilidad, medida en ROE, ha aumentado hasta el 17,1%, lo que supone máximos de la última década.En términos de cotización, la situación de la entidad nada tiene que ver con la del resto del sector. Algo por debajo de seis euros, el banco se mueve en Bolsa cerca de sus máximos históricos de 2018.",
        "content": "",
        "ranked": 15,
        "placed": "Economy",
        "epoch": 1703160009.831338,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Los economistas, sobre la entrada en Telefónica de la SEPI: «El Gobierno debe aclarar su posición con las empresas estratégicas»>",
        "date_raw": "Wed, 20 Dec 2023 14:54:47 +0100",
        "date": "2023-12-20",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/economistas-sobre-entrada-telefonica-sepi-gobierno-debe-20231220114049-nt.html",
        "subtitle": "Respetar la ley y no transmitir una imagen de arbitrariedad . Esas son las dos líneas rojas que el Consejo General de Economistas, la asociación que aglutina a todos los colegios de economistas de España, considera que el Gobierno debe respetar en todo caso en la anunciada entrada del Estado con un porcentaje de hasta el 10% en el capital de Telefónica , el principal operador de telecomunicaciones español. «El Gobierno debe aclarar su posición respecto a las empresas estratégicas», han exigido.«La ley habilita al Gobierno para controlar la entrada de inversores extranjeros en el capital de empresas estratégicas y también para tomar participaciones en este tipo de empresas, pero no puede hacerse de una manera discrecional, debe hacerse de forma transparente al mercado para evitar transmitir una sensación de discrecionalidad», ha explicado Salvador Marín, directivo del Consejo General de Economistas y decano del Colegio de Economistas de la Región de Murcia en el curso de una presentación realizada en la sede del Consejo.Noticia Relacionada estandar No El Estado vuelve a Telefónica 24 años después y comprará hasta un 10% de su capital para «salvaguardar sus capacidades estratégicas» Daniel Caballero El Consejo de Ministros da luz verde a la SEPI para convertirse así en primer accionista de la teleco por delante de la saudí STC, BBVA, BlackRock, Caixabank y Criteria«Hay que mirar el interés general y analizar el mensaje al mercado que supone que el Gobierno tome participaciones importantes en empresas estratégicas», ha explicado. En una nota emitida hace varias semanas con motivo del primer comunicado remitido por la SEPI a la CNMV para informar que estaban analizando la situación de Telefónica y una posible entrada, el Consejo ya se pronunció advirtiendo al Gobierno que «debe tener en cuenta todas las posibles consecuencias y efectos colaterales que una decisión así puede conllevar y que, con independencia de que finalmente se haga o no, conviene valorar«.El Consejo de Economistas ha admitido este miércoles que es cierto que hay otros grandes países europeos con participaciones importantes en sus empresas de telecomunicaciones de referencia, lo que convierte el caso español en una excepción, pero también ha llamado la atención sobre que esta clase de operaciones no pueden realizarse de manera discrecional sino que tienen que responder a una estrategia trazada de antemano y comunicada al mercado para evitar transmitir esa sensación de arbitrariedad.Para Patricio Rosas, coordinador del Informe sobre Competitividad Regional presentado este miércoles en el Consejo de Economistas, hay que valorar los objetivos de la entrada del Estado en Telefónica antes de valorar sus consecuencias. En este sentido, ha advertido de que «una cosa es entrar con una participación estratégica y otro entrar en el proceso de toma de decisiones de la compañía».",
        "content": "",
        "ranked": 19,
        "placed": "Economy",
        "epoch": 1703160009.913717,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El canario en la mina>",
        "date_raw": "Wed, 20 Dec 2023 13:38:49 +0100",
        "date": "2023-12-20",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/john-muller-canario-mina-20231220133153-nt.html",
        "subtitle": "Sigue siendo un misterio por qué Pedro Sánchez ha decidido meter al Estado en el capital de Telefónica ante el inesperado desembarco de Saudi Telecom Company (STC) en la empresa. El Gobierno tenía suficientes instrumentos legales para contrarrestar la maniobra saudí: el llamado 'escudo antiopas' y varias autorizaciones formales, entre ellas la de Defensa. Es verdad que invocar razones de seguridad para negarle o condicionar el acceso al capital de la operadora a un Estado al que le estás fabricando fragatas para su defensa no tendría sentido.Pero Sánchez, ya lo ha demostrado, no piensa como los demás. Y atrapado entre Sumar y Bildu, que querían rechazar a STC, y ofender a los saudíes, ha preferido hacer bueno el sueño de Pablo Iglesias de poblar la economía española con empresas estatales aunque eso le suponga distraer recursos que podría destinar a otra cosa.No es difícil nombrar a «los amigos de entre 40 y 50 años» del presidente que habrán alentado esta operación con la esperanza de 'hacer un Indra' en la operadora. Desgraciadamente no es Sánchez el creador de la idea de que se utilice a la Sociedad Estatal de Participaciones Industriales (Sepi) como brazo empresarial del oficialismo. El caso más patético ha sido el de Indra, donde la Sepi sanchista, en vez de ser un elemento racionalizador del gobierno corporativo, ha dinamitado el consejo y destruido su reputación. Pero la que cambió el sentido de la política de desinversiones del Estado en Indra fue la reforma financiera de Luis de Guindos que hizo que el 20% que estaba en manos de la Caja Madrid de Rato fuera a dar a esta sociedad pública. Y fue entonces cuando salió a relucir la noción de que era necesario cautelar «los intereses nacionales».Ahora, la Sepi parece ser el instrumento elegido para consolidar una oligarquía sanchista entre los directivos empresariales, un grupo de señalados por el poder, algo que tenía esbozado con suerte diversa en Enagás, Indra, Redeia o Correos.La que inevitablemente resulta afectada por la operación es la imagen del presidente ejecutivo de Teléfonica, José María Álvarez-Pallete. La versión oficial dice que no se enteró de la llegada de los saudíes (lo que le obligó a cruzar medio mundo para conocer a sus inversores) y ahora el Estado va y desembarca delante de sus narices cuando pensaba celebrar el centenario de una compañía que nació privada. Y está lo del ERE, que puede haber sido la gota que colmó el vaso y decantó esta decisión en La Moncloa.Ahora, Álvarez-Pallete es el canario en la mina de Teléfonica. Su papel no es nada fácil. Es casi imposible que el consejo se pronuncie en contra de la entrada de la Sepi en el accionariado. Entrenado con mimo en la Telefónica privatizada, el retorno del Estado como accionista es un paso atrás en su currículum. De pronto alguien ha dado marcha atrás al reloj 24 años, el mismo día en que una candidata a sucederlo ha dejado el despacho oficial. jmuller@abc.es",
        "content": "",
        "ranked": 21,
        "placed": "Economy",
        "epoch": 1703160009.952019,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La UE acuerda la reforma de las reglas fiscales que limitan la deuda y el déficit>",
        "date_raw": "Wed, 20 Dec 2023 20:32:02 +0100",
        "date": "2023-12-20",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/ue-acuerda-reforma-reglas-fiscales-limitan-deuda-20231220181816-nt.html",
        "subtitle": "Los ministros de Finanzas de la Unión Europea han llegado a un acuerdo para reformar las reglas presupuestarias que en esencia permitirán a los países más tiempo para controlar el gasto y la deuda. La vicepresidenta del Gobierno español, Nadia Calviño , que ha presidido las discusiones en su última reunión como presidencia española, lo calificó como un «hito histórico» porque se trata de reglas «equilibradas, realistas y adecuadas para los desafíos presentes y futuros». El acuerdo aún tiene que ser aprobado por el Parlamento Europeo a principios de año.La decisión se tomó en una reunión por videoconferencia después de que anteanoche los ministros de Finanzas de Francia y Alemania se reunieran en París para conciliar las dos posiciones más alejadas. Alemania quería unas reglas más claras y estrictas para obligar a los países a controlar deuda y déficit mientras que Francia ha estado presionando para obtener una mayor flexibilidad, para lo que ha alegado el problema que le representan los intereses de la deuda. Finalmente, lo que se ha decidido mantiene los pilares esenciales de la propuesta original de la Comisión Europea para ese nuevo Pacto de Estabilidad y Crecimiento que estará basado en planes de ajuste nacionales de cuatro años, prorrogables a siete si el país en cuestión se compromete a realizar reformas e inversiones pactadas con Bruselas, y que contará con el gasto público neto como indicador fundamental para considerar si una economía está o no dentro de los límites aceptables, que siguen siendo los mismos: no más del 3% de déficit y no más del 60% del PIB de deuda. Los países que superen el 3% de déficit tendrán que hacer un ajuste estructural del 0,5% anual hasta quedar por debajo. Alemania ha presionado para lograr que se obligue a seguir reduciendo su déficit hasta el 1,5% en caso de tener una deuda pública superior al 90%, y a un 2% para aquellos que superen el 60% sin llegar a este límite. Además, las economías con más de un 90% del PIB de deuda pública tendrán que reducirla en al menos un 1% anual, mientras que los que se encuentren por debajo de ese umbral deberán hacerlo en un 0,5%.Periodo transitorioPara contentar a Francia, Alemania ha tenido que aceptar un periodo transitorio al inicio de la entrada en vigor de estas nuevas reglas, lo que también podrá ser aprovechado por otros países altamente endeudados como España o Italia. Entre 2025 y 2027, la Comisión tendrá cierto margen de interpretación a la hora de calificar las desviaciones de los países que se vean afectados por la subida de tipos de interés.Las reglas del Pacto de Estabilidad y Crecimiento se suspendieron al comienzo de la pandemia de Covid-19 para permitir a los gobiernos aumentar el gasto y la Comisión propuso entonces cambiarlas para hacerlas más eficientes. Las nuevas reglas se consideran más «realistas», graduales y personalizadas para los países que superan el umbral del 3% de déficit y 60% de deuda.Nueve países de la eurozona, incluidos España, Francia e Italia superan esos límites y se espera que la Comisión empezará señalando a estos países con un procedimiento de déficit excesivo en la primavera de 2024. El texto acordado propone ampliar el plazo para los países que se enfrentan a un procedimiento sancionador si la economía de la UE se encuentra en una situación crítica y prevé una fase de transición de tres años en la que se les exigirá un ajuste fiscal menor.Nadia Calviño tenía especial interés en dejar cerrado este delicado asunto antes de incorporarse a su nuevo puesto de presidenta del Banco Europeo de Inversiones (BEI).",
        "content": "",
        "ranked": 12,
        "placed": "Economy",
        "epoch": 1703160010.043981,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Programa de termalismo del Imserso: esta es la lista completa de balnearios>",
        "date_raw": "Thu, 21 Dec 2023 05:01:05 +0100",
        "date": "2023-12-21",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/programa-termalismo-imserso-lista-completa-balnearios-20231221050104-nt.html",
        "subtitle": "Los viajes del Imserso son unos grandes conocidos para el conjunto de la sociedad española. Sin embargo, el Instituto de Mayores y Servicios Sociales también desarrolla un programa de termalismo, relacionado con el objetivo de fomentar el envejecimiento activo .Se trata de un programa que ya se encuentra abierto . Como se especifica en la web del Imserso, para participar en el proceso de adjudicación de plazas de los meses de febrero a agosto de 2024, las solicitudes se podrán presentar hasta el próximo 10 de enero. Quienes deseen participar durante el tramo final del año, entre los meses de septiembre y diciembre de 2024, las solicitudes se podrán presentar hasta el 15 de mayo.Las plazas y balnearios disponibles para 2024La convocatoria de 2024 cuenta con una oferta de 192.000 plazas . Los jubilados y pensionistas podrán disfrutar de estancias y tratamientos de más de 70 centros distribuidos por toda España .No obstante, no todas las provincias no todas las provincias tienen centros adscritos al sistema como, por ejemplo, Córdoba o Madrid. A continuación, puedes consultar todos los balnerarios disponibles durante esta campaña por comunidad autónoma.Balnearios en Andalucía Almería: Alhama de Almería (Balneario de San Nicolás) Cádiz: Chiclana (Balneario de Chicalana) Córdoba: ningún balneario participante Granada: Alhama de Granada (Balneario de Alhama de Granada), Graena (Balenario de Graena 1 y Balneario de Graena 2), Lanjarón (Lanjarón 1 - resto hoteles), Lanjarón 2 (hoteles de tres estrellas), Lanjarón 3 (hoteles de cuatro estrellas) Huelva: ningún balneario participante Jaén: Caena (Balneario de San Andrés) Málaga: ningún balneario participante Sevilla: ningún balneario participanteBalnearios en Aragón Zaragoza: Alhama de Aragón (Balneario de Alhama de Aragón y Balneario de Termas Pallares), Jaraba (Balneario de Serón, Balneario de La Virgen y Balneario de Sicilia), Paracuello de Jiloca (Balneario de Paracuellos de Jiloca). Teruel: Ariño (Balneario de Ariño), Manzanera (Balneario de El Paraíso), Segura de los Baños (Balneario de Segura de los Baños) Huesca: Panticosa (Balneario de Panticosa), Vilas de Turbón (Balneario Las Vilas del Turbón)Balnearios en Asturias No hay ningún balenario asociado al programa en AsturiasBalnearios en Islas Baleares No hay ningún balneario asociado en el programa en las Islas BalearesBalnearios en País Vasco Álava: no hay ningún balneario disponible Guipuzcoa: Zestoa (Balneario de Cestona) Bizkaia: Areatza (Balneario de Areatza), Karrantza (Balneario de Termas de Molinar)Balnearios en Canarias No hay ningún balneario ubicado en Canarias que participe en el programa de termalismo del ImsersoBalnearios en Cantabria Alceda: Balneario de Alceda Caldas de Besaya: Balneario de Caldas de Besaya Liérganes (Liérganes 2 - Hotel Termas y Liérganes 3 - Gran Hotel)Balnearios en Castilla-La Mancha Albacete: Reolid - Salobre (Balneario de Baños Benito y Balneario La Esperanza), Villatoya (Balneario de Baños de la Concepción), Yeste (Balneario de Tus) Ciudad Real: Fuencaliente (Balneario de Fuencaliente), Santa Cruz de Mudela (Balneario de Cervantes) Cuenca: ningún balneario participante Guadalajara: Trillo (Hotel balneario de Trillo - Carlos III) Toledo: Villafranca de los Caballeros (Balneario de Las Palmeras)Balnearios de Castilla y León Burgos: Corconte (Balneario de Corconte) León: Caldas de Luna (Balneario de Caldas de Luna) Palencia: ningún balneario asociado Salamanca: Retortillo (Balneario de Retortillo), Vega de Tirados (Balneario de Ledesma) Segovia: no participa nigún balneario Soria: no participa ningún balneario Valladolid: no participa ningún balneario Zamora: Almeida de Sayago (Almeida 1 - H. Encarna, Almeida 2 - H. Balneario) Ávila: no participa ningún balnearioBalnearios de Cataluña Barcelona: Caldes de Montbui (Balneario de Broquetas) Gerona: Caldes de Malavella (Balneario de Prats) Lérida: Caldes de Boi (Balneario de Caldes de Boi - Hotel Manantial), Rocallaura - Vallbona de les Monges (Balneario de Rocallaura) Tarragona: Comarruga (Balneario de Comarruga), Montbrio del Camp (Balneario de Termes de Montbrio), Vallfogona de Riucorb (Balneario de Vallfogona)Balneario de Ceuta No hay ningún balneario de Ceuta en el programa de termalismoBalnearios de Extremadura Badajoz: Alange (Balneario de Alange - Hotel Varinia Serena Balneario de Alange 3 - Hotel Acualange, Puebla de Sancho Pérez - Balneario de El Raposo) Cáceres: Baños de Montemayor (Baños de Montemayor 1 - resto de establecimientos, Balneario de Montemayor 2 - Hotel Balneario, Montemayor 3 - Hotel Eloy), Hervás (Balneario de El Salugral - Hotel Balneario y Sinagoga), Montánchez (Balneario Fuentes del Trampal), Valdeastillas (Balneario del Valle del Jerte)Balnearios de Galicia A Coruña: Brión (Balneario de Santiago de Compostela), Carballo (Balneario de Baños Viejos) Lugo: Guitiriz (Balneario de Guitiriz), Lugo (Balneario de Termas Romanas), Palas de Rei (Balneario de Río Pambre 2 - Hotel Balneario), Pantón (Balneario de Augas Santas) Ourense: A Arnoia (Balneario de Arnoia - H. Residencia), O Carballiño (Balneario de Carballiño - Hoteles Derby y Lorenzo), Laias-Cenlle (Balneario de Laias), Lobios (Balneario de Lobios) Pontevedra: Caldas de Reis (Balneario de Acuña 1 - Hotel Resort, Balneario de Acuña 2 - Hotel Balneario, Balneario de Dávila), Caldelas de Tuy (Balneario de Caldelas de Tuy), Cuntis (Balneario de Termas de Cuntis), A Toxa (Balneario Isla de La Toja), Mondariz (Balneario de Mondariz), Villa de Cruces (Bañoa da Brea)Balnearios de Madrid Ningún balneario de Madrid participa en el programa del ImsersoBalnearios de Melilla Ningún balneario de Melilla participa en el programa de termalismo del ImsersoBalnearios de Murcia Archena (Balneario de Archena) Fortuna (Balneario de Leana 1 - Hotel España y Balneario de Leana 2 - Hotel Victoria y Hotel Balneario)Balnearios de Navarra Elogorriaga (Balneario de Elogorriaga) Fitero I (Hotel Gustavo Adolfo Bécquer) Fitero II (Hotel Virrey Palafox)Balnearios de La Rioja Arnedillo (Balneario de Arnedillo 2 - H. Spa) Cervera del Río Alhama (Balneario de La Albotea) Grávalos (Balneario de Grávalos)Balnearios de la Comunidad Valenciana Alicante: ningún balneario participante Castellón: Montanejos (Balneario de Montanejos 2 - H. Rosaleda y Xauen), Villareja (Balneario de Villareja) Valencia: Cofrentes (Balneario de Hervideros de Cofrentes), Requena (Balneario de Fuentepodrida Del Cabriel)Los requisitos para inscribirse en el programa de termalismo del ImsersoLos requisitos para participar en este programa son los mismos que los que se piden para los viajes del Imserso. Para los residentes en España deben ser pensionistas de jubilación o incapacidad permanente, pensionistas de viudedad con 55 años o más, pensionista por otros conceptos o perceptor de prestaciones o subsidios de desempleo con 60 o más años, persona asegurada o beneficiaria del Sistema de la Seguridad Social español, con sesenta y cinco o más años de edad.Noticias Relacionadas estandar No El retraso en el programa del Imserso resiente los datos de ocupación en Benidorm ABC estandar No La CNMC investiga a varias agencias de viaje por posibles acuerdos anticompetitivos Blanca Martínez MingoAsimismo, las personas deben tener la capacidad de valerse por ellas mismas , necesitar los tratamientos termales solicitados sin contraindicaciones médicas y alcanzar los puntos necesarios en la baremación establecida.",
        "content": "",
        "ranked": 8,
        "placed": "Economy",
        "epoch": 1703160010.137917,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Bildu apoya al Gobierno en la entrada del Estado en Telefónica: «Es lo que había que hacer»>",
        "date_raw": "Wed, 20 Dec 2023 16:20:26 +0100",
        "date": "2023-12-20",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/bildu-apoya-gobierno-entrada-estado-telefonica-20231220161551-nt.html",
        "subtitle": "Bildu respalda la operación del Gobierno de Pedro Sánchez para entrar en Telefónica. La portavoz de EH Bildu en el Congreso, Mertxe Aizpurua, ha mostrado su satisfacción por la decisión del Ejecutivo de dar luz verde a la Sociedad Estatal de Participaciones Industriales (SEPI) para hacerse con hasta el 10% del capital de la teleco. Un movimiento que se entiende para contrarrestar la irrupción de los saudíes STC en la misma empresa.«Está bien, es lo que había que hacer», ha dicho Aizpurua en los pasillos del Congreso, según recoge Ep. También ha sugerido que el Gobierno debería actuar del mismo modo en otras empresas estratégicas. Una idea en la que ha ahondado su compañero de partido Oskar Matute.Noticia Relacionada estandar Si Los economistas, sobre la entrada en Telefónica de la SEPI: «El Gobierno debe aclarar su posición con las empresas estratégicas» Bruno Pérez El Consejo General de Economistas pide que se evite transmitir una imagen de arbitrariedad al mercado e insta al Gobierno a valorar las «posibles consecuencias y efectos colaterales» de la decisiónEste último ya se pronunció en la tarde de ayer en X (antiguo Twitter) para recomendar una actuación similar en otras compañías. «Pues ya que han arrancado, no deberían pararse. Podrían hacer algo parecido en Repsol, Endesa, Iberdrola y otras tantas», dijo Matute en un mensaje en la citada red social.El Gobierno anunció la decisión después del cierre de mercado. «Por la presente comunicamos que el Consejo de Ministros en su sesión de hoy ha acordado ordenar a la Sociedad Estatal de Participaciones Industriales que lleve a cabo la adquisición de hasta un 10% del capital social de la compañía Telefónica, SA (Telefónica)», indicaron en un hecho relevante remitido a la CNMV. Entre las razones que dio el Gobierno se encontraban en que la operación se realizará para «salvaguardar las capacidades estratégicas» de Telefónica, así como por interés nacional. La compra de hasta el 10% todavía está por concretarse ya que el Ejecutivo no ha dado detalles sobre cómo llevarán a cabo la operación ni con qué fondos.",
        "content": "",
        "ranked": 16,
        "placed": "Economy",
        "epoch": 1703160010.2578905,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La prevalencia del convenio colectivo autonómico acentuará la desigualdad laboral entre regiones>",
        "date_raw": "Thu, 21 Dec 2023 00:07:38 +0100",
        "date": "2023-12-21",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/prevalencia-convenio-colectivo-autonomico-acentuara-desigualdad-laboral-20231221204724-nt.html",
        "subtitle": "Nada más lejos de la realidad, lo que en un primer sondeo parece una medida maniquea y con alta carga de artificio acarrea ciertas consecuencias de difícil prospección. La aprobación por la puerta de atrás de la prevalencia de los convenios colectivos autonómicos sobre los estatales y sectoriales y los de empresa abre una espita de desigualdad laboral entre los trabajadores de las mismas áreas de actividad en los diferentes territorios de España. No es casual que tanto empresarios como sindicatos hayan salido al corte tras conocerse la publicación en el BOE de esta modificación del artículo 84 del Estatuto de los Trabajadores , que el gabinete dirigido por la vicepresidenta del Gobierno Yolanda Díaz ha pertrechado a espaladas del diálogo social, sin consultar a los representantes de CEOE y Cepyme, y de CC.OO. y UGT. Ambas partes se mostraron altamente soliviantadas en el día de ayer, asegurando que el Ejecutivo ha quebrado la confianza y la lealtad a la mesa de diálogo social al abordar esta medida que precisamente fue despejada de la ecuación en la reforma laboral de 2021, por el rechazo de los agentes sociales a abrir este melón. Noticia Relacionada estandar Si Los abogados laboralistas alertan de que las empresas disparan las consultas para ejecutar despidos en 2024 Gonzalo D. Velarde Los despachos detectan un aumento de incertidumbre de los empleadores por la coyuntura de desaceleración económicaEn este sentido, los expertos consultados por ABC concretan algunos de los motivos que comparten la patronal y sindicatos para el enfado -las organizaciones representantes de los trabajadores han llegado a exigir una reunión al presidente del Gobierno, Pedro Sánchez - al margen del desprecio al foro de negociación tripartita por parte de Díaz, que con esta medida paga una de las facturas de las investidura al PNV. A efectos prácticos, la medida modifica el sistema de contrapesos existente hasta el momento en términos de negociación colectiva entre empresas y sindicatos. Se preponderan los acuerdos autonómicos sobre los sectoriales y estatales, por lo que estos podrían afectar a los de rango superior modificando las condiciones generales en ciertos territorios. En el decreto se aclara, no obstante, que la prevalencia no es absoluta . Se considerarán materias no negociables en el ámbito de una comunidad autónoma el periodo de prueba, las modalidades de contratación, la clasificación profesional, la jornada máxima anual de trabajo, el régimen disciplinario, las normas mínimas en materia de prevención de riesgos laborales y la movilidad geográfica. Por lo que prácticamente se deja el margen en materia salarial.Ganancia de autonomía En este punto, los expertos advierten de una cierta relevancia en la medida. El abogado en Mercer y miembro de Ocopen, Antonio Méndez Baiges , recuerda que en la concepción inicial del Estatuto de los Trabajadores se aplicó la premisa de que los convenios de mayor rango prevalecerían sobre los de empresa o los de territorios concretos. Y fue en la reforma aprobada por el PP en 2012 cuando se pasó a una prevalencia de los convenios de empresa, para volver a la concepción inicial en la reciente reforma laboral de 2021. Fue entonces, en esta vuelta a la prevalencia sectorial donde no se quiso abrir la posibilidad de excepciones para acuerdos adoptados a nivel de comunidad autónoma por la autoridades -empresariales y sindicales- competentes. «La posición de que el convenio colectivo sectorial debe prevalecer sobre los de las distintas empresas comprendidas dentro el sector y que el convenio de ámbito geográfico más amplio sobre los de ámbitos geográficos más reducidos comprendidos en el mismo puede tener todo el sentido desde el momento que, en ambos casos, resulta lógico que los primeros, por su mayor amplitud y generalidad, suministren un marco mínimo a los segundos. Pero que los de ámbito autonómico deban prevalecer sobre los de ámbito estatal, al no tener una justificación racional como aquella, no tiene más explicación que la de la oportunidad política », señala Méndez Baiges en un análisis de la medida para ABC. El profesor de economía aplicada colaborador de la URJC e investigador asociado de Fedea, Miguel Ángel García , explica que el principal efecto está en la restricción en la capacidad operativa del convenio estatal o sectorial. Y recuerda que, precisamente, estos acuerdos se promocionan al homogeneizar las condiciones laborales de los trabajadores en los diferentes territorios que están sujetos a una misma actividad. «El cambio se produce para dar más competencia al País Vasco», señala.MÁS INFORMACIÓN Los analistas sitúan el paro real en España un 22% por encima de los registros del Gobierno La cara B del contrato fijo discontinuo: el SEPE se inunda de trabajadores con contrato en búsqueda de empleoRecuerda el investigador de Fedea que en términos macroeconómicos, se presupone que los acuerdos de mayor calidad son los de empresa por un lado, ya que se sustancian en base a las condiciones laborales y económicas de cada compañía, y los sectoriales estatales por otro lado, al considerarse que tienen mayor capacidad de reconducir cuestiones generales que afectan a los empleados de un mismo sector. En este sentido, explica el experto que la medida va destinada a otorgar más poder a los ejes de negociación propios del territorio vasco , siempre y cuando estos mejoren las condiciones laborales de los trabajadores. Pero también reduce la capacidad de operar de los grandes acuerdos entre empresas y sindicatos, que cuentan con un mayor radio de acción.",
        "content": "",
        "ranked": 9,
        "placed": "Economy",
        "epoch": 1703160010.4073234,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La SEPI necesita de una inyección de al menos 1.600 millones para tomar el 10% de Telefónica>",
        "date_raw": "Thu, 21 Dec 2023 06:33:05 +0100",
        "date": "2023-12-21",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/sepi-necesita-inyeccion-1600-millones-tomar-telefonica-20231221203630-nt.html",
        "subtitle": "La Sociedad Estatal de Participaciones Industriales (SEPI) tiene 454,69 millones de euros de liquidez en caja para afrontar la tarea que le ha encomendado el Gobierno de tomar hasta el 10% de las acciones de Telefónica , una operación que tras la revalorización del 3,2% experimentada el miércoles por los títulos del operador de telecomunicaciones tras el anuncio del Ejecutivo implicaría a día de hoy un esfuerzo financiero de más de 2.110 millones de euros.En otras palabras, la sociedad de cartera del Estado necesita de una inyección extra de al menos 1.600 millones de euros para poder adquirir en el mercado las cerca de 600 millones de acciones que necesitaría adquirir para conseguir una participación del 10% en el accionariado de la compañía, ya que sus disponibilidades actuales apenas le permitirían hacerse con el 4% del capital de la teleco. La liquidez de la SEPI se ha visto afectada de forma dramática por una década de pérdidas en que la gestión de las empresas públicas del Estado y de las participaciones estatales en sociedades cotizadas han supuesto un agujero cercano a los 2.000 millones de euros al Estado (ver gráfico).La falta de capacidad financiera del hólding estatal asoma ahora como uno de los principales obstáculos a sortear una vez que el Gobierno ha reafirmado su voluntad de que el Estado adquiera una participación de control en el primer operador de telecomunicaciones nacional, al que considera como la principal empresa estratégica del país tal y como se ha encargado de reiterar en las últimas semanas.El Consejo General de Economistas, la organización que aglutina a los colegios de economistas de toda España, subrayó hace apenas unas semanas las dificultades financieras que afronta la SEPI para realizar una operación de este tipo. En una nota de su servicio de estudios subrayaba que, al margen de otras consideraciones, «es importante tener en cuenta el coste de la operación , y lo que ésta podría suponer para las cuentas del Estado». Explicaba que, «según la información pública disponible», la adquisición de los títulos de Telefónica planeados « sobrepasaría la liquidez disponible de la SEPI para este año (454,69 millones) y, por tanto, su viabilidad puede pasar por la autorización de un endeudamiento mayor a la sociedad estatal -el actual está limitado en los Presupuestos del Estado a 320 millones-, o por una transferencia directa y extraordinaria del Estado».Desde el Ministerio de Hacienda se quitaba hierro el miércoles al posible impacto de una transferencia extraordinaria del Estado a la SEPI sobre la estabilidad de las cuentas públicas. La ministra de Hacienda, María Jesús Montero, recalcó ayer que la operación se puede realizar sin afectar al déficit del Estado , lo que implicaría sustanciar la inyección como una transferencia de capital, que no impacta de forma directa en el déficit público, pero sí eleva los pasivos contingentes del Estado, una cuenta menos conocida, igualmente elevada y que la Comisión Europea vigila cada vez con mayor celo para evaluar la sostenibilidad de los presupuestos de los países.La SEPI explora alternativasFuentes del Gobierno consultadas por ABC recordaban también que aunque el Gobierno ha puesto a la SEPI un techo de hasta el 10% en la participación que puede tomar en Telefónica «esta no tiene por qué adquirirse de una sola vez» , abriendo la puerta a que el desembarco del Estado se haga de forma progresiva.Como informó ABC, SEPI lleva meses manteniendo reuniones con entidades bancarias explorando nuevas vías de financiación diferentes a las préstamos directos para atender a las necesidades de liquidez que se le pudieran ir presentando a medio y largo plazo. Desde el holding público se admite su interés en estudiar con el pool de bancos con los que suele operar la SEPI de forma habitual «los distintos instrumentos financieros existentes en el mercado que mejor se ajusten a sus necesidades de financiación».Noticia Relacionada estandar Si La SEPI busca financiación extra en plena 'defensa' de Telefónica Bruno Pérez Reconoce contactos con la banca en los últimos meses para explorar nuevas vías de obtención de recursos y no descarta la emisión de pagarésEn los últimos tiempos la SEPI también ha valorado la opción de acudir a los mercados para solicitar financiación al margen del circuito bancario, mediante la emisión de títulos de deuda, en concreto pagarés, que no se llegaron a concretar pero que dadas las circunstancias vuelven a asomar como una opción para mejorar los circuitos de financiación del hólding.Polémica en torno a la maniobra del GobiernoLa comunicación por parte de SEPI a la CNMV de la orden recibida por el Gobierno para adquirir una participación en Telefónica, con un techo máximo del 10%, lo que de concretarse convertiría al Estado en el primer accionista de la compañía, del mismo modo que sucede en Alemania, donde el Estado tiene el 13,8% de Deutsche Telekom; en Francia, que tiene el 13,4% de Orange; o Italia, que tiene el 9,81% de Telecom Italia.Los analistas advierten, no obstante, de que en la mayoría de los casos los estados europeos ya tenían una participación en esas compañías y que en España es el Estado el que está intentando entrar. «Una cosa es tomar una participación importante en una empresa estratégica y otra distinta entrar en el proceso de toma de decisiones », advirtieron ayer en el Consejo General de Economistas. El PP acusó ayer al Gobierno de injerencia y calificó la operación del Gobierno de «populismo económico», en tanto que desde Bildu y Sumar se animó a realizar operaciones similares en otras empresas estratégicas.",
        "content": "",
        "ranked": 5,
        "placed": "Economy",
        "epoch": 1703160010.434216,
        "language": "ES",
        "source": "ABC"
    }
]
