[
    {
        "title": "La muerte de tres rehenes israelíes por fuego amigo acelera los contactos para una nueva tregua en Gaza>",
        "date_raw": "Sun, 17 Dec 2023 05:53:39 +0100",
        "date": "2023-12-17",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/muerte-tres-rehenes-israelies-fuego-amigo-acelera-20231216201603-nt.html",
        "subtitle": "El Ejército de Israel entonó el 'mea culpa' y asumió la responsabilidad de la muerte a tiros de los tres rehenes que habían logrado escapar de las manos de Hamás . La noticia reactivó las protestas lideradas por las familias de los más de cien cautivos que quedan en Gaza, que se echaron a las calles de Tel Aviv y Cesárea, a las puertas de la residencia de Benjamín Netanyahu, para pedir al gobierno que retome la negociación y priorice el retorno de los suyos a casa sanos y salvos. El jefe del ejército, Herzi Halevi, reconoció que «los tres rehenes hicieron todo lo posible para que les reconociéramos, iban a pecho descubierto para que no sospecháramos que llevaban una bomba en el cuerpo y sostenían una bandera blanca». Sin embargo, los militares abrieron fuego en un espacio abierto «en contra de las normas. Está prohibido disparar contra quienes izan una bandera blanca y piden rendirse», admitió Halevi, que explicó lo complicado del contexto y se mostró muy dolido por la situación porque «el mayor deseo de mis hombres es traer de vuelta a los rehenes a casa».Alon Shamriz, Yotam Haim y Samer Talalka habían logrado escapar de Hamás después de más de dos meses de cautiverio. Sus captores les retenían en Shejaiya, bastión islamista al este de la Ciudad de Gaza y uno de los lugares donde el Ejército combate calle por calle desde el final de la tregua. Según la investigación, los milicianos les habrían abandonado para escapar de las tropas. Aquí sufrieron esta misma semana las fuerzas israelíes la emboscada más sangrienta desde el inicio de la guerra, en la que perdieron nueve hombres, y aquí los soldados no dudaron a la hora de disparar a matar a los tres rehenes israelíes. El portavoz militar, Daniel Hagari, explicó que se trata de un lugar «donde los soldados se han enfrentado a muchos terroristas, incluidos suicidas».Noticia Relacionada estandar Si Una nueva tregua se negocia en Gaza Mikel Ayestaran Egipto y Qatar retoman la mediación entre Israel y Hamás para formular otro acuerdo, esta vez más complejo por la presencia de militares como prisionerosEn medios del Estado judío como +972 Magazine recordaron que fue Hagari quien el 9 de octubre declaró ante los medios que «el énfasis está en el daño, no en la precisión». Barak David, analista de Axios y CNN, explicó en su cuenta de X que «los tres secuestrados no fueron asesinados 'accidentalmente'. No cayeron en la línea de fuego (…) fueron asesinados a tiros por soldados que violaron las instrucciones de abrir fuego». Ron Ben Yishai, columnista de Yediot Ahronot, opinó que « esto no es solo una tragedia, es una vergüenza » y recordaron al Ejército que «la rectitud y la moral en el combate no deben perderse ni en los momentos en los que hierve la sangre». Los militares se comprometieron a seguir con la investigación y revisar las normas de enfrentamiento para que no vuelva a suceder algo parecido.Protestas de las familiasIsrael estima que quedan al menos 132 cautivos en manos de las milicias palestinas. Durante la tregua de una semana, Hamás entregó a 105 civiles a cambio de 240 presos palestinos, mujeres y menores de edad. Después, Netanyahu apostó por la vía militar como el camino para liberar al resto, pero ha resultado un fracaso. Las familias de los cautivos tomaron las calles para pedir que se retome el diálogo con Hamás. Raz Ben Ami, liberada durante la tregua y cuyo marido sigue en Gaza, dijo al Gobierno que «esto es una emergencia (…) y nosotros estamos en lo cierto, sólo una operación militar no es suficiente para salvar las vidas de los rehenes . Prometiste traerlos vivos de vuelta, ¿a qué esperas?» Lo sucedido con los tres rehenes en Shejaiya aceleró la posible vuelta a la negociación y el jefe del Mossad, David Barnea, se reunirá en Noruega con el primer ministro de Catar, el país clave en la mediación. Los civiles cautivos y los soldados capturados como prisioneros de guerra son un arma más a la que recurre Hamás para hacer frente al enemigo, un arma importante desde el punto de vista psicológico porque ejerce gran presión en el gabinete de guerra.Los civiles cautivos y los soldados capturados como prisioneros de guerra son un arma más a la que recurre Hamás para hacer frente al enemigoAbu Obeida, portavoz del grupo islamista, considerado terrorista por Estados Unidos y la Unión Europea, declaró que «el enemigo sigue jugando con la vida de sus soldados cautivos por la resistencia, sin importarle los sentimientos de sus familias. El sábado ejecutó deliberadamente a tres de ellos, prefiriendo matarlos antes que liberarlos. Este es el mismo comportamiento criminal flagrante que practicó y sigue practicando contra sus prisioneros en Gaza, en un intento desesperado por deshacerse de la carga que suponen».La muerte por fuego amigo de los tres rehenes que lograron escapar de sus captores ocupó los titulares de una jornada en la que el Patriarcado Latino informó de la muerte de Nahida y su hija Samar , dos mujeres cristianas de la Ciudad de Gaza, abatidas por un francotirador israelí en la parroquia de la Sagrada Familia. Otras siete personas resultaron heridas en este mismo lugar. Los responsables del Ejército aseguraron que iban a revisar las normas de enfrentamiento después de más de dos meses de guerra en los que han matado a más de 18.000 palestinos, la mayoría mujeres y niños.",
        "content": "",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1702814409.3214765,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Guerra Israel - Hamás, en directo: Israel afirma haber matado por error a tres rehenes en Gaza>",
        "date_raw": "Fri, 15 Dec 2023 19:50:52 +0100",
        "date": "2023-12-15",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/guerra-israel-hamas-directo-gaza-eeuu-ataques-muertos-20231215145848-di.html",
        "subtitle": "Sigue en directo la guerra entre Israel y Hamás , con la última hora sobre el conflicto bélico, los ataques y las noticias de lo que suceda en la franja de Gaza hoy",
        "content": "",
        "ranked": 23,
        "placed": "Abroad",
        "epoch": 1702814412.0928962,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "EE.UU. admite que la guerra en Gaza durará «meses» y pide a Israel que pase a operaciones militares «específicas»>",
        "date_raw": "Fri, 15 Dec 2023 20:30:07 +0100",
        "date": "2023-12-15",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/eeuu-admite-guerra-gaza-durara-meses-pide-20231215174232-nt.html",
        "subtitle": "EE.UU. coincide con el Gobierno de Benjamin Netanyahu en que la operación militar de Israel contra Hamás , con el objetivo de acabar con el grupo terrorista, se alargará durante meses, pero ha intensificado las exigencias a su socio de que pase a una nueva fase con ataques menos indiscriminados y más centrados en objetivos específicos.Así lo ha asegurado este viernes el asesor de seguridad nacional de Joe Biden, Jake Sullivan , en las últimas horas de su visita a Israel de esta semana. Desde Tel Aviv, Sullivan reconoció que la guerra de Israel contra Hamás se va a alargar «durante meses». Era una previsión similar a la que había realizado en la víspera el ministro israelí de Defensa, Yoav Gallant , que aseguró que la campaña iba a tardar «más que varios meses» ante la intrincada infraestructura de Hamás en Gaza. «Han construido una infraestructura bajo tierra y en la superficie y no es fácil destruirlas», dijo. «Tardará un tiempo».La Administración Biden ha mantenido su apoyo inquebrantable a Israel tras los ataques terroristas de Hamas del pasado 7 de octubre y no ha sucumbido a llamamientos dentro y fuera de EE.UU. para exigir un alto el fuego. Washington comparte la visión del Gobierno de Netanyahu de que eso solo daría alas a Hamás para reagruparse y volver a atacar a Israel.Pero en los últimos días sí ha puesto el acento en exigir al ejército de Israel que sus operaciones tengan menos impacto en la población civil. Sullivan reconoció este viernes que hay discusiones con sus socios israelíes para que la respuesta militar pase de la «fase de alta intensidad» que se ha vivido hasta ahora en la Franja a una situación de «operaciones más específicas».Calendario de la segunda faseSullivan no aclaró cuál debe ser el calendario para llegar a esa segunda fase, pero varias fuentes estadounidenses aseguraron a 'The New York Times' que el deseo de Biden es que eso ocurra en tres semanas.«Quiero que estén más centrados en cómo salvar vidas de civiles», dijo Biden el jueves. «No que dejen de ir a por Hamás, pero que tengan más cuidado».Esta misma semana, el presidente de EE.UU., ante una presión creciente del ala izquierdista de su partido, ha advertido a Israel de la pérdida de apoyo internacional a su causa por los «bombardeos indiscriminados» en Gaza.",
        "content": "",
        "ranked": 22,
        "placed": "Abroad",
        "epoch": 1702814412.6379526,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La Corte guatemalteca blinda la toma de posesión y resuelve que Arévalo debe asumir la presidencia el 14 de enero>",
        "date_raw": "Fri, 15 Dec 2023 19:00:53 +0100",
        "date": "2023-12-15",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/corte-guatemalteca-blinda-toma-posesion-resuelve-arevalo-20231215190051-nt.html",
        "subtitle": "Todas las autoridades electas de Guatemala deben tomar posesión el 14 de enero de 2024. Así ha resuelto la Corte de Constitucionalidad (CC) frente a la incertidumbre que ha provocado el Ministerio Público (MP) y la Fiscalía Especial Contra la Impunidad (FECI) que desde agosto pasado se han dedicado a perseguir a las autoridades electas de las justas de junio, en las que perdió el partido oficial y sorprendió un pequeño partido progresista con un candidato poco conocido.Con el aval del juez penal Fredy Orellana, la FECI emprendió una serie de pesquisas cuyo fin —revelado en una conferencia de prensa el 8 de diciembre por las autoridades del MP—, era declarar la nulidad de las elecciones y llevar ante los tribunales a cualquier opositor del partido oficial y del Gobierno del impopular presidente Alejandro Giammattei . En cinco meses caóticos, los fiscales han presentado cuatro casos penales que involucran al presidente electo Bernardo Arévalo y su partido, Movimiento Semilla.Estas acciones han encendido todas las alarmas en el país, que vive uno de sus momentos más bajos en cuanto a persecución a periodistas, jueces imparciales y activistas críticos, y también ha provocado fuertes pronunciamientos y sanciones de la Organización de los Estados Americanos (OEA), el Parlamento Europeo y Estados Unidos, el principal socio comercial y geopolítico del país centroamericano.Karin HerreraPero tras este fallo de la Corte, ha quedado en firme que el presidente electo Bernardo Arévalo y la vicepresidenta Karin Herrera, así como los 160 diputados y los más de 300 alcaldes asumirán sus cargos sin ningún obstáculo el próximo año para un periodo de cuatro años, tal como manda la Constitución Política de la República.Noticia Relacionada estandar No Emiten 27 órdenes de captura en Guatemala contra el presidente recién elegido, funcionarios y estudiantes Juan Diego Godoy La investigación, promovida por el MP que dirige la polémica fiscal Consuelo Porras, intenta involucrar al binomio electo de Guatemala, diputados, académicos, periodistas y estudiantes en un supuesto caso de depredación de bienes culturales y sediciónLos magistrados de la CC respondieron a un recurso que presentaron un grupo de abogados y aclararon que las resoluciones del juez Fredy Orellana no pueden impedir el cambio de mando y que el proceso de suspensión del partido Movimiento Semilla tampoco puede impedir que sus diputados electos y que el binomio presidencial asuman sus cargos.Además, la CC también ha dicho que las investigaciones del MP no pueden afectar los resultados electorales, aunque sí pueden seguir investigando. El fallo enfatiza la autonomía del MP pero deja totalmente claro que sus investigaciones no pueden impedir la finalización del proceso electoral, que culmina con la toma de posesión de los funcionarios electos.«Hoy es un día histórico para la democracia guatemalteca. El fallo destaca que el Congreso y su Junta Directiva no deben desconocer los resultados de las elecciones. Se debe dar posesión a los funcionarios electos, incluyendo diputados y al binomio presidencial», ha explicado Édgar Ortiz, miembro del grupo de abogados que presentó el recurso a la CC para que fuera el tribunal quien garantizara la transición de mando.Lo que sigueAnalistas coinciden en que en los próximos días se vivirá una tensa calma que se verá interrumpida a partir del 14 de enero, cuando la resolución de la CC se dé por cumplida. Y es que el MP que dirige Consuelo Porras, la fiscal general señalada por Estados Unidos en la Lista Engel 2023 de «actores corruptos y antidemocráticos», tendrá que convivir con el gobierno de Arévalo hasta 2026, cuando culmina el periodo de Porras y se elige a nuevas autoridades de la fiscalía. Los guatemaltecos prevén que el de Arévalo será un gobierno cuyos primeros dos años estará más ocupado en lidiar con casos penales en su contra, que en atender las necesidades básicas de un país cuyos índices de desnutrición y pobreza se han disparado desde los últimos tres gobiernos, acusados de corrupción gubernamental.",
        "content": "",
        "ranked": 24,
        "placed": "Abroad",
        "epoch": 1702814412.716113,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La nueva fase de la guerra en Gaza se centrará en ataques de precisión contra líderes de Hamás>",
        "date_raw": "Fri, 15 Dec 2023 20:56:47 +0100",
        "date": "2023-12-15",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/nueva-fase-guerra-gaza-centrara-ataques-precision-20231215182712-nt.html",
        "subtitle": "La guerra para acabar con Hamás «será larga y se llevará a cabo por fases». Estas fueron las palabras del consejero de Seguridad estadounidense, Jake Sulliva n , tras viajar a Tel Aviv y reunirse con Benjamin Netanyahu . La próxima de las fases consistirá en reducir la intensidad de los últimos dos meses para centrase en ataques de mayor precisión dirigidos a la cúpula de mando de los islamistas, según explicó el enviado de Joe Biden. Estados Unidos mostró una vez más su apoyo total a Israel en una jornada en la que el Ejército siguió con sus combates calle por calle en los principales feudos de Hamás al norte y sur de la Franja y logró recuperar los cuerpos de tres soldados capturados el 7 de octubre. Las Fuerzas de Defensa de Israel (FDI) reconocieron haber matado por error durante una operación en Shejaiya, en el norte de la Franja, a tres de los rehenes tomados por Hamás. El Ejército ha explicado a través de las redes sociales que los cuerpos de los cautivos ya han sido trasladados a territorio israelí e identificados. Una jornada en la que las sirenas volvieron a sonar en Jerusalén por los cohetes lanzados desde Gaza, que fueron interceptados sobre la ciudad santa.Las palabras de Sullivan sobre la nueva etapa en el conflicto llegaron pocas horas después de que un alto funcionario estadounidense dijera que los días de Yahwa Sinwar «están contados (…). No importa cuánto tiempo tarde, pero se hará justicia porque tiene la sangre de 38 estadounidenses en sus manos».Noticia Relacionada estandar Si Yahya Sinwar, líder de Hamás en Gaza: un despiadado terrorista en el foco de EE.UU. Mikel Ayestaran Dirigente del movimiento yihadista desde hace más de un lustro, ha sido uno de sus activos más duros y comparte la cúpula con Ismail Haniya, el actual líder político Los servicios de Inteligencia trabajan contra el reloj para localizar el paradero del líder político del grupo islamista, a quien consideran el cerebro de la matanza en los kibutz próximos a la verja de separación. Los militares combinan los bombardeos masivos con las incursiones terrestres, una de las últimas en una de las casas de Sinwar en Jan Yunis, para acabar con un enemigo que permanece en paradero desconocido. El inicio de la etapa de transición desde el momento actual de alta intensidad «a una fase de operaciones de precisión» fue uno de los temas que Sullivan discutió con Netanyahu, pero no se atrevió a hablar de plazos ante la prensa. 'The New York Times' reveló que el deseo de Biden es que el cambio de estrategia se produzca en dos semanas, con la entrada del nuevo año. El consejero de Seguridad Nacional destacó que la táctica que emplean los milicianos palestinos supone «una carga inusual para un ejército en la época actual» ya que «no tiene la oportunidad de encontrarse con el enemigo en un campo de batalla en el que los civiles están en un lado y los terroristas en el otro». El enviado de Biden recordó que Hamás «se esconde detrás de la población civil y utiliza sitios protegidos como hospitales y escuelas con fines militares». Una de las primeras consecuencias prácticas de este viaje fue la apertura del paso de Kerem Shalon para la entrada de ayuda humanitaria a la Franja, una petición estadounidense que aceptaron sus aliados y permitirá aumentar el acceso de camiones. Ataque a la frontera egipciaLa visita de Sullivan coincidió con un nuevo apagón de las comunicaciones en Gaza, algo que se produce cuando hay una operación importante en marcha. En este caso, los aviones y helicópteros de Israel atacaron la frontera con Egipto, al sur de Rafah , «donde operaban los terroristas de Hamás, que ayudaban a los esfuerzos de contrabando liderados por la organización terrorista, incluyendo armas», según el comunicado del Ejército. Los bombardeos acabaron con todos los puestos de la Policía palestina e hicieron crecer el temor de un posible plan israelí de desplegarse a lo largo de la verja para cortar la amenaza de contrabando e impedir posibles intentos de huida. Acabado su viaje a Israel, el enviado de Biden puso rumbo a Ramala para ver al presidente palestino Mahmoud Abás . EE.UU. apela a resucitar la solución de los dos Estados, pero su aliado israelí no quiere ni escuchar esta posibilidad y, según revelaron fuentes diplomáticas a 'The Times of Israel', los líderes políticos han pedido al equipo de Biden que no hable en público de esta solución porque «después de lo ocurrido el 7 de octubre sería un regalo para Hamás». Quienes no tienen dudas sobre el futuro de Gaza tras la guerra son los sectores ultranacionalistas sionistas , que piden la reocupación del territorio palestino para volver a una situación como la que existía hasta el año 2005. El ministro de Patrimonio, Amihai Eliyahu, se mostró en partidario a la «ocupación total». En opinión del ministro, «cualquiera que hoy esté vendiendo la idea de que los palestinos pueden volver a dirigir las cosas no recuerda lo que pasó el 7 de octubre».",
        "content": "",
        "ranked": 21,
        "placed": "Abroad",
        "epoch": 1702814412.7570183,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La llegada al poder de Tusk en Polonia debilita a Orbán en la UE>",
        "date_raw": "Fri, 15 Dec 2023 21:02:03 +0100",
        "date": "2023-12-15",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/llegada-poder-tusk-polonia-debilita-orban-ue-20231215210201-nt.html",
        "subtitle": "El pulso que ha mantenido el primer ministro húngaro Viktor Orbán con los otros veintiséis países miembros de la UE en el Consejo Europeo que concluyó ayer va a marcar el ambiente en el seno de la UE durante los próximos meses y tal vez años. Sin embargo, la llegada al Gobierno de Varsovia del popular Donald Tusk , en sustitución de los nacionalpopulistas del PiS que habían constituido el principal aliado para el húngaro, configuran un panorama muy diferente.Orbán no está del todo aislado dentro de la UE y, en algunos campos como el de la inmigración, podría tener sorpresas como las que le supondría la llegada al poder del euroescéptico y antimusulmán holandés Geert Wilders , pero la actitud que ha mantenido en esta cumbre pesará factura en sus relaciones con las instituciones comunitarias y con los demás socios europeos.Orbán permitió el jueves que los demás países aprobasen la decisión de abrir las negociaciones de adhesión con Ucania , Moldavia y la de otorgar el estatuto de candidato a Georgia, pero durante la madrugada de ayer vetó el acuerdo para revisar el presupuesto plurianual de la UE para poder incluir dinero con el que ayudar a Ucrania.Ayuda a UcraniaEl paquete de asistencia financiera de 50.000 millones de euros para Ucrania deberá ser aprobado en una cumbre extraordinaria que tendrá lugar a finales de enero o ya en febrero del año que viene. «Soy optimista y creo que podremos estar en posición de cumplir con nuestro compromiso de ayudar a Ucrania», dijo el presidente del Consejo Europeo, Charles Michel, cuando ya había terminado la reunión.Noticia Relacionada estandar Si Los Balcanes vuelven a llamar a la puerta de una UE dividida Enrique Serbeto La Comisión propone usar los fondos rusos congelados para ayudar a UcraniaEl presidente español, Pedro Sánchez, que concluye ahora el semestre de presidencia europea, explicó que en este asunto «hemos logrado asentar un acuerdo a 26. En la Unión Europea somos 27. Estoy convencido de que durante la presidencia belga, en los próximos seis meses, vamos a contar con el buen hacer del primer ministro Alexander De Croo para lograr ese acuerdo a 27. No sé si será más fácil o más difícil que el acuerdo previo alcanzado a 26. Pero le corresponderá a él lograr la actualización de ese marco financiero plurianual».Las versiones que ha explicado Orbán a la prensa húngara amenazan con que esta posición de bloqueo se mantendrá hasta que la Comisión no desbloquee los fondos que ha congelado precisamente porque Budapest no quiere asumir ciertos criterios de los valores europeos en el funcionamiento del sistema judicial y educativo. «Si Hungría cumple las condiciones tendrá acceso a los fondos. Si hace las reformas necesarias haremos lo que haga falta para ello» le dijo la presidenta de la Comisión, Ursula von der Leyen .Reformas legalesEl discurso contrastaba con la alegría del polaco Donald Tusk, que asistía a su primer Consejo Europeo de esta nueva etapa (ya lo ha hecho en el pasado como primer ministro y luego como presidente del Consejo) y celebraba en redes sociales el desbloqueo de los primeros 5.500 millones de euros de fondos de recuperación para su país, después de años de bloqueo por las mismas razones que aún sufre Hungría. La Comisión ha advertido que el desbloqueo de más fondos no será posible sin que se lleven a cabo formalmente las reformas legales que le han pedido al país, como es preceptivo. El comisario de Justicia, Didier Reynders , dijo que «el mensaje que recibimos del nuevo gobierno es muy importante, pero no es suficiente. Necesitamos que las reformas se lleven a cabo y eso seguramente necesitará tiempo». Y, sin embargo, es evidente que la victoria electoral de Tusk, presidente también del Partido Popular Europeo, no significa solamente un cambio para Polonia, sino para toda la UE.Grupo de VisegradoEl primer síntoma de este nuevo ambiente se va a ver en el funcionamiento del que durante las últimas décadas ha sido uno de los polos más fuertes de las corrientes políticas, el grupo de Visegrado que coordinaban polacos, húngaros, checos y eslovacos. Ya estaba en coma desde que empezó la guerra de Ucrania y las sanciones contra Varsovia y Budapest, y ahora se encuentra prácticamente inanimado. De hecho, el primer viaje fuera de Polonia de Tusk no ha sido a ninguno de sus vecinos de esta coalición, sino que ha preferido desplazarse a los bálticos y nórdicos, lo que señala tal vez una orientación muy diferente de los nuevos intereses geoestratégicos de Polonia. Mientras Orbán dialoga abiertamente con el presidente ruso, Vladímir Putin, y se opone a la adhesión de Ucrania a la UE, los primeros ministros de la República Checa y Polonia viajaron juntos a Kiev en tren para expresar su solidaridad con el líder ucraniano, Volodímir Zelenski. A Orbán le podría quedar el consuelo del apoyo del nuevo primer ministro eslovaco, Robert Fico , pero a las complicadas relaciones históricas entre los nacionalistas húngaros y los eslovacos hay que añadir que, además, Fico es socialista, lo que no impide coincidir con Orbán en su negativa a entregar armas a Ucrania.Acuerdo por dineroComo el presidente francés, Emmanuel Macron, los líderes europeos esperan que en los próximos meses el mandatario magiar «no tome como rehenes los avances políticos» alcanzados por los demás países. El principal asesor del primer ministro húngaro, que también se apellida Orbán aunque en su caso se llama Balázs, advirtió a los periodistas en los pasillos del Consejo que las dos cuestiones -la revisión a mitad de mandato del presupuesto comunitario que permitirá ayudar a Ucrania y el dinero de los fondos europeos de recuperación que siguen congelados- «están directamente relacionadas. Creemos que cumplimos con todos los requisitos legales, por lo que no entendemos por qué no tenemos acceso al 100% del dinero. El presupuesto en sí es parte de las discusiones presupuestarias». Y aunque dijo que Hungría «está abierto a negociar», habrá que ver hasta qué punto es necesario que el resto de los miembros de la UE se preparen para otra cumbre en la que el húngaro se niegue a sumarse al consenso general... o haya que hablar del precio que tendrán que pagar para evitarlo.",
        "content": "",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1702814412.768582,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Venezuela y Guyana firman una tregua de tres meses en la disputa por el Esequibo>",
        "date_raw": "Sat, 16 Dec 2023 05:55:18 +0100",
        "date": "2023-12-16",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/venezuela-guyana-firman-tregua-tres-meses-disputa-20231215183037-nt.html",
        "subtitle": "Los resultados de la primera reunión celebrada este jueves entre el presidente de Nicaragua, Nicolás Maduro , y el de Guyana, Irfan Alí, en las islas caribeñas de San Vicente y las Granadinas se dieron a conocer apenas en transcurso de este viernes, gracias a las redes sociales que viralizaron la minicumbre presidencial. Con esta reunión se pretendía rebajar la tensión creciente entre los dos países vecinos por la disputa de la soberanía de el Esequibo, una franja de selva con salida al Atlántico de casi 160.000 kilómetros cuadrados gestionada por Guyana, pero cuya soberanía reclama Venezuela.Tras la celebración de un referéndum organizado por el régimen bolivariano , el 3 de diciembre, Nicolás Maduro emitió seis decretos de anexión ante la inquietud de Brasil y toda la comunidad del Caribe.La continuación del diálogo iniciado será con los mismos mediadores que actuaron en la primera reunión de San Vicente. Las partes en conflicto pactaron que el primer ministro sanvicentino y presidente pro-tempore de la Comunidad de Estados Latinoamericanos y del Caribe (Celac), Ralph Gonsalves; el primer ministro de Dominica y presidente de la Comunidad del Caribe (Caricom), Roosevelt Skerrit; y el mandatario brasileño, Luiz Inácio Lula da Silva, «seguirán ocupándose del asunto como interlocutores».Noticia Relacionada estandar Si Brasil y la comunidad del Caribe median para evitar una escalada en la disputa por el Esequibo Ludmila Vinogradoff Los presidentes de Venezuela y Guyana se reúnen tras la anexión del territorio decretada por Nicolás MaduroPor su parte, el secretario general de la ONU, Antonio Guterres, actuará «como observador, con la concurrencia permanente» de Maduro y Alí.Según informó la agencia EFE el comunicado conjunto señala que, «para evitar dudas, el papel» de Gonsalves «continuará incluso después de que San Vicente y las Granadinas deje» la Presidencia pro-tempore de la Celac, mientras que Skerrit seguirá como «miembro del buró» de la Caricom.CooperaciónEn los once puntos del documento, Caracas y Georgetown acordaron no amenazarse ni utilizar la fuerza en circunstancia alguna, incluyendo las «derivadas de cualquier controversia existente entre ambos Estados», como la disputa por el Esequibo que elevó la tensión en las últimas semanas.Además, «cooperarán para evitar incidentes sobre el terreno que conduzcan a tensiones» y, en caso de que se produzca un hecho de este tipo, «se comunicarán inmediatamente entre sí», con la Caricom, con la Celac y con el presidente brasileño para «contenerlo, revertirlo y evitar que se repita».Los reclamos del gobierno de Maduro comenzaron cuando el presidente Alí otorgó licencias a la petrolera norteamericana Exxon Móbil en las aguas marinas de Venezuela aún no delimitadas. Pero la controversia escaló luego que el régimen aprobara el 3 de diciembre en un referendo unilateral -que pretendía fuera vinculante- anexionarse la zona disputada de 159.000 kilómetros cuadrados, bajo control de Georgetown, y el Gobierno de Maduro ordenara el asentamiento de una división militar cerca del área en litigio, sin incursiones de momento, así como la modificación del mapa oficial venezolano, al que se anexó la Guayana Esequiba.En las dos horas que duró la reunión en Kingstown, capital de las islas San Vicente, los presidentes Maduro y Alí fueron duros en sus planteamientos, mantuvieron su cara larga y no dieron su brazo a torcer en la disputa por el Esequibo.La cadena estatal Venezolana de Televisión transmitió el retorno a Caracas de Maduro en tono «victorioso» de la minicumbre con su par guyanés. No dio declaraciones.Por su lado la prensa guyanesa también elogió a su presidente Irfaan Alí, resaltando que había salido desafiante y triunfante de la reunión. Ante las preguntas de la prensa, Alí dio una repentina rueda de prensa en la que mostró su brazalete de cuero pintado con el mapa verde de Guyana y el Esequibo anexado.",
        "content": "",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1702814412.8017757,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Rudy Giuliani, condenado a pagar 148 millones de dólares por difamar a dos trabajadoras electorales en 2020>",
        "date_raw": "Sat, 16 Dec 2023 04:59:36 +0100",
        "date": "2023-12-16",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/rudy-giuliani-condenado-pagar-148-millones-dolares-20231215000153-nt.html",
        "subtitle": "Rudolph 'Rudy' Giuliani, el que fuera alcalde de Nueva York y abogado personal de Donald Trump , ha sido condenado este viernes en un juzgado federal de Washington al pago de 148 millones por difamación a dos trabajadoras electorales tras los comicios presidenciales de 2020. Giuliani, que lideró los esfuerzos de Trump para dar la vuelta a los resultados de las urnas, acusó a las dos mujeres de realizar actos para robar las elecciones al expresidente republicano, que fue derrotado en las urnas por el candidato demócrata y actual presidente, Joe Biden .Las personas difamadas son Ruby Freeman y su hija, Wandrea ArShaye Moss, a quienes acusó de una trama para contabilizar votos falsos en un colegio electoral en Georgia, un estado que Biden ganó por poco más de diez mil votos y que fue clave en su victoria.Giuliani abrazó una acusación sin fundamento de que se habían introducido en la oficina de recuento electoral maletas con votos ilícitos para Biden, algo que ha quedado totalmente desacreditado pero que en su momento provocó la furia entre los seguidores de Trump. El abogado de Trump, muñidor de muchos de las acusaciones de robo electoral -del que ni los tribunales ni el propio Departamento de Justicia de Trump encontraron pruebas-, nombró en persona a Freeman y Moss como parte de la trama.Noticia Relacionada estandar No Rudy Giuliani: una acusación sórdida contra el muñidor de Trump Javier Ansorena Una mujer vierte alegaciones volcánicas contra el que fuera celebrado como alcalde de Nueva York: desde agresiones sexuales a vender perdones presidencialesLas mujeres han explicado en un juicio civil esta semana cómo las acusaciones de Giuliani les cambiaron la vida y supusieron una pesadilla de insultos y amenazas . Recibieron mensajes en los que les advertían de que acabarían colgadas o linchadas, acudían a sus casas a insultarlas, las perseguían. Para los seguidores radicales de Trump, que creen a pies juntitas lo que dice el multimillonario neoyorquino, Freeman y Moss eran la cara del fraude que había sufrido su líder.El jurado que participaba en el juicio solo tenía que determinar las cantidades de la compensación, ya que el juez federal del caso había decidido ya la culpabilidad en la difamación de Giuilani, por las propias admisiones del abogado y por su negativa a entregar evidencias en el juicio.La decisión del jurado fue de otorgar algo más de 16 millones de dólares a cada una de las mujeres por los daños a su reputación, además de 20 millones, también a cada una, por sufrimiento emocional. Y Giuliani deberá pagar otros 75 millones en daños por la difamación .La decisión es un golpe tremendo para Giuliani, que llegó a ser considerado el mejor político de EE.UU. por su gestión de los atentados a las Torres Gemelas de septiembre de 2001, cuando era el alcalde de Nueva York. Tuvo aspiraciones presidenciales, que nunca se materializaron, y en el ocaso de su vida pública puso el poco capital político que le quedaba en su papel de escudero de Trump en su campaña contra los resultados.Tras la decisión del jurado, Giuliani aseguró a los reporteros que lo «absurdo de la cantidad tiene que ver con lo absurdo que ha sido todo el proceso» y se mostró confiado en que ganará una apelación.«No se me ha permitido presentar una sola prueba en defensa y tengo muchas», defendió Giuliani con falsedad, ya que en el juicio ha optado por no enfrentarse a los hechos por los que se le acusaba y no testificar en su propia defensa.Giuliani también está entre los imputados en la causa federal que se ventila en Georgia sobre la campaña de Trump para cambiar los resultados electorales.",
        "content": "",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1702814412.8507783,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Israel afirma haber matado por error a tres rehenes de Hamás durante una operación en la Franja de Gaza>",
        "date_raw": "Fri, 15 Dec 2023 21:26:52 +0100",
        "date": "2023-12-15",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/israel-afirma-haber-matado-error-tres-rehenes-20231215195844-nt.html",
        "subtitle": "Las Fuerzas de Defensa de Israel (FDI) han reconocido este viernes haber matado por error durante una operación en Shejaiya , en el norte de la Franja de Gaza, a tres de los rehenes tomados el grupo islamista de Hamás durante su ofensiva del 7 de octubre contra territorio israelí.«Durante los combates en Shejaiya, una fuerza de las FDI identificó erróneamente a tres rehenes israelíes como una amenaza . Como resultado, las fuerzas dispararon contra ellos y los mataron», ha manifestado el Ejército israelí en su perfil oficial de la red social X, antes Twitter.El Ejército ha explicado a través de las redes sociales que los cuerpos de los rehenes ya han sido trasladados a territorio israelí y tambíen han sido identificados. Se trata de Yotam Haim del kibutz Kfar Aza, Samer Talalka del kibutz Nir Am y otr o tercer rehén del que no han trascendido más datos por petición de sus familiares. Intensos combates contra Hamás Según ha detallado el Ejército, durante la inspección de la zona del incidente, las tropas dudaron sobre la identidad de los rehenes, por lo que abrieron fuego contra ellos. Sus cuerpos fueron más tarde trasladados a territorio israelí, donde efectivamente se les identificó como rehenes de la milicia palestina.Noticias Relacionadas estandar Si La nueva fase de la guerra en Gaza se centrará en ataques de precisión contra líderes de Hamás Mikel Ayestaran estandar Si EE.UU. admite que la guerra en Gaza durará «meses» y pide a Israel que pase a operaciones militares «específicas» Javier Ansorena«Esta es una zona donde los soldados se toparon con muchos terroristas (de Hamás), incluidos terroristas suicidas», ha manifestado por su parte el portavoz de las FDI, Daniel Hagari, quien ha catalogado lo ocurrido como «un acontecimiento triste y doloroso» del que el Ejército israelí «es responsable de todo lo ocurrido».Por el momento no está claro si los tres rehenes acribillados habían logrado huir de su cautiverio o directamente fueron «abandonados» por los milicianos de Hamás que los tenían retenidos, según infomaciones recogidas por el diario local 'The Times of Israel'.En los últimos días Israel ha librado intensos combates con militantes de Hamás , que a menudo visten ropa civil informal, y el miércoles anunció sus peores pérdidas en combate con 10 soldados muertos en 24 horas.Netanyahu lamenta lo sucedido Por su parte, el primer ministro de Israel, Benjamin Netanyahu, ha reconocido recibir «con profundo dolor» la «insoportable» noticia de la muerte de tres rehenes israelíes. « Todo el Estado de Israel estará de luto esta noche. Mi corazón está con las familias afligidas en estos momentos», ha dicho.«Incluso en esta noche difícil, vendaremos nuestras heridas, aprenderemos las lecciones y continuaremos con un esfuerzo supremo para devolver a todos nuestros secuestrados a casa sanos y salvos», ha aseverado el primer ministro Netanyahu en sus redes sociales.Durante la tregua de una semana a finales de noviembre, Hamás liberó a más de 100 mujeres, niños y extranjeros que tenía retenidos en Gaza a cambio de la liberación de 240 mujeres y adolescentes encarceladas por Israel, muchas de ellas sin cargos. Aún permanecen en Gaza más de 100 rehenes. Algunos han sido declarados muertos por las autoridades israelíes.El pasado 7 de octubre Hamás arrasó varias ciudades israelíes matando a 1.200 personas y capturando a 240 rehenes . Israel lanzó entonces un contraataque, durante el cual, según las autoridades sanitarias de Gaza, se ha confirmado la muerte de cerca de 19.000 personas, y se teme que miles más hayan quedado sepultadas bajo los escombros.",
        "content": "",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1702814412.9055817,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Muere a los 86 años el emir de Kuwait, Nauaf al Ahmed al Sabá>",
        "date_raw": "Sat, 16 Dec 2023 12:44:43 +0100",
        "date": "2023-12-16",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/muere-anos-emir-kuwait-nauaf-ahmed-saba-20231216124443-nt.html",
        "subtitle": "El emir de Kuwait, Nauaf al Ahmed al Sabá, ha fallecido a los 86 años de edad, según ha hecho saber la agencia oficial de noticias kuwaití, Kuna. Al Sabá había sido hospitalizado en noviembre a causa de un problema de salud no especificado, pero de carácter urgente.El emir, de 86 años, tomó posesión en septiembre de 2020 tras el fallecimiento de su hermanastro, el jeque Sabá al Ahmed al Jaber al Sabá, quien estuvo al frente del país desde 2006 y quien previamente había encabezado las carteras de Defensa e Interior.Noticia Relacionada Reino Unido envía el 'HSM Diamond' a aguas del golfo Pérsico, uno de sus destructores más avanzados EP Londres ha defendido esta medida como parte de los esfuerzos para «mantener a salvo» los intereses del paísDesde su jura del cargo, el emir ha mantenido un perfil bajo en la política kuwaití, marcada por la parálisis debido a la dimisión de varios gabinetes por las continuas fricciones con el Parlamento, actualmente dominado por la oposición.Este enfrentamiento ha obstaculizado los esfuerzos del rico productor de petróleo del golfo Pérsico para reducir su enorme dependencia del crudo e impulsar reformas fiscales, incluida una ley de deuda que permite a Kuwait acceder a los mercados internacionales, y una disposición adicional para que los ciudadanos compren deuda al Gobierno.",
        "content": "",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1702814412.9514465,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Putin, el líder inevitable: sus verdaderos rivales están muertos, en el exilio o en la cárcel>",
        "date_raw": "Sat, 16 Dec 2023 18:18:51 +0100",
        "date": "2023-12-16",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/putin-lider-inevitable-verdaderos-rivales-muertos-exilio-20231216181025-nt.html",
        "subtitle": "Con los principales líderes de la oposición real al Kremlin en el cementerio, en el exilio o en la cárcel, los únicos candidatos con los que se medirá el presidente ruso, Vladímir Putin, en su pugna por la reelección serán los que presenten formaciones domesticadas como el Partido Comunista de la Federación de Rusia (KPRF en sus siglas en ruso), los ultranacionalistas del Partido Liberal Democrático de Rusia (LDPR) y los supuestamente socialdemócratas de Rusia Justa.Los mismos que nunca han hecho sombra a Putin y que jamás cosecharon juntos ni el 30% de los votos en unas presidenciales. Estas formaciones tendrán que elegir en los próximos días a sus candidatos para ser inscritos antes del 1 de enero, pero ni sus actuales líderes, Guennadi Ziugánov, Leonid Slutski y Serguéi Mirónov, ni nadie en sus filas tiene el carisma suficiente para movilizar al electorado descontento. Los tres partidos apoyan la ofensiva en Ucrania y no son nada combativos en sus acciones contra el Gobierno, salvo de boquilla en periodo electoral.Esta vez concurrirá también, y lo hará por primera vez a unas presidenciales, el llamado Partido Nueva Gente, que se autodefinen como liberales, surgieron en 2020 y están liderados por el empresario Alexéi Nechaev, cuya formación, tras las legislativas de 2021, obtuvo 15 diputados sobre un total de 450 en la Duma Estatal (Cámara Baja del Parlamento ruso). Está en la lista de sancionados de la Unión Europea por apoyar la invasión de Ucrania. No es de esperar, por tanto, que pueda ofrecer una alternativa a los electores disconformes con la política de Putin, especialmente en lo relativo a la guerra en el país vecino y a la política económica.Noticia Relacionada estandar Si Putin reaparece en televisión: «Habrá paz cuando cumplamos nuestros objetivos en Ucrania» Rafael M. Mañueco El líder ruso ha dejado claro que los objetivos de la ofensiva siguen siendo los mismos: «desnazificación, desmilitarización y estatus neutral»Opositores represaliadosLa cuestión es que el político que con mayor coraje y ardor criticó los «enjuagues corruptos» del Kremlin y su línea represiva en sus mítines, manifestaciones y a través de su organización, el Fondo de Lucha contra la Corrupción (FBK), ahora disuelta y prohibida, ha sido Alexéi Navalni. Le costó por ello un intento de envenenamiento y sucesivas condenas judiciales, la más seria dictada en agosto, 19 años de cárcel en régimen severo por una imputación por «extremismo».El opositor ruso Alexéi Navalni reutersMás dura fue todavía la pena a la que fue sentenciado en abril el opositor y periodista, Vladímir Kara-Murzá, 25 años en régimen severo, la mayor dictada en Rusia contra un crítico de las políticas de Putin, al ser reconocido culpable de «alta traición» y otros delitos, entre ellos difundir «bulos» sobre el Ejército ruso en una entrevista al canal CNN y activismo en una organización declarada «indeseable», como está catalogada la Fundación Rusia Abierta creada por Mijaíl Jodorkovski, que pasó diez años en prisión por tachar de «corrupto» el sistema creado por Putin, aunque formalmente se le imputó por delitos de naturaleza económica. Kará-Murzá sufrió además dos intentos de envenenamiento.El pasado miércoles, la Justicia rusa rechazó el recurso de apelación presentado por otro conocido opositor, Iliá Yashin, contra la sentencia que le condenó en diciembre de 2022 a ocho años y medio de prisión por «difundir información falsa» sobre el Ejército ruso, por denunciar en su canal de YouTube los presuntos crímenes perpetrados por el Ejército ruso en la ciudad ucraniana de Bucha. Era entonces uno de los pocos dirigentes opositores que quedaban en libertad. Andréi Pivovárov, vinculado también a la Fundación Rusia Abierta de Jodorkovski, fue condenado a cuatro años de prisión en julio del año pasado.El Kremlin quiere ver una participación de más del 70% y un resultado a favor de Putin de más del 75%El número de activistas y personas críticas con el poder en Rusia encarceladas es cada vez mayor. Las organizaciones de defensa de los Derechos Humanos calculan que en Rusia hay actualmente cerca de 1.500 presos políticos . Putin ve justificada la mano dura, «la Federación Rusa está inmersa en un conflicto armado con un país vecino y creo que debemos adoptar una determinada actitud hacia las personas que nos causan daño dentro del país», afirmó recientemente. Tampoco fueron pocos los asesinados por sus ideas políticas. Además de Nemtsov y la periodista Anna Politkóvksaya , el diputado Serguéi Yushenkov y la activista pro derechos humanos, Natalia Estemírova.Así mismo, son muchos los opositores huidos de Rusia para evitar correr la misma suerte que Navalni, Kara-Murzá o Yashin: el propio Jodorkovski, el exprimer ministro, Mijaíl Kasiánov, el antiguo legislador Iliá Ponomariov, que fue el único diputado que votó en contra de la anexión de Crimea, el exdiputado, Dmitri Gudkov, hijo del también antiguo legislador y carismático luchador contra los abusos de las autoridades, Guennadi Gudkov, el excampeón de ajedrez, Garri Kaspárov, el economista, Serguéi Guriev y una larga lista.Así que, y puesto que en estos comicios no habrá candidatos con auténtica carga crítica contra el poder ni con programas realizables dirigidos a cambiar el rumbo del país, la propuesta de los partidarios de Navalni consiste en votar a cualquier candidato que no sea Putin, lo que ha venido a llamarse el «voto inteligente».«Para Putin, las elecciones de 2024 son un referéndum sobre la aprobación de sus políticas, sobre la aprobación de la guerra. El 17 de marzo, Rusia debe darse cuenta de que la mayoría no quiere verle más al frente del país. Los resultados de la votación serán falsificados, pero nuestra tarea es asegurarnos de que esa manipulación quede al descubierto», reza el comunicado difundido por FBK a través de las redes sociales.«Las autoridades controlan completamente el proceso de votación», lamentó el politólogo ruso Abbás GalliámovControl absolutoLos seguidores de Navalni han habilitado vallas publicitarias felicitando el Año Nuevo con un código QR que lleva a la web Rusia sin Putin, en donde se explica cómo obstaculizar la reelección del actual presidente ruso. Pero las autoridades locales han descubierto la estratagema y dado orden de retirar estas vallas. El Kremlin quiere ver una participación de más del 70% y un resultado a favor de Putin de más del 75%, aseguraron a la publicación rusa RBK participantes anónimos en un seminario cerrado para vicegobernadores y jefes de comisiones electorales regionales. Según el politólogo ruso Abbás Galliámov, «las autoridades controlan completamente el proceso de votación y pueden inventar cualquier resultado». A su juicio, «las posibilidades de fiscalizar los comicios son limitadas. Se ha introducido además la votación en tres días y tres noches con posibilidades de falsificación infinitas. Represión generalizada contra la oposición, los que no están en prisión están en el extranjero, y control total sobre el sistema de nominación de candidatos, lo que impide que se cuele ninguno realmente de oposición».Sin embargo, Galliámov cree «no basta con manipular el resultado, el Kremlin necesita que las elecciones sean creíbles para fortalecer la legitimidad de Putin», algo problemático, ya que, según sus cálculos, «el índice electoral real del presidente ahora mismo no supera el 35% (…) incluso quienes le apoyan no están satisfechos debido la ausencia de victorias en Ucrania y al deterioro del nivel de vida causado por la carestía. Esta gente es muy probable que se quede en casa y no vaya a votar».",
        "content": "",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1702814413.0745952,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Milei sortea su último sueldo como diputado en un directo en Instagram: «La palabra se cumple»>",
        "date_raw": "Sat, 16 Dec 2023 13:45:13 +0100",
        "date": "2023-12-16",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/milei-sortea-ultimo-sueldo-diputado-directo-instagram-20231216134512-nt.html",
        "subtitle": "En los pocos días que hace que Javier Milei ha tomado las riendas del Gobierno en Argentina para los próximos cuatro años ha tenido tiempo ya para activar los primeros ajustes económicos con los que pretende empezar «una nueva era» en el país. El candidato de centro derecha, sorpresivo vencedor en las urnas, ha llComo además no quiere decepcionar a sus votantes, el flamante presidente argentino ha llevado a cabo una vistosa iniciativa que muchos de sus seguidores han aplaudido. Y es que Milei ha acudido a sus redes sociales para sortear su último sueldo , de casi dos millones de pesos, como diputado. Casi tres millones de ciudadanos se habían apuntado al sorteo.Milei, de hecho, estuvo haciendo esto mensualmente en los últimos dos años en los que ha sido diputado nacional, algo que lo convirtió en muy popular especialmente entre los jóvenes y los colectivo más vulnerables. Este viernes quiso repetir la acción, grabándola y retransmitiéndola en directo a través de su cuenta de Instagram. Resulta curioso que él, un habitual en las redes sociales, había paralizado este tipo de publicaciones desde su llegada al poder hace escasos días.«Conseguí otro trabajo»«Como sabrán este es mi último sorteo de la dieta como diputado nacional porque ahora me conseguí otro trabajo. Cambié de poder , me pasé al ejecutivo y directamente pasé a ser presidente«, comenta en el inicio del vídeo, que siguieron más de 116.000 usuarios en directo, como él mismo cuenta. El sorteo se hizo desde su nuevo despacho presidencial y aprovechó para mostrar a una decena de personas de su círculo más íntimo, entre los que se encontraba su hermana o una de sus mejores amigas. Milei también enseñó la majestuosa mesa de trabajo pero también elementos simbólicos de su nuevo cargo, como la banda presidencial o el bastón de mando. Noticias Relacionadas estandar Si Funcionarios «de conveniencia política» empiezan a temer la 'operación motosierra' de Milei Sylvia Colombo estandar No El Gobierno de Milei devalúa la moneda argentina en más del 50%, a 800 pesos por dólar AFPTras ello, el presidente anunció el nombre de la ganadora, a la que prometió llamar y realizar la transferencia. «Como siempre les dije, las palabras se cumplen«, incidió en la publicación Milei, antes de recordar que durante dos años ha repetido esta donación y que todo está documentado. «Y así como cumplí mi palabra como diputado la estoy cumpliendo como presidente», destacó. El presidente aprovechó el final de su video para recordar que «mi máxima prioridad es acabar con la hiperinflación « y estimó que »la inflación en Argentina viaja al 1% diario, eso quiere decir que está viajando al 3.678 anual«, antes de acabar con su ya típico »¡viva la libertad, carajo!«.",
        "content": "",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1702814413.298285,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Alemania plantea recuperar el servicio militar obligatorio>",
        "date_raw": "Sat, 16 Dec 2023 14:42:23 +0100",
        "date": "2023-12-16",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/alemania-plantea-recuperar-servicio-militar-obligatorio-20231216144222-nt.html",
        "subtitle": "El Ministro de Defensa de Alemania, Boris Pistorius, ha defendido recuperar el servicio militar obligatorio y estudia ya posibles fórmulas como la sueca tras calificar de «error» el fin de la 'mili'.«Hay que reunir a todos los jóvenes, mujeres y hombres, y solo una porción seleccionada terminará realizando un servicio militar básico», ha declarado Pistorius en una entrevista publicada por el periódico 'Welt am Sonntag'.Noticia Relacionada estandar No Operación internacional contra el Daesh: la Policía detiene a cinco personas vinculadas a un terrorista que quería atentar en Francia EP La red habría ayudado en la planificación de al menos dos atentados que fueron neutralizados por las fuerzas de seguridadEl servicio militar obligatorio se suspendió en Alemania en 2011 tras 55 años vigente, una medida que el propio Pistorius calificó de error nada más tomar posesión, en lo que ahora insiste. «Entonces había motivos para suspender el reclutamiento obligatorio. Echando la vista atrás fue un error», ha subrayado.Sin embargo, reconoce que recuperar la 'mili' sería difícil estructural, constitucional y políticamente, por lo que apunta a otros modelos.",
        "content": "",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1702814413.4996417,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Los tres rehenes israelíes muertos por error sostenían una bandera blanca cuando fueron disparados, según el Ejército>",
        "date_raw": "Sat, 16 Dec 2023 15:50:38 +0100",
        "date": "2023-12-16",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/tres-rehenes-israelies-muertos-error-sostenian-bandera-20231216141851-nt.html",
        "subtitle": "Israel ha anunciado este sábado el comienzo de una investigación sobre la muerte de los tres rehenes en Gaza que, según el Ejército, habían sido identificados «por error» como una amenaza. El incidente, que ha provocado protestas en Tel Aviv, puede dañar seriamente la imagen de las tropas, sobre todo después de conocerse los últimos detalles de los hechos. Según un portavoz del Ejército a partir de un informe inicial de la investigación, los jóvenes muertos sostenían en el momento en el que fueron abatidos una bandera blanca.Las víctimas, Yotam Haim (28 años), Alon Shamriz (26) y Samer El Talalqa (25), murieron durante las operaciones militares contra Hamás en un barrio de Ciudad de Gaza, según el Ejército.Noticia Relacionada la tercera opinion Si Gaza, tragedia globalizada Élisabeth Roudinesco «Esta guerra es también una masacre que perjudica a todos los protagonistas de esta tragedia globalizada»Identificados por errorEl portavoz del ejército israelí, Daniel Hagari, explicó que, durante combates en Ciudad de Gaza, las tropas «identificaron por error a tres rehenes israelíes como una amenaza y como resultado, se disparó contra ellos». «Los tres iban sin camiseta y con un palo con una tela blanca encima. El soldado se sintió amenazado y abrió fuego. Según su declaración, entendió que eran terroristas, abrieron fuego y dos murieron en el acto», ha explicado el oficial. El tercer rehén resultó herido y buscó refugio en un edificio aledaño pidiendo auxilio en hebreo, ha añadido. En ese momento, según la versión del portavoz israelí, el comandante del batallón ordenó un alto al fuego sin éxito y el tercer rehén terminó siendo disparado.El primer ministro israelí, Benjamín Netanyahu, calificó la muerte de los rehenes como una «tragedia insoportable» , que sume a «todo el Estado de Israel en un duelo». En Estados Unidos, la Casa Blanca calificaba los hechos de «error trágico». Por su parte, el asesor de Seguridad Nacional, Jake Sullivan, afirmaba, en declaraciones a la cadena CNN: «Es desgarrador. Es trágica esta noticia que sale hoy de Gaza sobre la muerte de estos rehenes durante una redada». Después, en una rueda de prensa, Kirby hacía hincapié en la necesidad de continuar las conversaciones con los israelíes, «en particular con las FDI, sobre cómo ser precisos, cuidadosos, cautelosos, específicos y, una vez más, conscientes de la carga de asegurarse de que no maten a civiles inocentes».El primer ministro israelí, Benjamin Netanyahu, calificó la muerte de los rehenes como una «tragedia insoportable»Poco después del anuncio del Ejército, los familiares de los rehenes desfilaron con fotos de los cautivos delante del Ministerio de Defensa en Tel Aviv para pedir un acuerdo inmediato para su liberación. «Todos los días muere un rehén», rezaba una pancarta. «La única manera de liberar a los rehenes vivos es la negociación», declaró Motti Direktor, un manifestante de 66 años. «Me estoy muriendo de miedo. Exigimos un acuerdo ya», declaró Merav Svirsky, cuyo hermano Itay Svirsky está cautivo en Gaza.En respuesta a los atentados del pasado 7 de octubre, Israel prometió «aniquilar» a Hamás e inició una ofensiva en la Franja de Gaza, que se extiende ahora a todo el territorio, incluido el sur donde se hacinan cientos de miles de civiles desplazados. Los bombardeos israelíes han causado al menos 18.800 muertos, un 70% de ellos mujeres, niños y adolescentes, según un último balance del Ministerio de Salud de Hamás.",
        "content": "",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1702814413.5510888,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Los ciudadanos de Kiev salen a la calle para pedir al Ayuntamiento más fondos para el Ejército ucraniano>",
        "date_raw": "Sat, 16 Dec 2023 17:23:36 +0100",
        "date": "2023-12-16",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/ciudadanos-kiev-salen-calle-pedir-ayuntamiento-fondos-20231216172100-nt.html",
        "subtitle": "Decenas de personas se han manifestado esta semana frente a la casa consistorial de la capital de Ucrania para protestar contra el presupuesto municipal de 2024 y demandar que el dinero de sus impuestos sea utilizado para cubrir las necesidades de los soldados que defienden al país.El tiempo no acompañaba. La temperatura, como es normal en esta época del año en Ucrania, era baja. Apenas un grado sobre cero. Además, llovió durante casi toda la mañana. Tampoco los ataques rusos dieron tregua. La alarma se activó más de cinco veces y se escucharon al menos dos explosiones en la metrópoli. Y a pesar de todo, los manifestantes se mantuvieron firmes durante más de ocho horas a la intemperie. La demanda estaba clara: « Ahora necesitamos drones, no parques ». Era el 14 de diciembre, el mismo día que se votaba el presupuesto de Kiev para próximo año. Las peticiones de los asistentes no fueron escuchadas y la mayoría del pleno municipal de Kiev terminó aprobando unas cuentas que sólo destinan el 1% de los fondos municipales para el Ejército. Esta cantidad es insuficiente, destacan los asistentes. Las acciones de protesta continúan. Hoy volvieron a congregarse frente a la casa consistorial de Kiev, pero con mayor indignación si cabe. El jefe de facción del partido Solidaridad Europea dijo que Kiev « no necesita un presupuesto de guerra » el mismo día de la votación. Sus palabras fueron ampliamente criticadas por su propia formación y también molestaron profundamente a los manifestantes. El único partido que votó el contra de ese presupuesto y abogaba por aumentar la partida para las fuerzas Armadas fue la formación del presidente Zelenski, Servidor del Pueblo.Noticia Relacionada estandar No El Ejército ucraniano reporta «intensos combates» en la orilla del Dniéper ocupada por las tropas rusas Rafael M. Mañueco Kiev afirma que sus fuerzas realizan desde hace días «operaciones de sabotaje e incursiones de reconocimiento» en esa zonaNecesidades urgentesLos activistas no comprenden que se gasten fondos públicos en obras no prioritarias -como nuevas carreteras o la construcción de un estacionamiento- mientras sigue habiendo necesidades acuciantes en el Ejército. Bajo la iniciativa popular «Dinero para las Fuerzas Armadas», se han realizado más de diez concentraciones durante los últimos dos meses. Los miembros de este grupo civil también presentaron, el pasado 20 de noviembre, una petición oficial al municipio para que se atiendan sus más que razonables peticiones. Quieren que se destine más dinero para poder cubrir necesidades de los soldados en el frente; exigen que se construyan hospitales y centros de rehabilitación; y, además, piden un aumento del apoyo para lo veteranos Myroslav tiene a un hermano militar y quiso involucrarse: «Yo no formaba parte de este grupo al principio, pero me uní cuando los concejales quisieron hablar con nosotros». El hombre enfatiza que esta acción no es contra el gobierno, ni contra los políticos. Solo quieren establecer un diálogo, una discusión transparente para garantizar que el dinero de Kiev se utiliza de la forma correcta. «Muchos esperaban que el año 2023 nos traería la victoria. Desgraciadamente no fue así. Por este motivo tenemos que asegurarnos que todo el esfuerzo va en la dirección adecuada y el presupuesto de la ciudad es una parte importante de ello», afirma Myroslav. Los organizadores hablaron previamente con la policía, que aprobó la acción a pesar de la ley marcial. La presencia de los agentes era realmente escasa. Myroslav enfatiza que cualquier acción de la ciudadanía debe realizarse con tranquilidad : «Sabemos como actúa la propaganda rusa, sabemos que estamos en un momento crucial y por eso es importante que estemos todos calmados».Los activistas no comprenden que se gasten fondos públicos en obras no prioritarias mientras sigue habiendo necesidades acuciantes en el EjércitoAgradecimiento de los soldadosLa consigna más repetida durante la protesta fue: «Dinero para las fuerzas armadas»; pero también se escucharon otras advertencias irónicas como, «Kiev recibirá a los ocupantes con un parque renovado». Los conductores que circulaban por la céntrica Kreschatik apoyaban la concentración haciendo sonar la bocina de sus autos. Un soldado que pasaba por allí se quedó un poco de tiempo observando. Dijo que se sentía agradecido por la demostración pública de apoyo por parte de sus vecinos. El joven Kyrilo, otro de los asistentes, no quiere que el Ayuntamiento gaste dinero en parques o puentes, por eso decidió participar: «Esas obras no son necesarias. Nuestros enemigos siguen en el este y el sur del país, mucha gente está perdiendo sus casas. Realmente hoy tenemos otras prioridades», destaca.Dos de los jóvenes participantes en las movilizaciones m. gonzálezKiev sigue siendo la capital de un país en guerra, la ciudad tiene una buena defensa aérea que la protege, pero sus habitantes no se olvidan de los que ponen la vida en el frente. Oleksandra y Yuri tienen a un amigo en el frente, y como dice el cartel que sostienen, no quieren que muera. La joven nació en Sumy -región que fue parcialmente ocupada por los rusos en 2022- y es tajante: «Hemos venido porque es importante. Si no apoyamos a nuestro ejército, no tendremos libertad. Y es mejor morir antes que estar bajo la ocupación rusa».",
        "content": "",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1702814413.644512,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Chile acude, polarizado y tenso, a un segundo plebiscito constitucional>",
        "date_raw": "Sun, 17 Dec 2023 00:49:45 +0100",
        "date": "2023-12-17",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/chile-acude-polarizado-tenso-segundo-plebiscito-constitucional-20231217172240-nt.html",
        "subtitle": "Una ciudadanía defraudada, pero obligada por ley a votar, intentará hoy poner fin al largo y desgastado último proceso constitucional que se inició en 2019 y que, tras cuatro años, no ha concitado un acuerdo mayoritario ni transversal.El segundo plebiscito constitucional, que se realiza el domingo 17 de diciembre, para resolver sobre el texto propuesto, esta vez por el Consejo Constitucional (CC) , encuentra al país igual de polarizado que en octubre de 2019, cuando se produjo el estallido social que desembocó en un acuerdo político que asumió redactar una nueva Carta Magna que pudiera dejar definitivamente en el pasado la del general Augusto Pinochet , redactada en 1980.Hoy lo paradójico es que, después de cinco consultas en las urnas en diferentes procesos, Chile podría terminar consagrando la Constitución de 1980 de ganar la opción 'En contra' . La alternativa es profundizar el modelo neoliberal que en 2019 se combatió en las calles, si es que se impone la papeleta de 'A favor' de la propuesta de una nueva Carta Magna con marcado sello republicano.Las encuestas de las últimas semanas, conocidas gracias a las redes sociales, ya que está vigente el silencio electoral, registran un gran número de indecisos y una reducción de la distancia entre ambas alternativas. Desde mediados de año la opción por el rechazo del texto ha mantenido su ventaja, pero los analistas no descartan un resultado estrecho que dé como ganadora la opción de 'A favor' .Acuerdos transversalesCerca de 15,5 millones de chilenos deberán pronunciarse frente al texto que elaboró el Consejo Constitucional , donde el Partido Republicano (derecha radical) y Chile Vamos (centroderecha) se hicieron con todos los quórums. La izquierda, en clara desventaja ante el centroderecha y la derecha radical, optó por oponerse monolíticamente al trabajo que se realizó, acusando a los republicanos de impedir acuerdos transversales.La reforma constitucional que ha posibilitado este proceso señala que de resultar ganador el 'En contra', Chile no perseguirá la elaboración de una nueva carta (todos los sectores reconocen el desgaste) y la diligencia oficialista del presidente Gabriel Boric se ha comprometido con ello. Sin embargo, voces disidentes siembran dudas al respecto. El alcalde comunista Daniel Jadue, de la comuna santiaguina Recoleta, ya reclama una nueva Asamblea Constituyente, mientras que el senador Francisco Huenchumilla reflota la idea de aprobar en el Congreso el anteproyecto elaborado por la Comisión de Expertos que fue la base de la discusión del actual Consejo Constitucional.La renuncia de la izquierdaDesde La Moneda, sede de la presidencia de Chile, se ha hecho un gran esfuerzo por evitar que el plebiscito sea una eventual evaluación al Gobierno Boric y, por ello, ningún ministro se ha pronunciado públicamente sobre el texto, pese a la presión de la derecha de que lo hiciera. Si se impone la opción 'En contra', el Gobierno podrá estar más aliviado porque, como dice el analista Gonzalo Müller, habrá «salvado» la prueba. El senador socialista José Miguel Insulza expuso los temores del oficialismo al indicar que «el resultado le dará fuerza o debilitará al Gobierno», lo que obligó a la portavoz comunista Camila Vallejo a responder: «Aquí se evalúa un texto constitucional, no engañemos a la ciudadanía».Detractores del proyecto EFEDespués de que el Consejo Constitucional entregara el texto a comienzo de noviembre, todos los sectores coincidieron en que la izquierda «se farreo» esta inmejorable oportunidad de cambiar la Carta Magna en la propuesta anterior, formulada por la Convención Constitucional y que fue rechazada en 2022 por el 62% de los chilenos.Para Müller, cualquiera sea el resultado de este domingo, la izquierda enfrentará «una gran derrota cultural». El experto señala a ABC que «no habrá un nivel mayor de renuncia que haber tenido que defender y quedarse con la Constitución de Pinochet , de ganar el rechazo». Algo similar afirma el analista Max Colodro , quien indica que si gana el 'apruebo', el Frente Amplio (coalición de izquierda) habrá perdido en menos de dos años todos sus postulados, incluidos no tener nueva carta, no poder impulsar sus radicales reformas y no poder desmantelar el sistema neoliberal.Noticia Relacionada estandar Si Boric, acorralado por la oposición para que se pronuncie sobre la propuesta constitucional María J. Errázuriz El jefe de Estado hasta el momento no ha tomado una posición clara sobre el documento que pone fin al segundo intento de Chile por contar con una nueva carta magnaEl ambiente político se ha tensando al extremo, pues la propaganda transmitida por televisión ha estado plagada de aseveraciones inexactas, por ambos lados, sobre los efectos del texto en lo que sería una suerte de guerra de 'fake news'. La participación de Michelle Bachelet en la campaña del 'En contra' generó, además, una quiebra con antiguos colaboradores suyos que hoy se sitúan en el centro (Demócratas y Amarillos) tras escindirse de la izquierda .La oposición declara no confiar en la voluntad expresa del oficialismo de cerrar el proceso constitucional, si gana el rechazo, y utilizan este argumento para manifestar que aprobar la propuesta significará poner a Chile en el camino de la estabilidad y certidumbre necesaria para salir del apremiante momento económico que no da respiro al desempleo. También, tienen a la vista que la actual Constitución fue reformada antes del plebiscito de septiembre del año pasado, rebajando los quórums para poder modificarla, por lo que ahora sería más fácil de triunfar el 'En contra'.La exministra del expresidente Piñera, Isabel Pla, afirmó que, sin importar el resultado en las urnas, toda la clase política tendrá que dar explicaciones por no lograr concordar un texto transversal y haber sometido al país durante cuatro años a este estrés.Las dos crisis de BoricEl analista Colodro señala a ABC que, de ganar el rechazo, la oposición se verá golpeada, pero con efecto de corto plazo pues el Gobierno está enfrentando dos crisis que copan la agenda: la detención de exmilitantes de Revolución Democrática (pilar del Frente Amplio) por fraude al Fisco en el denominado caso 'Fundaciones' (asignaciones directas que hizo el Gobierno a ONG que no prestaron servicios) y la detención de un indultado por Boric hace un año.Descarta el analista Colodro, además, un impacto profundo en la candidatura presidencial de José Antonio Kast (Partido Republicano) por haber impulsado la redacción de una propuesta conservadora , llamada 'Kastitución' por la izquierda. Y sobre la centroderecha (Chile Vamos), precisa que no tendrán mucho espacio para pasarle la cuenta a los republicanos del fracaso, porque ellos fueron los que abrieron en diciembre del año pasado la puerta a este segundo proceso.",
        "content": "",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1702814413.6790795,
        "language": "ES",
        "source": "ABC"
    }
]
