[
    {
        "title": "Alexia Putellas, una rodilla y una renovación>",
        "date_raw": "Wed, 27 Dec 2023 04:34:51 +0100",
        "date": "2023-12-27",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/manuel-merinero-alexia-putellas-rodilla-renovacion-20231226175209-nt.html",
        "subtitle": "En las próximas horas, Alexia Putellas se someterá a una artroscopia. Las molestias en la rodilla que le hicieron parar el pasado 14 de noviembre no remiten. La prueba servirá para analizar la situación, descartar o no una lesión grave, y ver qué tratamiento debe seguir la todavía jugadora del FC Barcelona . La lesión de LCA (Ligamento Cruzado Anterior) es uno de los más grandes y temidos males en el fútbol. La recuperación es larga (muchos médicos estiman que puede alargarse hasta el año) y el rendimiento rara vez vuelve a ser el mismo. En las mujeres esta lesión es un estigma (más repetitivo que en hombres) que se lleva por delante cada temporada a un gran número de jugadoras. Puede deberse quizá a la diferente altura que tienen las caderas femeninas, que hace que en la pisada unos ligamentos sufran más que otros. Algunas jugadoras, como Eva Navarro, se lo han roto varias veces; otras, como Rocío Gálvez, se lo han roto en ambas piernas. Un drama para la jugadora, primero, y los clubes, después. El parte del FC Barcelona tras la operación decía que Alexia estaría entre diez meses y un año alejada de los terrenos de juego. Los servicios médicos suelen ser muy prudentes y piden paciencia en el retorno de las jugadoras. Recuerdo una juvenil a la que su cirujano, en el periodo de readaptación, la tuvo dos meses haciendo carrera continua tras 11 meses de recuperación. Las prisas en este tipo de lesiones pueden salir caras.Putellas volvió a los nueve meses y medio. Muchos hablaron entonces de la enorme capacidad de sacrificio y voluntad de la jugadora para volver. Otros esgrimieron que la rapidez de su recuperación se debía a que tenía que ir al Mundial empujada (u obligada) por sus compromisos publicitarios. Noticias Relacionadas estandar Si Fútbol Montse Tomé, de la rigidez a la sonrisa: «Me pongo una nota alta» Javier Asprón estandar Si FÚTBOL FEMENINO La primera campeona del mundo española ahora es policía: «Me sentí maltratada en la RFEF» Manuel MerineroUno de los problemas de la recaída fue volver al alto rendimiento antes de tiempo, hacer lo imposible por jugar el Mundial, aunque en la competición se vio claramente que no estuvo a la altura del impresionante rendimiento personal al que nos tenía acostumbrados. Alexia no era la misma, incluso llegó a perder la titularidad. En el Barça, Giráldez la cambió de posición, ocupando el puesto de falso nueve, un lugar en el que la exigencia física es menor que la de interior (donde actuaba antes de la lesión).Esta recaída de Putellas, además, llega en mal momento para su renovación. Las partes acercan posturas, pero el acuerdo no está ni mucho menos cerrado. Un millón pide la jugadora. El Barça no quiere ni necesita llegar a tanto.Deportivamente, el club azulgrana es un rodillo con o sin la rodilla de Alexia. En la posición de interior están jugando Aitana , Patri Guijarro, Pina e incluso en ocasiones Mariona, y en la de nueve, Salma Paralluelo, que está acumulando goles y actuaciones estelares. Además en la cantera, aunque ya con ficha del primer equipo, está Bruna Villamala, posiblemente el mayor talento joven del fútbol español, una maravilla de jugadora que puede actuar tanto de interior como de falsa delantera.",
        "content": "",
        "ranked": 22,
        "placed": "Sports",
        "epoch": 1703736009.1812508,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La Sydney Hobart puso rubo al Sur>",
        "date_raw": "Wed, 27 Dec 2023 07:10:55 +0100",
        "date": "2023-12-27",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/vela/vela-oceanica/sydney-hobart-puso-rubo-sur-20231227070835-nt.html",
        "subtitle": "Pese a que la brisa apenas superó los diez nudos, los 103 barcos que aceptaron el desafío de la 78 edición de la clásica oceánica del Hemisferio Sur tuvieron que afrontar un mar confuso antes de dejar atrás los famosos Sydney Heads, salir a mar abierto e iniciar el recorrido de 628 millas náuticas rumbo sur hacia la capital de Tasmania.La flota se dividió en tres salidas en función de su clase. Al frente de la carga, los cuatro maxis de 100 pies de eslora (30,5 metros) que se perfilan como favoritos a la victoria en tiempo real eligieron diferentes lados del estadio para buscar la victoria psicológica de alcanzar en cabeza la baliza de salida de la bahía. Law Connect y Andoo Comanche se decantaron por la derecha; SHK Scallywag y Wild Thing 100, por la izquierda. El Law Connect de Christian Beck, que cuenta a bordo con los canarios Simbad Quiroga y Carlos Hernández, fue el primero en salir a mar abierto. A partir de ese momento se iba a tomar la primera decisión clave de esta edición: apuntar al sur paralelo a la costa, o salir hacia el este para intentar sortear lo peor de la depresión que actualmente se cierne sobre la costa de Nueva Gales del Sur. Tras varias horas de regata, Andoo Comanche y Law Connect mantenían un intenso duelo en cabeza de la flota, mientras el SHK Scallywag en el que compite el navegante barcelonés Joan Vila informaba de la rotura de su botalón.En una competición legendaria en la que nada puede darse por sentado, un parte especialmente incierto que sugiere tormentas, vientos inestable e incluso granizo, significa que la capacidad de interpretar y adaptarse a la evolución de la meteorología será crucial para alzarse tanto con la victoria en tiempo real como con la Tattersall Cup que recibe el vencedor absoluto en tiempo compensado.Organizada por el Cruising Yacht Club of Australia en colaboración con el Royal Yacht Club of Tasmania, la Rolex Sydney Hobart forma parte destacada del dosier de eventos patrocinados por Rolex desde 2002 como parte de una relación de la relojera suiza con el mundo de la vela que se remonta siete décadas.",
        "content": "",
        "ranked": 21,
        "placed": "Sports",
        "epoch": 1703736009.2152689,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Adriana Cerezo, el oro como propósito de vida>",
        "date_raw": "Wed, 27 Dec 2023 08:52:52 +0100",
        "date": "2023-12-27",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/adriana-cerezo-oro-proposito-vida-20231225194501-nt.html",
        "subtitle": "Tiene tanta fe en sí misma que no duda en apostar por ella cuando le preguntan por el oro de París. El cartel de favorita no le pesa. «Vamos a echarle un poco de ego», vacila. Adriana Cerezo (Alcalá de Henares, 2003) fue, junto al escalador Alberto Ginés, una de las grandes revelaciones de los pasados Juegos de Tokio. Y, a pocos meses de la nueva cita olímpica, apunta de nuevo a ser una de las grandes heroínas de la delegación española, la referente femenina, ya con miles de focos alumbrando cada uno de sus movimientos.Noticia Relacionada Comité Olímpico Español estandar Si Alejandro Blanco: «Creo más en el modelo de deporte que en la Ley del Deporte» Laura Marta El presidente del COE repasa para ABC retos del deporte español y mundial como la salud mental, los deportistas transgénero, inversiones y Madrid como sede olímpica en el futuroCon solo 17 años, la taekwondista sorprendió al convertirse en la primera medallista española en los Juegos de la pandemia, plata en la categoría de -49 kilos. Con un desparpajo inusual fue pasando rondas hasta llegar al último combate, en el que tuvo contra las cuerdas casi hasta el final a la tailandesa Panipak Tha Wongpattanakit. Perdió por 11-10 después de una reacción a la desesperada de quien a por entonces era campeona mundial. Fue la única vez que se le notó la falta de experiencia en las grandes competiciones, suficiente para que la medalla le dejara un sabor agridulce que aún hoy le regresa a la mente de vez en cuando. «Va por temporadas. A veces pasa mucho tiempo que ni lo pienso y, de repente, me voy a dormir un día dándole vueltas a eso», cuenta en una animada charla con ABC. «Tampoco me gusta quedarme dándome latigazos, hay que cambiarlo ya».La Adriana actual, pese a que apenas está entrando en la veintena, ya cuenta con un bagaje bastante superior. Conserva, eso sí, la misma sonrisa radiante con la que cautivó al personal en su salto al estrellato. Admite que la medalla de Tokio le cambió la vida y se siente afortunada de haber vivido aquella experiencia. «Es algo con lo que soñaba desde pequeñita, aunque creía que sería más adelante. Tuve la suerte de poder agarrar esa oportunidad y mi vida ha cambiado muy para bien. Sigo siendo la misma, porque al final somos deportistas de un deporte minoritario, pero con un poco más de exposición y sabiendo que se pueden cumplir sueños. Solo por eso a París voy con un poco de ventaja».La pupila de Jesús Ramal termina un año bastante completo en cuanto a resultados (primera en el ranking, bronce mundial en mayo , oro en los Juegos Europeos en junio), lo que indica que su preparación para París va por buen camino: «Siempre trabajo con mucha ilusión, las cosas como son. Pero ahora veo que es el último año, con la clasificación cerrada, por lo que tengo muchas ganas de empezar. Veo que se acercan y que voy a tener la oportunidad de revivir un momento muy importante. Y es que además estoy segura de que lo voy a hacer».Hay mariposas en el estómago, cierta ansiedad y una nebulosa en la cabeza que impide saber con certeza si los Juegos están ya aquí o aún demasiado lejos en el horizonte: «A veces lo veo tan lejos que quiero que lleguen ya. Pero también quiero disfrutar un poco todo este proceso que queda de entrenamientos, de concentraciones, de discusiones con mi entrenador… De que me llegue la ropa, de viajar con todo el equipo… Eso es una barbaridad».La historia de Adriana con el taekwondo es de sobra conocida. Fue su abuelo, con quien veía en televisión las películas de Jackie Chan y Jean Claude Van Damme, el que le metió por primera vez en el gimnasio que había debajo de su casa. Solo tras unos meses, una vez que la niña consiguió su primer cinturón, los padres de la criatura fueron conscientes de esta alianza entre abuelo y nieta. La sonrisa de la pequeña los convenció de que había sido una decisión acertada. Porque Adriana es una amante del taekwondo, lo que la lleva a recrearse incluso con los ejercicios más exigentes. «Entrenar duro es lo que me gusta», afirma. «Disfruto mucho las concentraciones, que hacemos varias al cabo del año. Me encanta estar con el equipo tan brutal que tengo. Es una segunda familia con la que comparto todo y que me da todas las facilidades». Tanto es así que asegura que cuando sufre de verdad es en los momentos de desconexión con su deporte: «Al estar tanto tiempo fuera de casa echas de menos a la familia, a mi abuela. Pero luego vuelvo, los veo dos días y ya me he cansado. Me quiero ir», ríe. «Reconozco que a veces es bueno, pero a mí me obligan a desconectar con una colleja. Ahora en Navidad me voy de vacaciones forzadas. A mí no me gusta. Lo que quiero es entrenar, me lo paso bien, lo disfruto».Unos Juegos distintosDe Tokio a París no solo cambiará esa experiencia acumulada. Los propios Juegos serán distintos, porque a Adriana le tocó debutar en los que seguramente hayan sido los más extraños de la historia. Con controles exhaustivos, sin público en las gradas, con su entrenador lejos por culpa de las restricciones… En cierto modo, los de 2024 le permitirían zambullirse de lleno en el espíritu olímpico. «A mí me gusta mucho el momento de entrar al tapiz, antes de que digan tu nombre, esa atmósfera… Es cuando peor se pasa, pero a la vez es lo que echas más de menos cuando no estás compitiendo. En Tokio no lo pudimos vivir como tal porque estaba vacío, así que me ilusiona mucho poder sentir esa sensación en los próximos Juegos».Mientras se acerca el momento de luchar por el oro, Adriana se consuela mirando al fondo de pantalla de su teléfono móvil, en el que asoman desde hace meses la Torre Eiffel y la medalla de París . Ese oro es su propósito de vida, el resorte con el que se levanta cada mañana. «Si vosotros confiáis, yo confío», reitera cuando se le pregunta si hay que ir empezando a escribir la crónica de su título olímpico. Y reitera: «Si la alegría fue grande en Tokio, espero que en París sea un poco más, que se quedó muy cerquita. Es por lo que trabajamos, por lo que sueño y ahora mismo es mi motivación de cada día, así que vamos a por ello». Sabe, además, que no estará sola. El taekwondo español, tradicional caladero de medallas, vive otra época dulce. Al margen de la madrileña, habrá varios deportistas más que lleguen con opciones de podio. «Tenemos una ristra bastante larga de medallas olímpicas para España y espero que sea otra vez el deporte de los éxitos. Hasta ahora somos tres clasificados (además de ella, Adrián Vicente y Javier Pérez Polo). Tenemos a dos personas más que están ahora luchando por la plaza y que serían opciones de medalla. Creo que puede ser un muy buen año».",
        "content": "",
        "ranked": 20,
        "placed": "Sports",
        "epoch": 1703736009.3330393,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Luka Doncic disfruta de la Navidad y deja atrás los 10.000 puntos en la NBA>",
        "date_raw": "Wed, 27 Dec 2023 11:07:22 +0100",
        "date": "2023-12-27",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/baloncesto/luka-doncic-disfruta-navidad-deja-atras-10000-20231227110606-nt.html",
        "subtitle": "Luka Doncic sigue sumando récords y haciendo historia en la NBA. El base esloveno de los Dallas Mavericks firmó la mejor actuación individual el pasado lunes en el tradicional 'Día de Navidad' de la liga estadounidense y se situó en el podio de los mejores anotadores, en una jornada en la que además logró superar la barrera de los 10.000 puntos.Noticia Relacionada Deportes estandar No 2023, el año de oro de los documentales de deportes Pablo Lodeiro Fernández Pese a que los deportistas viven cada vez más alejados de la sociedad, con un contacto mínimo con los seguidores, la fiebre de los documentales deportivos ha permitido ver a los atletas como nunca antes. Y este año ha sido donde más se han lanzado y donde más variada ha sido su temáticaEl exjugador del Real Madrid anotó 50 puntos en la victoria de la franquicia texana sobre Phoenix Suns por 114-128 e igualó la marca anotadora en el 'Christmas Day' de Ricky Barry en 1966, y fue la segunda mejor en casi cinco décadas. Por delante de ambos, siguen los 60 puntos de Bernard King (Nueva York Knicks) en 1984 y los 59 de Wilt Chamberlain (Philadelphia Warriors) en 1961, si bien este lo logró en un partido que contó con dos prórrogas. Cae otra barreraAl mismo tiempo Doncic, que añadió a su estadística 15 asistencias, 6 rebotes, 4 robos y 3 tapones, superó la barrera de los 10.000 puntos para convertirse en el séptimo de la historia en lograrlo más rápido (358 partidos) y, con 24 años y 300 días, en el sexto más joven.",
        "content": "",
        "ranked": 18,
        "placed": "Sports",
        "epoch": 1703736009.373523,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Contundente castigo por insultar a un árbitro de balonmano infantil: 12.000 euros de multa>",
        "date_raw": "Wed, 27 Dec 2023 10:28:12 +0100",
        "date": "2023-12-27",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/contundente-castigo-insultar-arbitro-balonmano-infantil-12000-20231227102811-nt.html",
        "subtitle": "Insultar a un árbitro a través de las redes sociales puede salir muy caro, incluso en partidos de categorías inferiores. Lo saben ya dos personas que no se tomaron muy bien que se suspendiese un partido de balonmano infantil del Chinijos de Costa Teguise y se desahogaron contra el árbitro a través de la red social Facebook. El colegiado actuó así por considerar que no era seguro que algún jugador usara unas gafas no aptas para la práctica deportiva, y estos aficionados cargaron contra él con dureza, yendo más allá de su labor o acierto como juez del partido. «El problema es que esta persona está llena de frustraciones y con uniforme es un peligro para los ciudadanos de a pie, jugadores y similares. Tu soberbia y falta de empatía te pasará factura, ya lo haces dentro de la policía que además le rompes la ilusión a unos niños por el mero hecho de sentirte importante», escribió uno de los condenados en la página de Facebook de este club deportivo canario. Y no fue el único comentario ofensivo. «Tuvo una infancia muy jodida y después de adulto le sale todo ese odio que lleva dentro, me da pena el infeliz». «Yo creo que es eso... siempre le ha faltado amor, que alguien lo quiera y los 21 cm le vendrían de maravilla». «La verdad es que es un pobre desgraciado con uniforme, que el único argumento que tiene es 'aquí mando yo' y no hay más, pero bueno va sumando amigos con su soberbia y prepotencia en la vida todo se paga».La sentencia también recoge las palabras de un segundo condenado, que se refirió al árbitro de la siguiente manera: «El pobre es un enfermito, pocas luces, deberíamos hacer campaña para reunir dinero y pagarle un médico al subnormal este».«Un ataque al honor y la dignidad»Todas estas manifestaciones han sido consideradas por la Sala de lo Civil del Tribunal Supremo como un ataque al honor y a la dignidad del árbitro, pues no se limitaron a criticar la suspensión del partido sino que lo descalificaron « en su esfera personal y también profesional como policía local , de forma absolutamente desproporcionada, por el significado objetivo de las frases proferidas y por la ausencia de vinculación con respecto a su actuación arbitral, en la que tampoco, además, tiene que soportar comentarios notoriamente injuriosos».Noticia Relacionada FÚTBOL estandar Si Publicar las conversaciones del VAR molesta a los árbitros: «Habrá más polémica» Daniel Cebreiro La Liga logra que la RFEF haga públicas las conversaciones del videoarbitraje. Los trencillas, entre resignados y escépticos ante la medidaTras el partido el árbitro interpuso una demanda contra cuatro personas en la que reclamaba una indemnización de 30.000 euros por considerar vulnerado su derecho al honor. Un juzgado de Arrecife condenó a tres de los demandados y estableció una indemnización de 18.000 euros, pero tras un recurso la Audiencia Provincial de Las Palmas de Gran Canaria condenó solo a dos de los demandados y rebajó la indemnización a 12.000 euros. Finalmente el caso llegó al Tribunal Supremo que desestimó nuevos recursos interpuestos por los dos condenados. Y argumenta para explicar su decisión que las cosas que escribieron en Facebook « sobrepasan los límites de la libertad de expresión para atentar frontalmente contra el honor del demandante y su dignidad como persona».",
        "content": "",
        "ranked": 19,
        "placed": "Sports",
        "epoch": 1703736009.3862174,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El hermano de Michael Schumacher confiesa el estado real del 'káiser': «Nada es como solía ser»>",
        "date_raw": "Wed, 27 Dec 2023 11:08:54 +0100",
        "date": "2023-12-27",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/formula-1/hermano-michael-schumacher-confiesa-estado-real-kaiser-20231226174221-nt.html",
        "subtitle": "El 29 de diciembre de 2013 , la vida de Michael Schumacher cambió para siempre. Mientras practicaba en la estación alpina de Méribel uno de sus deportes preferidos fuera del automovilismo, el esquí, sufrió una grave caída que le dejó en un estado radicalmente alejado del gigantón fuerte y saludable que dominó en la Fórmula 1.Diez años después, su estado real es una incógnita. No ha salido ni una imagen suya desde entonces, y solo las declaraciones de quienes le pueden ver o el documental autorizado por la familia con los testimonios de su esposa, Corinna, y de sus hijos, Gina Marí a y Mick , han acercado al gran público cómo está realmente el 'káiser'.El último en hablar al respecto ha sido Ralf Schumacher . El que fuera piloto de Williams o Toyota en Fórmula 1, aunque con una abismal diferencia de palmarés, ha dejado entrever cómo está realmente su hermano Michael hoy en día.Noticias Relacionadas estandar Si El baúl de los deportes El cura chiflado que saltó a la pista de Silverstone entre coches que iban a 300 km/h Ángel Luis Menéndez estandar No Automovilismo La familia de Michael Schumacher presentará una denuncia por la falsa entrevista S. D. | AFP En una entrevista en el diario 'Bild' , publicación que lleva semanas calentando el décimo aniversario con noticias y reportajes diarios, el pequeño de los Schumacher muestra su pesar por lo ocurrido.«Echo de menos a mi Michael de entonces. L a vida es a veces injusta. Michael había tenido suerte a menudo en su vida, pero entonces llegó este trágico accidente. Gracias a Dios hemos podido hacer algo gracias a las posibilidades de la medicina moderna , pero aún así nada es como solía ser . Puedo decir que su accidente fue una experiencia dolorosa y penosa también para mí», admite un Ralf, que no oculta su dolor.Y es que para él, Michael «no era solo» su hermano. «Cuando éramos niños, él también fue mi entrenador y mentor. Me enseñó literalmente todo sobre las carreras de karts. Puede que haya una diferencia de edad de siete años, pero él siempre estuvo a mi lado . Corrimos juntos, practicamos adelantamientos y todo lo que importa en el automovilismo», rememora.El refugio español de los SchumacherDesde hace años, la familia Schumacher ha encontrado en la localidad mallorquina de Andratx un hogar. Corinna asumió las riendas de la familia y puso sus ojos en una casa que perteneció en el pasado a Florentino Pérez, presidente del Real Madrid.La casa tiene todas las comodidades para que, en caso de necesidad, Michael Schumacher viva allí con todas las comodidades y cuidados posibles el tiempo que le quede.",
        "content": "",
        "ranked": 17,
        "placed": "Sports",
        "epoch": 1703736009.516525,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Cádiz y Sevilla acogerán a España en la fase final de la Nations League>",
        "date_raw": "Wed, 27 Dec 2023 12:53:08 +0100",
        "date": "2023-12-27",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/cadiz-sevilla-acogeran-espana-fase-final-nations-20231226161121-nt.html",
        "subtitle": "La selección española femenina ya conoce dónde tendrá lugar el decisivo partido ante Países Bajos, con un billete para los Juegos Olímpicos de París en juego. Esta semifinal de la Nations League tendrá lugar el viernes 23 de febrero a las 21:00 horas en el Estadio Nuevo Mirandilla de Cádiz.Noticia Relacionada Fútbol estandar No Alexia Putellas, al quirófano para revisar su rodilla ABC | EP El Barcelona ha explicado que deberá someterse a una artroscopia para investigar las molestias en la articulaciónEn función del resultado de su encuentro ante las neerlandesas, Sevilla acogerá el siguiente partido de las de Montse Tomé. El Estadio de la Cartuja será el escenario de la gran final en caso de victoria, mientras que si las campeonas del mundo caen derrotadas, en el estadio hispalense se disputará el partido por el tercer y cuarto puesto. Las dos selecciones finalistas obtendrán su billete para la cita olímpica. Aunque si Francia bate a Alemania en su semifinal, al estar las galas ya clasificadas debido a su condición de anfitrionas, la segunda plaza sería para el equipo que finalice la Liga de Naciones en tercera posición.",
        "content": "",
        "ranked": 16,
        "placed": "Sports",
        "epoch": 1703736009.5455844,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Podemos, ERC, Bildu y BNG impulsan una comisión de investigación por irregularidades en la RFEF>",
        "date_raw": "Wed, 27 Dec 2023 18:23:00 +0100",
        "date": "2023-12-27",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/podemos-erc-bildu-bng-impulsan-comision-investigacion-20231227142935-nt.html",
        "subtitle": "Podemos, ERC, Bildu y BNG han registrado este miércoles en el Congreso una petición para crear una comisión «para el estudio e investigación de las presuntas irregularidades vinculadas a la Real Federación Española de Fútbol » y que, entre otras cuestiones, investigue aquellas conductas que pudieran ser constitutivas de delito de género, cuestiones en materia económica y acusaciones de espionaje, coacciones y presiones. Informan estas formaciones políticas que con esta iniciativa persiguen el fin de « proponer medidas de control y transparencia para evitar que en el futuro se repitan dichas irregularidades».En concreto, la comisión analizaría conductas personales que puedan ser constitutivas de delito de género, el cumplimiento de los protocolos contra el acoso y el abuso, el funcionamiento de los órganos responsables de depurar responsabilidades en caso de agresión y el cumplimiento del Plan de Igualdad. También investigaría las retribuciones económicas en la RFEF con perspectiva de género, el presunto cobro de comisiones irregulares o de gastos indebidos e injustificados por parte de sus directivos, y las eventuales responsabilidades personales en la presunta administración desleal de la asociación. Finalmente, trataría de esclarecer las acusaciones de espionaje, coacciones o presiones por parte de altos cargos de la RFEF.Del beso de Rubiales al inmovilismoEl texto recuerda en su exposición de motivos la sucesión de escándalos vinculados a la Federación de los últimos meses: desde el beso no consentido de Luis Rubiales a Jenni Hermoso tras la final del Mundial hasta noticias preocupantes relacionadas con la resistencia a aplicar cambios estructurales contra la discriminación de género. Noticia Relacionada Fútbol estandar No Rubiales: «Jenni sabe que miente» J. C. El expresidente de la RFEF sugiere en una entrevista que se ha usado la polémica del beso para tapar las negociaciones por la amnistíaEn el ámbito económico, las remuneración de los miembros de la alta dirección pasaron de 1,8 a 7 millones en tres años (2018-2021), siendo la RFEF una entidad que recibe cerca de 14 millones de euros públicos al año a través del Consejo Superior de Deportes (CSD).Por todo ello, consideran estos partidos que «es necesario que se aclaren las presuntas irregularidades que lastran la imagen de la RFEF , supuestamente pensada para el impulso del fútbol de base y que, habiendo sido declarada de utilidad pública y recibiendo fondos públicos, se debe, además de a sus asociados y a la legislación vigente, a sus principios fundacionales y a sus estatutos».",
        "content": "",
        "ranked": 14,
        "placed": "Sports",
        "epoch": 1703736009.5605898,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El 2023 del deporte español, un año de conquistas en todos los campos>",
        "date_raw": "Wed, 27 Dec 2023 12:55:50 +0100",
        "date": "2023-12-27",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/2023-conquistas-campos-20231225193435-nt.html",
        "subtitle": "Vive España instalada en hacer ordinario lo extraordinario. Éxitos y más éxitos en casi cualquier modalidad deportiva, bien sea en individual o en equipo. Se vivió uno de los mejores veranos de la historia , con títulos y medallas mundiales en fútbol, atletismo, judo y piragüismo entre otros, pero esperan los propios atletas que sea peor que el que está por venir, y que en los Juegos Olímpicos de París 2024 se confirme que el deporte español no se quiere bajar de la excelencia. En este 2023 se han logrado trofeos de todos los colores y en todas las superficies, y brillan en las vitrinas y en los corazones de una sociedad que se une con cada gol, con cada meta cruzada . Aquí, recuerdos de unos cuantos momentos de este curso . Y ni siquiera son todos.FútbolEl 20 de agosto media España se levantó para ver la final del Mundial femenino . La otra media ni se acostó. Las 23 jugadoras de la selección prendaron a todo un país y lo hicieron con el mejor juego de todas las selecciones, con el buen ambiente de un vestuario que creyó más que nadie. En Sídney, España levantó un título esculpido en el hoy, con el empuje de las de ayer y que celebrarán las futbolistas del mañana. Que ya llegan con fuerza en categorías inferiores, también campeonas de Europa sub-19 y plata continental de la sub-17. También los chicos lograron recuperar el esplendor de tiempos pasados con el título de la Nations League , por fin un trofeo colectivo de la selección después de una década de intentos, desde aquella Eurocopa de 2012. Vienen también con ganas desde abajo, pues la selección sub-20 fue plata en el Europeo.TenisSi 2022 fue el año del despegue, 2023 fue el de la confirmación de Carlos Alcaraz . Fueron siete títulos y pelea durante todo el curso por el número 1 con Novak Djokovic. Pero fue sobre todo por esa imagen en las semifinales de Roland Garros, acalambrado por la presión propia y del serbio, que cambió en apenas un mes por la seguridad de batir al número 1 en Wimbledon, su segundo Grand Slam. Un aprendizaje exprés, como todo lo que ha conseguido este chico. Y todo lo que queda por aprender y demostrar, 20 años. AtletismoNo hay fin de semana que no haya un español en un podio. En uno de los mejores veranos para el deporte nacional de la historia, dos nombres pusieron la marcha en boca de todos. María Pérez y Álvaro Martín celebraron dos oros mundiales en la misma semana, en 20 kilómetros y 35 kilómetros. Una proeza magnífica que subraya la superioridad de España en todas las superficies. Y en todas las distancias, porque se unió al festín de medallas Mo Katir, con una plata en el 5.000.MotociclismoTuvo Jorge Martín bola de partido para protagonizar otro triplete español en motociclismo. Pero también juega la presión en un deporte tan competitivo y tan rápido como este. Sin embargo, su segundo puesto, tras Francisco Bagnaia, no enturbia su magnífica temporada. Y si hay presente en la máxima categoría, hay un futuro esplendoroso en las categorías inferiores, con los títulos de Pedro Acosta, en Moto2, y de Jaume Masià, en Moto3. En trial, Toni Bou cumple los 40 años con el título número 17 tanto en el Mundial al aire libre como bajo techo.BalonmanoConsigue la selección masculina convertir lo extraordinario en rutina. Son dos décadas sin bajarse de los podios internacionales, sin que se note el relevo generacional porque hay cantera y muy buena planificación para que estos huecos se llenen con éxito. La selección júnior conquistó el Mundial. Conquistaron el bronce en el Mundial y les espera el Europeo en enero, al que van con la misma ambición que cuando conquistaron el oro (2013) y dos bronces mundiales (2021 y 2023), los dos oros (2018 y 2020), la plata (2016) y el bronce europeos (2014), y el bronce olímpico (2020). Natación artísticaEmpiezan a soplar aires de podio de nuevo en la natación artística. Después de unos años de empuje y sacrificio, España volvió al podio mundial diez años después y lo hizo a lo grande: oro en equipo técnico en el Mundial de Fukuoka, el primero en sus vitrinas. Además, hubo un bronce en el solo técnico y otro en el dúo técnico. También se llevó una plata en el dúo mixto técnico y un oro en el solo técnico masculino, donde España es ya una superpotencia. GolfCuando compite un golfista nacional, el éxito está casi asegurado. Es una de las mejores temporadas del golf español en su historia, con 16 títulos, cuatro de los cuales fueron logrados por Carlota Ciganda, Marta Martín, Nuria Iturrioz y Carmen Alonso. Para ellos, doce. Especial la temporada de Jon Rahm (4 individuales), vestido de verde por el Masters de Augusta y líder de la Ryder Cup para Europa. A últimos del año, se convirtió en el fichaje estrella de la liga saudí, con un contrato de más de 500 millones de euros por cuatro años.WaterpoloSe celebra otro verano de éxitos en la piscina con el deporte colectivo. Y en las dos competiciones. Este verano, en Fukuoka, ellas conquistaron la plata mundial, tras una exhibición de coraje ante Países Bajos en la final (17-16, en penaltis). Y ellos, el bronce, contra la todopoderosa Serbia. Un anticipo con muy buena pinta para impulsarse también en los Juegos de París. Hockey patinesSon odontólogas, profesoras de Educación Física o dirigen sus propios negocios, pero también son campeonas de Europa. Y, en este 2023, por octava vez, séptima consecutiva. Otro éxito de pasión y compromiso que no tiene tanto foco, pero que deslumbra y emociona por igual.Noticia Relacionada Deportes estandar Si Del tartán al balón: los que cambian de deporte a mitad del camino Miguel Ángel Barbero A lo largo de la historia varios deportistas han destacado en todo lo que tocaban. Hoy en día es más difícil, pero sigue habiendo casos muy señaladosPiragüismoEs el deporte, con la vela, más condecorado en Juegos Olímpicos. Ahí sigue el piragüismo español (trece medallas mundiales en este verano y siete en los Juegos Europeos), aportando éxitos con las paladas de Tano García y Pablo Martínez, María Corbera y Antía Jacóme, Iñigo Peña, Padro Vázquez, Estefanía Fernández, Adrián Sieiro, Manuel Fontán, Pablo Graña, Joan Antoni Moreno, Teresa Portela, Sara Ouzande, Carolina García, Marcus Cooper, Rodrigo Germade, Carlos Arévalo y Saúl Craviotto.JudoFran Garrigós se proclamó campeón del mundo en Doha, en mayo, tras una final contra el uzbeco Dilshodbek Baratov que se decidió en la técnica de oro (un tiempo extra en el que quien primero puntúe gana).Fórmula 1Se revoluciona el planeta de los monoplazas con dos españoles entre los mejores del mundo. Ilusionó Fernando Alonso con nueve podios en esta temporada, y emocionó Carlos Sainz con su victoria en Singapur.BaloncestoAlegría inmensa para la selección sub-19 masculina, campeona del mundo para firmar el fin de una sequía que duraba desde los 'júnior de oro' en 1999 y el comienzo de una nueva esperanza.Gimnasia rítmicaClasificadas las primeras para París 2024 y con todas las plazas posibles, aspiran a todo tras conquistar el bronce por equipos en el Mundial y una plata en el ejercicio de aros.BádmintonNo fue campeona del mundo, pero sí plata. Y es como un oro porque Carolina Marín volvió a demostrar que cada vez que cae, se levanta más fuerte. Éxitos individuales y por equipos, en categorías absolutas e inferiores, para llegar a París 2024 cargados de moral.",
        "content": "",
        "ranked": 15,
        "placed": "Sports",
        "epoch": 1703736009.5952888,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Muere la gran promesa del trail running Esteban Olivero a los 22 años>",
        "date_raw": "Wed, 27 Dec 2023 00:37:46 +0100",
        "date": "2023-12-27",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/muere-gran-promesa-trail-running-esteban-olivero-20231226150527-nt.html",
        "subtitle": "Esteban Olivero , la gran promesa del trail running francés, ha muerto a los 22 años tras un accidente mientras realizaba esquí de travesía en el macizo de Ecrins, en los Altos Alpes, según ha confirmado la Federación Francesa de Atlestismo. El joven se fue a practicar esquí de travesía el pasado viernes y su compañero de habitación alertó a los servicios de emergencia al ver que Olivero no regresaba. Tras un fuerte dispositivo de búsqueda encontraron el cuerpo sin vida del deportista la mañana del 23 de diciembre. Los rescatistas han afirmado que Olivero sufrió una caída cuando regresaba de la subida a la cumbre de La Blanche haciendo esquí de travesía, en los Altos Alpes. Noticia Relacionada estandar No Muere a los 29 años el culturista Christian Figueiredo durante una cirugía de hígado Marina Ortiz El deportista era, para muchos, una de las promesas del culturismo en Brasil debido a su imponente físicoOlivero comenzó a practicar atletismo con 10 años y destacó en esta disciplina a los 15 en carreras de montaña. Quedó decimoséptimo en el Mundial Cadete de 2017, en Gagliano del Capo (Italia), y tan solo un año más tarde logró subir al podio en tercera posición en esta misma competición en Lanzada (Italia).En 2021 y este mismo año consiguió la corona sub-23 en el campeonato de Francia en la especialidad y ganó además la Copa del Mundo de Skyrunning en Hochkönigman (Austria) en junio.",
        "content": "",
        "ranked": 24,
        "placed": "Sports",
        "epoch": 1703736009.6409326,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El tenista Carlos Alcaraz y la triatleta paralímpica Susana Rodríguez, Premios Nacionales del Deporte 2022>",
        "date_raw": "Wed, 27 Dec 2023 19:22:30 +0100",
        "date": "2023-12-27",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/tenista-carlos-alcaraz-triatleta-paralimpica-susana-rodriguez-20231227192230-nt.html",
        "subtitle": "El tenista Carlos Alcaraz y la triatleta paralímpica Susana Rodríguez son algunos de los 14 galardonados con los Premios Nacionales del Deporte correspondientes al año 2022, después de que así lo fallara este miércoles el jurado en una reunión mantenida en el Consejo Superior de Deportes (CSD), en Madrid.Estos galardones, que convoca anualmente el CSD desde 1982, tienen como fin hacer un expreso reconocimiento de las personas y entidades que, bien por su directa actividad o iniciativa personal, bien como partícipes en el desarrollo de la política deportiva, han contribuido en forma destacada a impulsar o difundir la actividad físico-deportiva.Alcaraz ha sido condecorado con el Premio Rey Felipe, que reconoce al deportista español que más se haya distinguido durante el año en su actuación deportiva tanto en el ámbito nacional como internacional.Noticia Relacionada Taekwondo estandar Si Adriana Cerezo, el oro como propósito de vida Javier Asprón La taekwondista madrileña, revelación en Tokio, acudirá a París 2024 como gran referente femeninaAscendió el año pasado al primer puesto del ranking de la ATP y ganó los torneos de Río de Janeiro, Madrid y Miami, así como el Trofeo Conde de Godó y el Abierto de Estados Unidos. Fue el tenista de menor edad en triunfar en el Grand Slam neoyorquino.Por su parte, Susana Rodríguez resultó galardonada con el Premio Reina Letizia, reservado a la deportista española que más se haya distinguido durante el año en su actuación deportiva, tanto a nivel nacional como internacional.Rodríguez se proclamó campeona del mundo y de Europa de triatlón paralímpico. Además, logró la medalla de oro en las Series Mundiales de Yokohama y Montreal, y en las pruebas de la Copa del Mundo disputadas en A Coruña y Alhandra (Portugal).La triatleta gallega hace historia al ser la primera deportista paralímpica en adjudicarse ese galardón. La atleta Adiaratou Iglesias también rompió moldes al ganar el Premio Rey Juan Carlos en 2019 (uno de los Premios Nacionales del Deporte), que reconoce al deportista masculino o femenino que por los resultados obtenidos durante el año haya supuesto la revelación más significativa del panorama deportivo.Tradicionalmente, el deporte paralímpico ha sido reconocido en una de las categorías de los Premios Nacionales del Deporte: el Premio Infanta Sofía.Fundación Síndrome de Down Madrid o Izan Almansa, entre el resto de premiadosPor otro lado, el Premio Princesa Leonor (deportista menor de 18 años que más haya destacado durante el año por su progresión deportiva) es para el baloncestista Izan Almansa , que el año pasado fue campeón de Europa con la selección española en categoría sub-18 y subcampeón del mundo en sub-17, además de ser elegido el MVP de ambos torneos.La Fundación de Síndrome de Down Madrid ha sido distinguida con el Premio Infanta Sofía, que condecora a la persona o entidad que por su propia actuación deportiva o por el fomento de la actividad de otros haya destacado especialmente en la difusión y mejora de la actividad deportiva entre las personas con cualquier tipo de discapacidad.El Premio Rey Juan Carlos (deportista revelación) ha recaído en el atleta Jordan Díaz , campeón de España sub-23 de triple salto en pista cubierta y plusmarquista español en categorías absoluta y sub-23 al aire libre.El Premio Reina Sofía, con el que se premia a la persona, entidad o institución que más haya destacado durante el año por un gesto especialmente relevante de nobleza o juego limpio en la práctica deportiva o que haya prestado una contribución especial a la erradicación de la violencia en cualquiera de sus expresiones en el deporte, es para los periodistas Paloma del Río y Antonio Pampliega , por su implicación en la defensa de las mujeres bajo la amenaza talibán y la asistencia a inmigrantes.La Confederación Panamericana de Ciclismo ha sido reconocida con el Trofeo Comunidad Iberoamericana (deportista, entidad, club o institución iberoamericana más destacada del año por sus actividades deportivas). En 2022 se cumplieron 100 años de su fundación.Como principal novedad y coincidiendo con la Presidencia española del Consejo de la UE, en esta edición se entrega por primera vez el Trofeo Unión Europea . La ganadora es la deportista checa Ester Ledecka, tres veces campeona olímpica. En PyeongChang 2018 hizo historia al convertirse en la primera persona de la historia en ganar el oro olímpico en esquí alpino y snowboard. En los Juegos Olímpicos de Invierno de 2022, en Pekín, logró la medalla de oro en la prueba de eslalon gigante paralelo de snowboard.La Copa Barón de Güell, que premia al equipo o selección nacional más destacada, ha sido para el equipo español de patinaje , que en los pasados Campeonatos del Mundo logró 40 medallas. La delegación española logró subir al podio en todas las categorías en las que tuvo representación.El Real Club Mediterráneo de Málaga , cuna de grandes deportistas, recibirá la Copa Stadium por su especial contribución a tareas de promoción, difusión y fomento del deporte, especialmente del deporte base.El Premio Consejo Superior de Deportes, destinado a la entidad local española que más se haya destacado por sus iniciativas para el fomento del deporte, ha sido para el Ayuntamiento de Getafe por el programa 'Getafe Ciudad Diversa', que persigue la integración y la igualdad y que tiene como objetivo la erradicación de la violencia y la discriminación.La Universidad de Alicante ha conseguido el Trofeo Joaquín Blume por su compromiso con el deporte, ofreciendo instalaciones de alta calidad accesibles a la comunidad universitaria. Además, colabora en eventos inclusivos como la jornada anual Upapsa, que reunió a más de 800 deportistas con discapacidad.El Premio Nacional a las Artes y las Ciencias Aplicadas al Deporte se ha otorgado a Alberto Palomar , magistrado de lo contencioso-administrativo, doctor en Derecho y referente en derecho deportivo.Por último, el exbalonmanista Raúl Entrerríos ha sido galardonado con el Premio Nacional Francisco Fernández Ochoa por su trayectoria. Fue internacional con la selección española en 294 partidos y ganó el oro en el Mundial de 2005 y los Europeos de 2018 y 2020, y los bronces en los Juegos Olímpicos de Pekín 2008 y de Tokio 2021.",
        "content": "",
        "ranked": 13,
        "placed": "Sports",
        "epoch": 1703736009.6519341,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Alexia, feliz: media hora en el quirófano y nada raro en su rodilla>",
        "date_raw": "Wed, 27 Dec 2023 19:48:16 +0100",
        "date": "2023-12-27",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/alexia-feliz-media-hora-quirofano-raro-rodilla-20231227181347-nt.html",
        "subtitle": "Respira tranquila Alexia , su entorno y el Barcelona después de que la artroscopia en la rodilla izquierda a la que se ha sometido este miércoles no haya arrojado «nada raro» y en la que lo único que se ha hecho ha sido limpiar la zona para acelerar la recuperación de la futbolista y evitar nuevos problemas . La intervención la ha realizado el doctor Joan Carles Monllau, que ya la operó de su grave lesión en la articulación, en el Hospital de Barcelona y bajo la supervisión de los servicios médicos del club azulgrana. El club ha emitido un parte médico en el que obvia hablar de tiempos de recuperación pero en el que se muestra satisfecho por cómo ha ido la intervención: «Es baja y su evolución marcará la disponibilidad», se limita a explicar la entidad culé. Si no hay contratiempos, Alexia estará unas seis semanas de baja antes de regresar a los terrenos de juego.Hay que recordar que la doble ganadora del Balón de Oro tomó la decisión de pasar por quirófano para someterse a una artroscopia en la rodilla y, así, poder conocer el motivo exacto de las molestias que arrastra desde el partido contra el Benfica del 14 de noviembre, cuando sufrió un golpe que no le ha permitido estar al cien por cien desde entonces. Alexia espera, de esta manera, volver a recuperar las mejores sensaciones. Los médicos consultados también le aconsejaron someterse a esta sencilla operación. Llegó justa al MundialHay que tener en cuenta también que Alexia forzó su reaparición, tal vez a causa de las presiones de sus patrocinadores, para poder estar en el Mundial de Australia y Nueva Zelanda pero allí ya se vio que no estaba al cien por cien y perdió una titularidad que en condiciones normales hubiera sido indiscutible.Las molestias que sufría Alexia en la rodilla traían de cabeza a los servicios médicos del Barcelona y de la selección. La jugadora se sometió a todo tipo de pruebas que descartaron una lesión de gravedad , aunque las molestias que padecía le impedían jugar con normalidad, motivo por el que se decidió por esta última medida.Noticias Relacionadas estandar No Deportes El 2023 del deporte español, un año de conquistas en todos los campos Laura Marta estandar No El Supremo fija que las embarazadas solo podrán cobrar indemnización por despido si se prueba que sufrieron discriminación Europa PressLa incógnita ahora es saber cuándo podrá estar disponible para volver a competir, aunque no hay prisa y la prioridad absoluta es que lo haga en plenitud de condiciones, ya que Giráldez no es partidario de forzar a una jugadora que regresa de una lesión. Además, el Barcelona está funcionando bien sin Alexia , que también está inmersa en su renovación . En este sentido, hay que recordar que el Barcelona se ha plantado y le ha hecho una última oferta que la jugadora debe valorar.",
        "content": "",
        "ranked": 11,
        "placed": "Sports",
        "epoch": 1703736009.6773746,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Imponente victoria de Alcaraz sobre Djokovic en Riad para comenzar la temporada con optimismo>",
        "date_raw": "Wed, 27 Dec 2023 19:39:27 +0100",
        "date": "2023-12-27",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/tenis/imponente-victoria-alcaraz-sobre-djokovic-riad-comenzar-20231227193926-nt.html",
        "subtitle": "Fue un partido de exhibición sin mordiente competitiva y lleno de sonrisas, pero no fue pequeño el espectáculo dado por los dos mejores tenistas de 2023: el número uno del mundo Novak Djokovic y el dos, el talento español Carlos Alcaraz . En un encuentro que fue en continuo crecimiento en seriedad (hasta acabar en un último set de infarto entre dos monstruos competitivos) fue finalmente el español quien se llevó el apretado triunfo (6-4, 4-6 y 4-6). Comenzó el partido con una rotura de servicio del murciano , cuyo tenis inicial en Riad fue apabullante, pero muy rápido, en el segundo saque del español, Djokovic le devolvió el break. Continuó el primer set por senderos inciertos (espectaculares a veces con intercambios de golpes de dos artistas innatos; rocambolescos en otras tantas ocasiones debido a la falta de tensión) y, como si a ninguno de los dos protagonistas le importara demasiado, el serbio aprovechó un desliz de su joven oponente para sellar el 6-4. El inicio del segundo set trajo consigo un tenis bastante más serio por parte de Alcaraz. Quería el español sobreponerse al gigante que le superó en Cincinnati y, recientemente, en las ATP Finals en Turín . Voraz al resto, el de El Palmar rompió de nuevo el servicio del prodigio serbio﻿, mejoró sus prestaciones al servicio y confirmó su seguridad llevándose la segunda manga también por 4-6. Noticia Relacionada estandar No El tenista Carlos Alcaraz y la triatleta paralímpica Susana Rodríguez, Premios Nacionales del Deporte 2022 Servimedia La triatleta gallega hace historia al ser la primera deportista paralímpica en adjudicarse ese galardónEn el set definitivo ya no había bromas con los recogepelotas, ni dejadas inverosímiles, ni remates acrobáticos, solo dos hombres tratando de no perder un partido de tenis. Invadió la seriedad a la pista azul de Riad, regresaron las pérdidas de servicio en cada jugador y, en este intercambio, salió vencedor Carlos Alcaraz , firmando el mismo resultado del set anterior (4-6). Es un triunfo irrelevante en términos ATP, pero al fin y al cabo, es una victoria ante el número uno del mundo; el principal escollo entre el éxito y el jovencísimo talento español. Sin duda, es una victoria para comenzar la temporada con la autoestima alta.",
        "content": "",
        "ranked": 12,
        "placed": "Sports",
        "epoch": 1703736009.6884093,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Los nuevos 'bad boys': los Detroit Pistons firman la peor racha de derrotas en una temporada de la historia de la NBA>",
        "date_raw": "Wed, 27 Dec 2023 20:12:26 +0100",
        "date": "2023-12-27",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/baloncesto/nuevos-bad-boys-detroit-pistons-firman-peor-20231227200855-nt.html",
        "subtitle": "Los Detroit Pistons no pudieron evitar entrar en la historia negra de la NBA al caer por 112-118 ante los Brooklyn Nets y sumar su vigesimoséptima derrota consecutiva , nuevo récord en la liga en una temporada.Noticia Relacionada Deportes estandar Si Campeones que no saben de fronteras: los mejores deportistas extranjeros de 2023 Pablo Lodeiro Fernández Las gestas de los atletas internacionales en el año que acaba. Los que han discutido el protagonismo a los españoles en su gran año de triunfosDe este modo, los Pistons desempataron en este dudoso honor con los Cleveland Cavaliers de la campaña 2010-2011 y los Philadelphia 76ers de la 2013-2014 y se sitúan con un pobre balance de 2-28 en este inicio de temporada, donde llevan sin ganar desde el pasado 28 de octubre.Gracias a su estrella, Cade Cunningham (41 puntos), tuvieron esperanzas de hacerlo cuando llegaron a dominar por 97-92 al inicio del cuarto final, pero los visitantes, que ya les habían derrotado el pasado sábado, aceleraron y se quedaron con el triunfo.Esto acabó provocando incluso el enfado de los aficionados congregados en el Little Caesars Arena, que empezaron a gritar « Vende el equipo » al dueño Tom Gores, aunque este ni siquiera estaba en el recinto.Noticia Relacionada Baloncesto estandar No La insólita lesión del gigante Wembanyama en una acción con un recogepelotas ABC El jugador de los San Antonio Spurs no pudo jugar en Dallas después de una desafortunada jugada en el calentamiento del partidoAhora, la franquicia de Michigan intentará frenar esta mala racha el jueves ante Boston Celtics para no igualar el peor récord general de derrotas seguidas en poder de los Sixers, que llegaron a perder 28 partidos consecutivos entre finales de la temporada 2014-2015 y principios de la 2015-2016.",
        "content": "",
        "ranked": 10,
        "placed": "Sports",
        "epoch": 1703736009.7083697,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Muere el policía griego que fue herido de gravedad por los ultras durante un evento deportivo>",
        "date_raw": "Wed, 27 Dec 2023 20:39:47 +0100",
        "date": "2023-12-27",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/muere-policia-griego-herido-gravedad-ultras-evento-20231227181722-nt.html",
        "subtitle": "El policía griego herido de gravedad el pasado 7 de diciembre durante un partido de voleibol murió este miércoles. Hasta el momento, hay un solo detenido, un joven de 18 años que se enfrenta a una pena de homicidio involuntario. El agente, un joven de 31 años, resultó gravemente herido durante unos altercados entre ultras del Olimpiakos y policías en las cercanías del estadio del municipio de Rendí, -cerca de Atenas -, donde se había celebrado un partido de voleibol. Una bengala lanzada por uno de los hooligans impacto sobre la pierna izquierda del policía, causándole la rotura de la arteria. En el hospital, ante la gravedad de las lesiones, los médicos se vieron obligados indicarle el coma y a amputarle la pierna. A pesar de los intentos de mantenerle con vida, el joven falleció este miércoles en el hospital de Nikea, al sur de Atenas. La violencia en los eventos deportivos es una de las lacras que el Ejecutivo heleno lleva años intentando frenar. Ante los sucesos del pasado diciembre, el portavoz del Gobierno, Pavlos Marinakis anunció que todos los partidos del campeonato griego se jugarán a puerta cerrada durante los próximos meses. Además, en los estadios se instalarán cámaras de alta definición y establecerá un sistema de entradas con verificación electrónica de identificación de los hinchas que acudan a los partidos de la liga.Noticias Relacionadas estandar No fútbol femenino Alexia, feliz: Media hora en el quirófano y nada raro en su rodilla Sergi Font estandar No Deportes El 2023 del deporte español, un año de conquistas en todos los campos Laura MartaTras el último episodio de violencia, y el anuncio del cierre al público de los estadios hasta el próximo mes de febrero, Vanguelis Marinakis, dueño del Olimpiakos, presentó su dimisión como presidente de la Liga Griega de Fútbol antes de que se hiciera efectiva la moción de censura presentada por otros cuatro clubes griegos (Panathinaikos, AEK Atenas, PAOK Salónica y Aris Salónica) para destituirlo.La muerte del policía se convierte en la tercera muerte en los últimos dos años tras episodios violentos tras un evento deportivo. Hace 4 meses, Mijalis Kachoris, aficionado del AEK, recibió una puñalada mortal durante un enfrentamiento en el que participaron aficionados del Dinamo de Zagreb y del Panathinaikos. En febrero de 2022, Alkis Campanos, fue golpeado hasta la muerte por aficionados del PAOK.",
        "content": "",
        "ranked": 6,
        "placed": "Sports",
        "epoch": 1703736009.808653,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Xavi ya tiene a su revulsivo: Vitor Roque ya está en Barcelona>",
        "date_raw": "Thu, 28 Dec 2023 02:29:00 +0100",
        "date": "2023-12-28",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/xavi-revulsivo-vitor-roque-barcelona-20231227113935-nt.html",
        "subtitle": "Ya es oficial. Vitor Roque ya es nuevo jugador del Barcelona, se encuentra en la Ciudad Condal y será oficializado a primera hora de la tarde , ya que está previsto que pose con el escudo del club en las oficinas de la entidad catalana. El brasileño aterrizó en Barcelona a primera hora de la mañana acompañado de sus padres, su hermana, su esposa (contrajo matrimonio hace unas semanas) y su familia política. Como el futbolista había anunciado su viaje el día anterior, había una gran expectación en la terminal del aeropuerto de El Prat. En este sentido, hay puntualizar, como anécdota, que el jugador salió anoche de Curitiba hacia Sao Paolo y tuvo que hacer escala en Madrid, ya que no pudo encontrar vuelo directo a la Ciudad Condal para él y toda su familia.'Tigrinho' llegó sobre las 06.00 horas de la mañana a Madrid . Cuando llegó a Barcelona, los trabajadores de seguridad del club azulgrana trataron de evitar una salida tumultuosa del futbolista y le escondieron, privando a todos los aficionados que se desplazaron al aeropuerto de verle. Tuvieron que esperar a que el Barcelona compartiera la primera foto de Vitor Roque en la capital catalana, cuando el jugador se dirigía a su hotel. También publicaron otra instantánea con la ciudad de fondo desde el Parc del Mirador del Poble Sec. Tras posar para los medios del club, Vitor Roque se desplazó hasta el Hotel Sofía , a escasos metros del Camp Nou.El viernes, primer entrenamientoUna vez pose esta tarde como azulgrana, el jugador comenzará con los trámites de su mudanza y el viernes por la tarde se incorporará a los entrenamientos, donde tendrá su primer contacto con Xavi Hernández y sus nuevos compañeros, de cara a preparar el partido de Liga ante Las Palmas (4 de enero a las 21.30 horas) y en el que el brasileño podría debutar.Noticias Relacionadas estandar No Fútbol El Barça tampoco levanta la cabeza en su incómodo amistoso en Dallas ABC | AFP estandar No Fútbol Xavi: «La primera parte que hemos hecho es inaceptable, al equipo le ha faltado alma» Sergi FontLos aficionados del Barcelona podrán verle en acción por primera vez este próximo sábado en el Estadio Johan Cruyff. Es el día escogido para celebrar el tradicional entrenamiento de puertas abiertas . Su presentación oficial ante los medios de comunicación aún no está confirmada pero se prevé que sea entre el 2 y el 3 de enero.",
        "content": "",
        "ranked": 3,
        "placed": "Sports",
        "epoch": 1703736009.8564763,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El Unicaja le da un repaso al Barça (91-71), que ya huele a crisis>",
        "date_raw": "Wed, 27 Dec 2023 22:51:20 +0100",
        "date": "2023-12-27",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/baloncesto/unicaja-repaso-barca-9171-huele-crisis-20231227225119-nt.html",
        "subtitle": "Repaso de Unicaja a un Barcelona en construcción que no por ello justifica la diferencia entre ambos equipos, sobre todo en intensidad y concentración. Se mantuvo vivo el equipo culé por su calidad en el lanzamiento desde la zona exterior pero evidenció carencias graves, con pérdidas impropias y una inexplicable inoperancia desde el tiro libre. Unicaja se afianza en la segunda plaza y se lanza a la persecución del Real Madrid, mientras que el Valencia puede desplazar a los culés al cuarto puesto de la tabla. El equipo de Roger Grimau solo mostró su potencial en el primer cuarto y logró sobrevivir en el tercero pero en el resto del partido, los andaluces fueron una apisonadora. Sexta derrota de los culés , que ya vislumbran la crisis.Le costó arrancar a los dos equipos. Casi tres minutos tuvieron que pasar para que se anotara la primera canasta . Barcelona y Unicaja estaban serio en defensa, incluso agresivos. Dos de los equipos más anotadores de la Liga veían el aro como el anillo de un dedal. Dylan Osetkowski fue el primero en anotar. Como si de un motor diésel se tratara, el partido fue cogiendo velocidad poco a poco hasta que los dos equipos se citaron en la línea de tres. Hasta cinco triples consecutivos y alternos para disparar el marcador. Al final, el acierto de Vesely, Parker y Parra dispararon la ventaja para el Barcelona al término de un primer cuarto (19-26) en el que Joel Parra fue el auténtico protagonista, con 11 puntos anotados y tres de tres en lanzamientos triples.El segundo cuarto fue completamente diferente, con un Unicaja mucho más intenso, en el que los andaluces bordaron el ataque y ataron en corto a los azulgranas en defensa. Una canasta de Sima lograba poner por vez primera al equipo de Málaga por delante y fue el inicio de un parcial de 16-4 que desesperó a Roger Grimau en la banda. Unicaja apretó en la pintura y acosó a los culés cerrando su tiro exterior. Muy bien los de Ibon Navarro desde la línea de tres y sabiendo aprovechar las numerosas pérdidas del equipo culé. Solo encajó 11 puntos y anotó 27. Esto segundo cuarto acabó con un enganchón entre Perry y Laprovittola que acabó en falta del americano y técnica para el argentino. «En el primer cuarto hemos jugado muy bien pero en el segundo ellos han sido muy intensos y nos han superado», explicaba Joel Parra para justificar el 48-37 que señalaba el electrónico en el descanso . «Hemos controlado las pérdidas. No hemos perdido el norte con los triples, se ha igualado y no hemos perdido nuestra estructura defensiva. a ver si podemos controlar los rebotes», apuntaba Ibon Navarro antes de la reanudación.El tercer cuarto comenzó con una canasta de Taylor (50-37) para colocar la máxima distancia del partido, 13 puntos. La aumentó Unicaja por una técnica al banquillo de Grimau tras protestar una jugada (55-41) y posteriormente con un triple de Carter (58-43). Faltaban cinco minutos y reaccionó el Barcelona. Satoransky, Laprovittola y Vasely frenaron la sangría momentáneamente (58-49). Y Kalinic logró meter al Barça por debajo de los diez puntos (65-58) a falta de 1:23. Mejoró el Barcelona en el este tercer cuarto, aunque no logró recortar excesiva distancia (69-60).Noticias Relacionadas estandar No Baloncesto El Barcelona no para de sangrar Pablo Lodeiro estandar No Baloncesto Estadísticas del Unicaja - Barcelona de la Liga EndesaUn triple nada más comenzar el último acto (72-62) forzó a Grimau a pedir tiempo muerto cuando solo se habían disputado un minuto y diez segundos. Willy Hernangómez siguió acrecentando las malas estadísticas del Barcelona desde el tiro libre. Perdía el equipo azulgrana balones inverosímiles que Unicaja convertía en puntos. Kalinowski conseguía con dos canastas disparar a su equipo a una ventaja de 15 puntos. El Barça estaba seco en ataque y Thomas anotó un triple desde su casa, seguido por otro de Tayler (83-64). El tramo final fue un deambular de los culés , que acabaron perdiendo por 20 puntos.",
        "content": "",
        "ranked": 4,
        "placed": "Sports",
        "epoch": 1703736009.8689907,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Juan Ayuso : «Los sacrificios horribles de ser ciclista me generan satisfacción»>",
        "date_raw": "Wed, 27 Dec 2023 22:16:28 +0100",
        "date": "2023-12-27",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/ciclismo/juan-ayuso-sacrificios-horribles-ciclista-generan-satisfaccion-20231227190903-nt.html",
        "subtitle": "Juan Ayuso, la gran promesa del ciclismo español (21 años), habla con rotundidad y confianza en el salón del hotel en La Nucía que su equipo, el Emirates, ha cerrado para sus corredores. Va a debutar en el Tour y a pelear por los maillots que se compraba de niño cuando viajaba con sus padres a los Pirineos o los Alpes. El ciclista tiene otra pasión, la Fórmula 1. En su casa vacía recién comprada en Andorra, lo primero que instaló fue un simulador de carreras. Antes de empezar la temporada, charla con ABC. —Nació en Barcelona, su familia de Valladolid, ha vivido en Atlanta, Madrid, Jávea, Andorra... Con 21 años, usted sí, un ciudadano del mundo.—Se podría decir que sí. He tenido la suerte de vivir en muchos sitios y ahora al competir, viajar por todo el mundo. De Atlanta no tengo recuerdos, volvimos a España cuando tenía cinco años. Gracias a eso tengo un buen nivel de inglés. Y te ha faltado decir Italia, casi un año viví en Bérgamo, cuando corría en Colpack. Un mix bastante curioso.—¿Qué obtiene de esa vida siempre con la maleta?—Estar en contacto con diferentes culturas, tanto en mi vida como en el equipo, que tiene gente de muchas nacionalidades, te hace salir de la zona de confort y la convivencia más fácil. Conocer nuevos sitios, nueva gente, te hace aprender y mejorar.—Las personas que le conocen hablan de su fuerza mental, su cabeza, no parece ciclista... ¿Se siente así?—Siempre he tenido esa perseverancia y disciplina. La lesión que viví el año pasado me ha hecho tener más fe, más ganas. Hay días que agradezco haberlo pasado tan mal porque valoro todo mucho más.—¿Le quedan secuelas de esa lesión (dolor en un nervio del tobillo que le impedía pedalear)?—Bueno, mentiría si dijera que se me ha ido totalmente. Está controlado. No afecta a mi rendimiento, pero hay días que voy cojo caminando . Pero en la bici no me ha limitado ningún día, ni correr ni entrenar.—Antes había ciclistas por necesidad económica, por hambre incluso. Ahora provienen del bienestar. ¿Son ustedes más cómodos?—No creo. La realidad es la que tú dices, quedan pocos que provengan de la necesidad. Es un trabajo bien remunerado y la gente, lógico, aspira a ello. Yo no lo veo como un trabajo, sino como un sueño, una pasión. Como yo hay muchos ciclistas jóvenes. No venimos de la necesidad, sino de las ganas de ser ciclistas.—¿Han sustituido el aprendizaje en la carretera, la cocción, por la tecnología que les ofrece todo?—Todo se mide, sí, tenemos todas las herramientas desde juveniles y cadetes. Pero solo en el pelotón se aprende a saber correr. Y solo se consigue con tiempo. Yo era de los autodidactas, probaba esto o lo otro, nueva tecnología, pero el pelotón es lo mejor.—¿De dónde esa ambición total que demuestra?—Es innata, de pequeño quería ganar a todo, me lo tomaba a mal si perdía, me pillaba rabietas, me picaba... Pero ahora pierdo más que gano y ya no me enfado tanto. Sacrifico mi vida entera por dar lo mejor. La ambición es ser el mejor, lo conseguiré o no.—Tendrá que empezar por ser el mejor ciclista español...—Quiero ser el mejor del mundo, al margen de nacionalidades. Si gana un español, me alegro, no es que yo quiera todo el foco sobre mí.—¿Con quién se educó?—Yo crecí con los triunfos de Froome y Contador. Coincidí con Froome en mi primera Vuelta y le dije el honor que era para mí correr con él, que le admiraba. Se puso muy contento.—¿No le da rabia coincidir generacionalmente con Evenepoel, Pogacar, Van Aert, Van der Poel, que no dejan ni las migajas?—Para nada. Soy un afortunado por competir con ellos . Eso hace que me quiera esforzar más, mejorar. Si los consigo ganar, mis victorias tendrán más valor. Es un orgullo competir contra estas estrellas.—¿Qué tiene que mejorar?—Buff. Mucho, mucho... Cada día me conozco más a mí mismo y tomo decisiones diferentes. Si llegas al 100 %, es más difícil rascar y obtener ganancias. Puedo ir más veces al túnel del viento, pesar más la comida, comer mejor, entrenar más o mejor, ajustar las sesiones a mis objetivos más que entrenar más, mejorar en técnicas de recuperación. La idea es progresar, no quedarme en el sitio donde estoy.Noticias Relacionadas estandar Si Deportes Campeones que no saben de fronteras: los mejores deportistas extranjeros de 2023 Pablo Lodeiro Fernández estandar No ciclismo La Gran Vía de Madrid decide la Vuelta 2024 José Carlos Carabias—En categorías inferiores ganaba todo. ¿Cómo maneja ese tránsito de llegar a profesional y no poder hacer lo mismo?—Es un paso lógico. Si hubiese pensado que iba a seguir ganando lo mismo que en juveniles, tendría un problema. Siempre me exijo dar un nivel muy alto. En 2022 hubo momentos duros, de no rendir, no acabar carreras, y es complicado. Te hace recapacitar. Siempre pienso en ganar, pero cuanto más voy viviendo me doy cuenta de que el proceso es lo importante. Tengo que disfrutar de las carreras, gane o no.—Estamos hablando de salud mental ...—Exacto. Lo que a mucha gente le pueden resultar sacrificios horribles por ser ciclista, a mí me producen satisfacción. La dieta, privarte de comer, los entrenamientos de cinco horas, no puedes más y te preguntas qué hago aquí, me genera satisfacción. Le da sentido a todo.—Ha pedido debutar en el Tour, ¿qué vivencias tiene en esta carrera?—Durante dos o tres veranos fui con mi familia a los Pirineos y los Alpes, no en caravana, sino en apartamentos. Me compraba los maillots , el amarillo, la montaña, y me quedaban grandes porque no había de mi talla. Ahora luchar por esos maillots será un sueño.—¿Qué espera?—Es un buen año para probar, siento que puedo dar pasos hacia adelante. Solo correr el Tour será emotivo. La carrera es muy dura, dos cronos, esterrato, pueden pasar muchas cosas. Pogacar es el líder del equipo, el número uno, pero ya se vio el año pasado que podemos jugar diferentes bazas (Adam Yates fue tercero). Si gano una etapa, sería una emoción enorme. Siento una envidia sana por Carlos (Rodríguez), que hemos vivido mucho juntos. Soy todo motivación.— Pogacar correrá el Giro . ¿Está preparado para ser el líder del UAE si el esloveno falla en el Tour?—Si sale esta oportunidad, no renunciaré. Voy a prepararme para estar en la mejor condición y aprovechar todas las ocasiones, sea cual sea la circunstancia de carrera.—¿Le pesa la herencia del ciclismo español, que necesita una figura?—No me pesa. Hemos tenido leyendas de nuestro deporte, me hicieron soñar con éxitos. Es una motivación más que la gente pueda pensar que puedo ser como Contador o Valverde. Más que un peso, es una ilusión. Nos han dejado un papel difícil. Un hueco difícil de rellenar. A Carlos, a Arrieta, a mí nos quedan un par de años para ver dónde podemos llegar. Lo veo prometedor. España es una de las canteras con mejor futuro.—¿Qué es lo mejor y lo peor de ser ciclista?—Lo mejor, todo en general. Vivir de una pasión, de un sueño. No lo siento como un trabajo. Esto me llena. Lo peor, los días que estás fuera de casa. Este año serán cuatro o cinco meses, entre concentraciones, carreras, Tour y demás. Estar lejos de la familia y los seres queridos es lo peor.—Su padre le impuso estudiar antes que ser ciclista. ¿Cómo va el trato?—Me dijo que si yo dejaba los estudios, él me dejaba de apoyar con la bici. Estaba preparado para ir a la universidad, pero todo fue muy rápido, mejor de lo que pensábamos. Fui profesional al terminar Bachillerato y me gustaría empezar Finanzas. Mi padre fue economista, mi hermana estudió Matemáticas y trabaja en un banco en Londres. En casa se respiraban números. Yo lo he pasado a mi ámbito, para analizar datos y carreras.—Al margen del tema fiscal obvio, ¿por qué todos los ciclistas viven en Andorra?—Aparte de lo obvio, es un lugar fantástico para entrenar y vivir. Estamos en altura, hay vida en la ciudad, tienes de todo, puedes socializar. Sierra Nevada, Sestriere, Livigno son sitios pequeños. Andorra no te hace sentir que estás perdido en la nada.",
        "content": "",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1703736009.9256587,
        "language": "ES",
        "source": "ABC"
    }
]
