[
    {
        "title": "Varios menores no acompañados, en un avión bloqueado en Francia por presunto tráfico de personas>",
        "date_raw": "Sat, 23 Dec 2023 16:06:51 +0100",
        "date": "2023-12-23",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/varios-menores-acompanados-avion-bloqueado-francia-presunto-20231223160223-nt.html",
        "subtitle": "Varios menores no acompañados figuran entre los 303 pasajeros de nacionalidad india del vuelo entre Emiratos Árabes Unidos y Nicaragua bloqueado desde el jueves en un aeropuerto de Francia, por sospechas de tráfico de personas , según ha asegurado este sábado un organismo local de protección civil.« Hay 13 menores no acompañados , así como menores acompañados», ha indicado a la AFP la protección civil de Marne, donde se encuentra el aeropuerto de Vatry, a unos 150 km al este de París. La edad de los menores va «de un bebé de 21 meses a un adolescente de 17 años», ha precisado la misma fuente.Esta cifra de 13 menores no acompañados no ha sido confirmada por las autoridades.El avión, bloqueado desde el juevesUn Airbus A340 de la compañía rumana 'Legend Airlines' está bloqueado desde el jueves por la tarde en el aeródromo de Vatry por sospechas de tráfico de personas, tras una «denuncia anónima», según la fiscalía de París.En principio el aparato sólo debía hacer una escala para repostar , en su trayecto entre Dubái y Managua. Sin embargo, los 303 pasajeros indios del vuelo siguen este sábado en las instalaciones de acogida del aeropuerto, ha contastado un periodista de la AFP.Dos de ellos fueron detenidos el viernes, según la Fiscalía, y se está investigando «si existen indicios que respalden las sospechas» de tráfico de personas. «Todos los miembros de la tripulación fueron interrogados y autorizados a salir libremente, y a regresar a casa si lo desean», ha manifestado este sábado Liliana Bakayoko, abogada de la compañía aérea.La tripulación estaba compuesta de una treintena de personas: 15 para el trayecto Dubái-Vatry y 14 o 15 para la conexión Vatry-Managua.Una fuente cercana a la investigación ha señalado que los pasajeros, probablemente trabajadores indios en Emiratos, pretendían ir a un país de América Central para tratar desde allí de dirigirse hacia el norte y entrar de forma irregular en Estados Unidos o Canadá.Un cordón policial bloquea el acceso al aeropuerto y una hilera de lonas blancas oculta el ventanal del vestíbulo de llegadas.",
        "content": "",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1703350808.0724194,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Yekaterina Duntsova: la candidata por la paz que quiere disputarle la presidencia de Rusia a Putin>",
        "date_raw": "Thu, 21 Dec 2023 22:50:33 +0100",
        "date": "2023-12-21",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/yekaterina-duntsova-candidata-paz-quiere-disputarle-presidencia-20231221083626-nt.html",
        "subtitle": "En medio de un sinfín de medidas represivas contra quienes en Rusia se pronuncian en contra de la invasión de Ucrania , que incluyen abultadas penas de cárcel , ha surgido una candidata a la elecciones presidenciales del próximo 15, 16 y 17 de marzo que, nada más ni nada menos, se define como la opción «por la paz y los procesos democráticos ». Se trata de la antigua diputada local, abogada y periodista televisiva, Ekaterina Duntsova, de 40 años de edad, cuya candidatura fue registrada el miércoles por la Comisión Electoral Central de Rusia (TsIK en sus siglas en ruso).El problema es que Duntsova, poco conocida para la mayor parte de la audiencia rusa, al no tener el apoyo de ninguna fuerza política con presencia en el Parlamento, tendrá que recoger 300.000 firmas antes de que acabe enero a fin de que su candidatura sea definitivamente admitida y pueda concurrir a unos comicios en los que el más probable ganador será el actual presidente del país, Vladímir Putin. Pero ella ha lanzado ya la campaña para lograr apoyos.«Abriremos centros de recogida de firmas en muchas ciudades del país. Necesitaremos voluntarios para trabajar en ello. Como siempre espero vuestra ayuda. Creo que juntos afrontaremos esta tarea y recogeremos 300.000 firmas. Si está dispuesto a ayudarnos desde su ciudad para obtener mi nominación, rellene el formulario adjunto», reza el comunicado difundido en la web «duntsova2024.ru». Va a necesitar también apoyo financiero.Noticia Relacionada estandar No Rusia anuncia que celebrará elecciones presidenciales en las cuatro regiones ucranianas ocupadas Agencias La Comisión electoral rusa ya ha iniciado contactos con el Ministerio de Defensa y con el FSB para organizar los comicios del próximo mes de marzoLos canales opositores de Telegram alertan de la posibilidad de que el Kremlin lance contra ella una operación de acoso y derribo. Duntsova se ha pronunciado a favor de poner fin a las hostilidades en Ucrania, se opone a la prohibición del aborto que promueve la Iglesia Ortodoxa rusa, pide la puesta en libertad de Alexéi Navalni y de todos los presos políticos. Es madre de tres hijos.Hasta la fecha, no ha estado involucrada en asuntos políticos de alto calado. De ahí que no sea un personaje de renombre. Lo que es seguro es que va a ser perseguida a partir de ahora por los medios de comunicación próximos al Kremlin con la previsible intención de desacreditarla. De ahí que evite pronunciar la palabra «guerra», cuyo uso está penado, ya que lo que sucede en el país vecino es, según las autoridades rusas, una Operación Especial Militar destinada a «desnazificar y desmilitarizar» Ucrania.Problemas con la PolicíaFue diputada de la Asamblea local de la ciudad de Rzhev, en la región cercana a Moscú de Tver, en donde ya tuvo problemas con la Policía por organizar encuentros con sus electores. La prensa oficial rusa sostiene que Duntsova tiene detrás al que fue patrón de la petrolera Yukos, Mijaíl Jodorkovski, que pasó 10 años en la cárcel y vive ahora en el exilio. Puesto que la oposición real, encabezada por Navalni, está en la cárcel, fuera del país o algunos de sus más destacados representantes fueron asesinados, ella es de momento la única candidata con un perfil crítico contra la política de Putin.En cualquier caso, conocidos politólogos, como Abbás Galliámov, estiman que los comicios serán una «farsa» una «imitación de elecciones». Galliámov ve difícil que Duntsova logre la nominación como candidato, «proceso completamente en manos de las autoridades (…) a lo que hay que unir «tres días de votaciones con posibilidades de falsificación infinitas». A Grigori Yavlinski, antiguo líder de la formación liberal Yábloko, le fue rechazada la inscripción como candidato en 2012 pese a que recogió las firmas necesarias. Se adujo «defectos de forma» para invalidar gran parte de las listas de apoyo presentadas, algo que podría repetirse con Duntsova.El primero en presentar la documentación ante la Comisión Electoral fue Putin, el pasado lunes y, según su presidenta, Ella Pamfílova, otros 15 candidatos lo han hecho también, entre ellos Duntsova y el jefe de los ultranacionalistas del Partido Liberal Democrático (LDPR), Leonid Slutski. Los comunistas no se han decantado todavía por ningún pretendiente al sillón presidencial. Lo harán en los próximos días.",
        "content": "",
        "ranked": 22,
        "placed": "Abroad",
        "epoch": 1703350808.5333421,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Milei avanza 30 normas radicales para desmontar el peronismo>",
        "date_raw": "Thu, 21 Dec 2023 21:32:54 +0100",
        "date": "2023-12-21",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/milei-avanza-normas-radicales-desmontar-peronismo-20231221213229-nt.html",
        "subtitle": "Eran alrededor de las 22:00 horas (2:00 de la madrugada hora española) cuando una enorme bandera argentina apareció, portada por manifestantes, frente a la sede del Congreso de la nación, donde, poco más de diez días atrás, había sido investido el ultraliberal Javier Gerardo Milei. El 10 de diciembre, miles de seguidores gritaron con entusiasmo el nombre de su nuevo presidente y corearon su lema favorito: «No hay plata». En la noche del pasado miércoles, sin embargo, el ambiente frente al Congreso, fue diferente: el sonido de las caceroladas inundó las calles del centro de Buenos Aires. Y el grito de guerra, esta vez, fue otro: «La patria no se vende». Esa música de caceroladas fue la que dominó toda Argentina durante la crisis del 2001, que terminó con la renuncia de Fernando de la Rúa.¿Qué llevó a este grupo de argentinos a salir así, espontáneamente, y dirigirse hasta la plaza del Congreso en plena noche? Ese mismo día había sido el primero de una serie de marchas y protestas, con 100.000 personas tomando unas calles bajo férreo control de la Policía. Pero muchas de ellas decidieron salir de nuevo horas más tardes, ya sin tantos controles. La protesta, eso sí, fue más informal y pacífica. Noticia Relacionada Milei gana las elecciones EN ARGENTINA estandar No Javier Milei tumba al peronismo y Argentina se adentra en una era sin precedentes Guadalupe Piñeiro Michel Milei será el nuevo presidente tras haber obtenido un 56% de los votos, por encima del izquierdista Sergio Massa, quien alcanzó un 44%Poco antes, en un mensaje grabado y dirigido a la nación, Milei, acompañado de todos sus ministros, había enumerado treinta medidas de un Decreto de Necesidad y Urgencia, que se presenta como complemento a las medidas económicas anunciadas por Luis Caputo la semana anterior. Medidas también difíciles de digerir para muchos trabajadores argentinos. Milei ya advirtió desde el primer día de su presidencia que vendría un ajuste muy duro, que la situación empeoraría antes de mejorar y que la reducción de empleos en su estrategia de disminuir el Estado sería traumática. La tesis en la que basa su discurso es que, de hecho, la economía del país está en ruinas, con una inflación de más del tres dígitos y una tasa de pobreza superior al 40%, por lo que se necesitan medidas radicales. Según Milei, es la única alternativa. El presidente Milei leyó esas treinta medidas del súper decreto, aunque todavía quedan otras 3.000 por debatir . En general, su Gobierno abre el camino para una flexibilización amplia de las leyes laborales, que son el pilar del peronismo y que son vigorosamente defendidas por los sindicatos. El expresidente Mauricio Macri (2015-2019) ya intentó implementar una terapia similar, aunque, ante la presión de los piqueteros, tiró la toalla.Límite de derechosSegún Javier Milei, la única manera de reducir la cifra de casi el 70% de trabajo informal es eliminar derechos laborales, limitar el derecho de huelga, eliminar las sanciones a empleadores por realizar contratos irregulares, autorizar las jornadas de doce horas diarias y dejar las indemnizaciones por tiempo de servicio a cargo de los empleadores. Así, concluye, se podría crear más empleos. La flexibilización de las denominadas prepagas u obras sociales también estará permitida. «Colocamos las prepagas dentro del sistema de obras sociales. Vamos a dar a las personas la libertad absoluta de elegir a sus proveedores, poniendo fin a la intermediación de los sindicatos«, dijo el presidente.En el caso del consumo, se elimina la obligación de las empresas de garantizar la ley de abastecimiento interno, aunque esta ya se eludía desde hace tiempo. Además, se ponen fin a los programas del Gobierno que mantenían congelados o bajo control de precios varios alimentos, lo que originalmente se llamaba Precios Cuidados y, recientemente, pasó a ser Precios Justos. También se abre la posibilidad de realizar operaciones entre empresas en dólares y se eliminan varios reglamentos que antes impedían la privatización de compañías públicas, como la petrolera YPF.En el caso de Aerolíneas Argentinas , el decreto establece una norma por la cual empresas en quiebra o muy endeudadas pueden ser entregadas a sus empleados. En el caso de Aerolíneas, la medida, que ya fue propuesta anteriormente, ha generado fuertes reacciones. El sindicato de los trabajadores de la compañía se opone.Y capítulo propio merece el mundo del fútbol, que está revuelto con la decisión de que los clubes puedan convertirse en sociedades anónimas, dejando de pertenecer, como es a día de hoy, a sus socios. En las elecciones para la presidencia del Boca Juniors, el fin de semana pasado, la propuesta de la candidatura en la que participaba Mauricio Macri ya iba en esa dirección, pero fue derrotada por la del exjugador Juan Román Riquelme , quien afirmó que el Boca resistirá si el Gobierno sigue en esa intención de convertir al club en una sociedad anónima.Milei ya había expresando su admiración por el funcionamiento del fútbol inglés, con sociedades anónimas y la posibilidad de participación de inversores extranjeros incluso dispuestos a adquirir el club en cuestión.Compra de tierrasOtro ámbito en el que el capital extranjero podrá entrar con mayor facilidad es la compra de tierras, directamente en dólares. La gran queja de varios empresarios argentinos y de otros países eran las trabas proteccionistas mantenidas durante todo el Gobierno peronista. Durante el interregno de Macri, este también intentó eliminarlas sin éxito, debido a la industria ya establecida detrás de la burocracia en torno a esas transacciones. En el Decreto de Necesidad y Urgencia, Milei se propone ahora eliminarlas de una vez por todas. Queda por ver si vencerá la resistencia, especialmente de los productores industriales locales, que siempre han defendido estas barreras para garantizar la venta de sus productos.En el comercio exterior, casi todo cambia. La idea es evitar digitalizar tanto como sea posible. También se eliminará el registro de importadores y exportadores con un cambio profundo en las compras y ventas al exterior.El decreto, además, avanza en el turismo, ya que se elimina la ley de operadores y se abre el mercado. La idea es que se puedan comprar pasajes y boletos sin intermediarios.Debido a la naturaleza del recurso del Decreto de Necesidad y Urgencia, las nuevas normas ya están en vigor y solo pueden ser derogadas mediante un voto negativo del Congreso o a través de medidas judiciales. Sin embargo, las otras 3.000 medidas pendientes necesitan pasar por el Congreso. En la práctica, tendrían que esperar la reapertura de las sesiones oficiales en marzo, pero Milei ha decidido que no habrá receso y que el Congreso trabajará durante unos meses supuestamente de vacaciones.El mensaje para los parlamentarios fue en tono de amenaza: «Los diputados deberán elegir entre ser parte del cambio u obstaculizar el proceso de reformas más ambicioso de los últimos cuarenta años para que Argentina vuelva a ser una potencia mundial».",
        "content": "",
        "ranked": 23,
        "placed": "Abroad",
        "epoch": 1703350808.6546884,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Suecia quiere expulsar a los inmigrantes que no se comporten «honorablemente»>",
        "date_raw": "Fri, 22 Dec 2023 04:44:17 +0100",
        "date": "2023-12-22",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/suecia-quiere-expulsar-inmigrantes-comporten-honorablemente-20231220153607-nt.html",
        "subtitle": "Diferentes gobiernos de Suecia llevan años endureciendo progresivamente la política migratoria hasta convertirla en una de las más estrictas de Europa, pero este nuevo paso no tiene precedentes comunitarios . En el futuro, los extranjeros que vivan legalmente en el país podrán ser expulsados si no se comportan «honorablemente», según un proyecto de ley que proporciona una lista de criterios para determinar el posible caso. Estocolmo da sí un paso controvertido, al legislar la expulsión de los extranjeros que lleven un «estilo de vida equivocado», una medida aplicable a las personas que tienen un permiso de residencia válido , como por ejemplo los solicitantes de asilo reconocidos. En la práctica, la retirada de un permiso de residencia equivale a una expulsión. Dado que las personas de otros países de la UE no necesitan un permiso de residencia, sólo los nacionales de terceros países se verían afectados. Pero el trasfondo de la nueva normativa es de gran alcance: sólo los ciudadanos suecos tienen un derecho irrestricto a permanecer en Suecia. El actual Gobierno de coalición liberal-conservador y su partido de apoyo, los nacionalistas de derecha Demócratas Suecos, han presentado ya públicamente este proyecto de ley, que todavía está siendo revisado por un comité para definir exactamente lo que es un «estilo de vida equivocado». El Gobierno cita como ejemplos el fraude en materia de beneficios sociales, el endeudamiento, la simpatía por redes criminales, el abuso de drogas o la «intención deshonesta». Un borrador del texto aclaraba que esta última expresión podría referirse, por ejemplo, a la prostitución, a pesar de que en Suecia sólo está prohibido comprar sexo, pero no ofrecer servicios sexuales. La aclaración fue después eliminada del borrador, pero según el demócrata sueco Ludvig Aspling todavía no está completamente descartada. «Un principio básico de vivir en Suecia con un permiso de residencia es que uno debe ganarse la vida honestamente , y la prostitución no es una forma honesta de ganarse la vida», ha justificado, en declaraciones ala agencia de noticias TT. Noticia Relacionada diario de un optimista opinion Si Inmigración, una solución liberal Guy Sorman Los populistas están en contra pero no proponen nada realista para impedirla. Los demás partidos hacen la vista gorda y tampoco proponen nadaOtro ejemplo de comportamiento que debería llevar a la retirada del permiso de residencia son cualquier tipo de declaraciones que puedan amenazar la democracia sueca, que pisa la libertad de expresión. El hecho es que Suecia, al igual que Dinamarca, llevan meses trabajando en medidas concretas en este sentido, como la prohibición de las quemas del Corán, que han tenido como consecuencia, entre otras, la necesidad de elevar el nivel de alerta terrorista debido a que ambos países han sido puestos en la diana de varias organizaciones violentas tras permitir esas prácticas. La ley ampara tal tipo de manifestaciones y el pasado mes de septiembre, por ejemplo, la Policía sueca se vio obligada a detener a quince personas que intentaron impedir que el provocador islamófobo Salwan Momika , un refugiado iraquí que vive en Estocolmo, quemase el libro sagrado del islam en Varnhemstorget, en Malmo, zona de una densa población musulmana. Mientras otras medidas de restricción de la inmigración cuentan con el apoyo de la oposición, esta ha despertado críticas. «El Estado se vuelve racista si las personas con permiso de residencia permanente no tienen el mismo derecho a criticar a las autoridades y a las instituciones estatales -ha dicho en el canal de televisión SVT Märta Stenevi, portavoz del Partido Verde-, si los particulares dudan en criticar a las autoridades porque temen represalias del Estado, entonces tenemos un gran problema en Suecia».Inseguridad jurídicaRebecca Thorburn Stern, profesora de Derecho Internacional en la Universidad de Uppsala y experta en derecho migratorio, advierte en declaraciones a 'Welt' del peligro de una legislación arbitraria. «Esto conduce a una falta de seguridad jurídica porque es difícil definir un estilo de vida honorable », ha señalado, y le parece extraña la propuesta de restringir la libertad de expresión de los extranjeros que residen legalmente en Suecia: «Se convierte en una especie de incentivo para no decir nada que uno crea que podría suponer una amenaza para la seguridad nacional, para no correr el riesgo de perder el permiso de residencia. . ¿Dónde debería trazarse la línea en cuanto a lo que constituye una amenaza y quién decide?». Otro ejemplo de comportamiento que debería llevar a la retirada del permiso de residencia son las declaraciones que puedan amenazar la democracia suecaThorburn Stern reconoce, sin embargo, que «nuestra política migratoria se caracterizó hasta ahora por la ingenuidad y ahora se ve en graves encrucijadas: Salwan Momika ha profanado públicamente un texto sagrado y eso ciertamente representaría un peligro para él si regresara a Irak, por lo que no debería ser enviado allí». La ex primera ministra y actual líder del Partido Socialdemócrata, Magdalena Andersson, admite que «la migración todavía está en proceso de ajuste en Suecia, eso es una obviedad, y habrá que seguir legislando durante mucho tiempo». En una entrevista concedida a Aftonbladet reconoce que «nos vimos arrastrados por la ola de refugiados de 2015» y cree que las consecuencias «tardarán tiempo en ser arregladas» . Anders Ygema, socialdemócrata y ex ministro de Migración, considera adecuada la retirada de los permisos de residencia en caso de infracción penal. Sin embargo, en una entrevista con la cadena de televisión SVT, ha criticado que las personas puedan ser deportadas por motivos que no son delitos y apunta al riesgo de que se criminalice a las personas para deshacerse de ellas.",
        "content": "",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1703350808.7363968,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Maduro se apoyará en Alex Saab para financiar su campaña electoral>",
        "date_raw": "Thu, 21 Dec 2023 22:58:55 +0100",
        "date": "2023-12-21",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/maduro-apoyara-alex-saab-financiar-campana-electoral-20231221200715-nt.html",
        "subtitle": "El caluroso recibimiento que le deparó el presidente de Venezuela, Nicolás Maduro , a su testaferro, el empresario colombiano Alex Saab , digno de un jefe de Estado, ha indignado al mundo político y a las organizaciones no gubernamentales. El amigo leal del mandatario, tras permanecer más de dos años encarcelado en Estados Unidos acusado de lavado de dinero, corrupción y narcotráfico, fue canjeado por 36 presos políticos venezolanos y estadounidenses.Durante su encarcelamiento en los EE.UU., Alex Saab habría negociado su liberación. No se sabe lo que habría revelado a la justicia norteamericana sobre sus operaciones criminales petroleras y de oro con Rusia, China, Turquía e Irán. Alex Saab, nacido en Barranquilla hace 52 años, es uno de los ladrones más peligrosos y poderosos en el plano internacional, según Marshall Billingslea, subsecretario de Financiación del Terrorismo del Departamento del Tesoro durante el mandato de Donald Trump.Y según Roberto Deniz, investigador de Armando.info , Saab habría manejado entre 700 millones y 1.000 millones de dólares que le habría dado el Gobierno de Maduro mediante contratos para traficar con las bolsas de comida podrida de los Comités Locales de Abastecimiento y Producción (Clap), viviendas, petróleo y oro.Noticia Relacionada estandar Si Maduro canjea a 36 presos políticos por Alex Saab Ludmila Vinogradoff Entre los excarcelados pueden figurar tres miembros del comando de María Corina Machado y el director de Súmate, Roberto AbdulMaduro todavía no ha anunciado el cargo que le asignará en su gabinete, pero los analistas políticos no descartan que el testaferro tendrá la tarea, entre otras, de conseguir recursos para financiar su campaña electoral del próximo año. Su liberación ha sido un golpe bajo para la oposición, afirma el citado exfuncionario del Departamento del Tesoro de EE.UU.La Plataforma Unitaria Democrática ha declarado su disgusto por el recibimiento tan cálido prodigado por Maduro en Miraflores a un delincuente internacional de ese calibre. La ONG Provea también expresó su malestar por que el Gobierno le haya brindado honores mientras olvida cómo traficó con el hambre de los venezolanos con las bolsas de comida podrida.",
        "content": "",
        "ranked": 21,
        "placed": "Abroad",
        "epoch": 1703350808.7720065,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El incremento de los ataques entre Israel e Hizbolá tensa la frontera con el Líbano>",
        "date_raw": "Thu, 21 Dec 2023 23:12:50 +0100",
        "date": "2023-12-21",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/israel-hizbola-intercambian-fuego-frontera-tensa-posible-20231221195519-nt.html",
        "subtitle": "Mientras Israel prosigue su ofensiva contra Hamás en Gaza, con una expansión de las operaciones terrestres en el centro de la Franja, todas las miradas se vuelven hacia la frontera norte con el Líbano. El jueves, una serie de enfrentamientos volvió a desencadenar el temor a la apertura de un segundo frente en el límite del Estado judío con el Líbano , lo que podría desencadenar una guerra total en la región.Una fuente de seguridad libanesa, citada por la agencia de noticias Reuters, aseguró que un ataque israelí había acabado con la vida de una anciana y herido a su marido en su casa al sur del Líbano, a primera hora del jueves. El Ejército de Israel confirmó, por su parte, que su fuerza aérea había llevado a cabo acciones de represalia contra objetivos de Hizbolá, incluida una ubicación desde la que el grupo había lanzado un ataque el miércoles por la noche; además, las FDI bombardearon otras localizaciones en el sur del Líbano. «Entre los objetivos alcanzados se encontraban puestos de lanzamiento, estructuras militares e infraestructuras terroristas de Hizbolá. Además, cazas, aviones, tanques y artillería de las FDI atacaron infraestructuras militares de Hizbolá en el Líbano», informaba un comunicado del Ejército israelí. La muerte de la mujer elevó a unas 20 el número de víctimas civiles por el fuego israelí contra el sur del Líbano en las últimas semanas, incluidos periodistas y niños, según un recuento de Reuters.Noticia Relacionada reportaje Si Una jornada en un refugio junto al Líbano bajo el silbido de los proyectiles de Hizbolá Alfons Cabrera Metula es la punta de una lengua de territorio israelí que se adentra en el Líbano. Es zona de guerra, y cuando hay que protegerse la vida sigue latiendo entre paredes de hormigónOtro ataque israelí durante la noche del jueves eliminó a un miembro de Hizbolá, según confirmó el grupo armado, que ya ha perdido más de cien combatientes en las recientes hostilidades con Israel.La milicia chíi libanesa ha estado intercambiando disparos con Israel en la frontera, desde que Hamás lanzara sus ataques en el sur del país el 7 de octubre, iniciando un conflicto que ha hecho implicarse a Hizbolá –un grupo fuertemente armado– y a otras facciones alineadas con Irán en Siria, Irak y Yemen.Libaneses llevan la bandera palestina y el ataúd de Ibrahim Raslan, un miembro de Hizbolá asesinado en el sur del país AFPPor su parte, Israel elevó la cifra de muertos en su lado de la frontera libanesa a ocho soldados y cuatro civiles. Además, dos civiles israelíes resultaron heridos en un ataque con misiles antitanque desde el Líbano contra la ciudad norteña de Dovev, que se produjo al mismo tiempo que otro misil parecía impactar contra automóviles en la cercana comunidad de Avivim.Pero la ofensiva en la Franja continúa y las FDI anunciaron haber tomado el «control operativo» total del barrio de Shejaiya, ubicado en la Ciudad de Gaza y escenario de cruentos enfrentamientos terrestres entre los soldados israelíes y los milicianos de Hamás.Desmantelamiento de HamásSegún detallaba el Ejército en su página web, se completó el desmantelamiento de todas las «capacidades centrales» de Hamás en Shejaiya, al tiempo que confirmaba que se seguirán llevando a cabo operaciones limitadas en la zona para destruir la infraestructura restante y acabar con los milicianos que aún resisten.Durante estos combates con la milicia palestina en Shejaiya, las tropas israelíes lograron localizar y acabar con numerosos milicianos de Hamás, que respondieron abriendo fuego contra las FDI o incluso detonando explosivos. Cerca de una decena de soldados israelíes fallecieron en las operaciones en Shejaiya.Asimismo, durante las operaciones el Ejército localizó decenas de túneles subterráneos debajo de viviendas, escuelas o incluso instalaciones sanitarias. Todos estos túneles, así como los almacenes de armamento, fueron destruidos por las Fuerzas de Defensa de Israel. Además, las tropas de la brigada Golani irrumpieron en las viviendas de altos mandos de Hamás y confiscaron material de Inteligencia. Precisamente durante esta ofensiva israelí contra el barrio gazatí se produjo uno de los incidentes más dramáticos de la guerra. Uno de los batallones en Shejaiya mató por error a tres de los rehenes israelíes tomados por Hamás durante su ofensiva del 7 de octubre, germen del conflicto actual. Aquellos ataques de la milicia palestina contra territorio israelí dejaron un saldo de casi 1.200 muertos y otros 240 rehenes, y fue rápidamente respondido por las FDI, que lanzaron una cruenta contraofensiva que deja ya más de 20.000 palestinos muertos y más de 50.000 heridos.Este jueves, la ONU publicó un informe en el que alertaba que más de medio millón de personas en Gaza están en situación de hambruna debido a la cantidad «lamentablemente insuficiente» de alimentos que entran en el territorio desde que el Ejército de Israel respondió los ataques de Hamás.",
        "content": "",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1703350808.8668876,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Estados Unidos critica la «degradación» de los derechos civiles en Hungría>",
        "date_raw": "Thu, 21 Dec 2023 20:51:54 +0100",
        "date": "2023-12-21",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/estados-unidos-critica-degradacion-derechos-civiles-hungria-20231221205059-nt.html",
        "subtitle": "El Departamento de Estado de Estados Unidos ha emitido un comunicado expresando preocupación por la adopción por parte de Hungría de una nueva ley de Autoridad de Defensa Soberana que, en opinión de la Administración de Washington, contiene disposiciones draconianas que podrían ser utilizadas para degradar las libertades civiles . El partido del Gobierno húngaro, el ultranacionalista Fidesz , con mayoría absoluta, hizo aprobar el 1 de diciembre esta ley para endurecer la prohibición de financiación extranjera de campañas políticas, aunque los partidos opositores Coalición Democrática y Momentum han denunciado que se trata de un texto legal intimidatorio parecido al existente en Rusia. El texto autoriza la creación de una 'Oficina de defensa de la soberanía' que investigará posibles casos de injerencia y la actividad de personas, organizaciones o Estados extranjeros que pongan en peligro la soberanía del país. Anteriormente, en 2017 el Gobierno húngaro impulsó la aprobación de una ley que obligaba a las ONG que reciben más de 23.000 euros desde el exterior a proporcionar una lista de donantes y definirse como una «organización financiada desde el extranjero», una norma que cuatro años después fue tumbada por el Tribunal de Justicia de la Unión Europea (TJUE), ya que violaba la legislación comunitaria. Las nueva Ley de Soberanía también ha sido criticada por las autoridades europeas: la comisaria europea de Derechos Humanos, Dunja Mijatovic, ha pedido públicamente a Hungría que renuncie al proyecto de la llamada Oficina de defensa de la soberanía nacional», porque las competencias que tendría esa instancia suponen «un riesgo significativo» para los derechos humanos. Mijatovic ha señalado que con los «amplios poderes» que se otorgarían a ese organismo, al frente del cual estaría una persona nombrada por el presidente húngaro a propuesta del primer ministro, podría ser utilizado como arma contra cualquiera que pudiera ser considerado un adversario político y ha hecho notar que Fidesz, dispondría de «autoridad ilimitada para solicitar datos sensibles e información privada de cualquiera, sin supervisión y sin ningún recurso legal». Noticia Relacionada estandar No Hungría despide al director del Museo Nacional por vulnerar su ley anti-LGTBI en una exposición ABC El Gobierno de Orbán le destituye por permitir la difusión ante menores de contenido LGTBI por una exposición de imágenes galardonadas con el World Press Photo que acoge el museo, a pesar de la prohibición legalTeniendo en cuenta lo vago de la descripción de sus competencias para llevar a cabo pesquisas sobre personas u organizaciones sospechosas de servir a intereses extranjeros o de amenazar la soberanía nacional, la responsable europea teme que sea utilizada contra la oposición y ha manifestado su «preocupación» por «la extralimitación de los poderes ejecutivos y los esfuerzos por minar la independencia del poder judicial».Derechos civilesEstados Unidos se suma ahora a esta preocupación y a la expresión pública de estas críticas. El portavoz del Departamento de Estado, Matthew Miller, ha destacado su carácter persecutorio y ha expresado su preocupación por la destrucción de los derechos civiles en Hungría por medio de una legislación que ha sido motivo de multitudinarias protestas en las calles húngaras durante este mes de diciembre. La Policía húngara se ha servido de la violencia para disolver las manifestaciones y decenas de personas, algunas de las cuales ni siquiera formaban parte de las protestas, fueron detenidas durante al menos 12 horas. El domingo 10 de diciembre, una manifestación pacífica a gran escala, organizada por los partidos de la posición y los sindicatos húngaros , fue disuelta a base de gases lacrimógenos contra los manifestantes, algunos de los cuales intentaron irrumpir en el edificio de la emisora de la radio pública de Hungría. Los manifestantes protestaban también por la reforma laboral, conocida popularmente como Ley de Esclavitud, y por el establecimiento de una nueva jurisdicción administrativa, una nueva rama del sistema judicial que, a diferencia de los tribunales, está en gran medida bajo el control del Ministerio de Justicia. Los casos que son importantes o delicados para el Gobierno tienen que ser remitidos a ella.La Policía húngara se ha servido de la violencia para disolver las manifestacionesRespecto a la popularmente denominada ley de «agentes extranjeros», criticada por la UE y por EE.UU., cabe destacar que Georgia ya intentó aprobar una ley similar a principios de 2023, pero las protestas callejeras masivas y la condena internacional llevaron al Gobierno a abandonar la ley. David Pressman, embajador de EE.UU. en Hungría, ha advertido que va más allá de la legislación sobre agentes extranjeros y que «someterá a ciudadanos, empresas y organizaciones húngaras con opiniones no compartidas por el partido gobernante a investigaciones sin supervisión judicial, independientemente de cualquier contacto o apoyo de un gobierno o entidad extranjera». La nueva ley es, en su opinión, «inconsistente con nuestros valores compartidos de democracia, libertad individual y estado de derecho».",
        "content": "",
        "ranked": 24,
        "placed": "Abroad",
        "epoch": 1703350808.889053,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Turquía detiene a 304 sospechosos de tener vínculos con Estado Islámico>",
        "date_raw": "Fri, 22 Dec 2023 08:06:59 +0100",
        "date": "2023-12-22",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/turquia-detiene-304-sospechosos-tener-vinculos-estado-20231222080658-nt.html",
        "subtitle": "Las autoridades turcas han detenido a 304 personas sospechosas de tener vínculos con el grupo militante Estado Islámico en operaciones en 32 provincias, dijo el viernes el ministro del Interior, Ali Yerlikaya.La mayoría de los sospechosos fueron detenidos en las tres ciudades más grandes de Turquía: Ankara, Estambul e Izmir , dijo Yerlikaya en la plataforma de mensajería social X. Dijo que la operación, «Operación Héroes-34» , se llevó a cabo simultáneamente en todo el país.« No permitiremos que ningún terrorista abra los ojos , por la paz y la unidad de nuestro pueblo. Continuaremos nuestra batalla con los intensos esfuerzos de nuestras fuerzas de seguridad«, dijo, compartiendo imágenes de las operaciones que mostraban a la policía entrando a apartamentos y edificios y arrastrando a sospechosos a vehículos.El Estado Islámico controló un tercio de Irak y Siria en su punto máximo en 2014. Aunque derrotado, continúa lanzando ataques insurgentes.Ha llevado a cabo numerosos ataques en toda Turquía, incluido un club nocturno en Estambul el 1 de enero de 2017, en el que murieron 39 personas.Turquía presiona a Estado Islámico y a los kurdosLas autoridades han intensificado las operaciones contra el Estado Islámico y los militantes kurdos en las últimas semanas, después de que militantes kurdos detonaran una bomba cerca de edificios gubernamentales en Ankara el 1 de octubre.Turquía lleva a cabo periódicamente operaciones en su país y en el norte de Irak contra el Partido de los Trabajadores del Kurdistán (PKK), al que considera una organización terrorista.",
        "content": "",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1703350808.8998961,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Tusk desmantela los medios de comunicación públicos polacos>",
        "date_raw": "Fri, 22 Dec 2023 19:13:49 +0100",
        "date": "2023-12-22",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/tusk-desmantela-medios-comunicacion-publicos-polacos-20231222191250-nt.html",
        "subtitle": "A las ocho de la mañana del pasado jueves, hora de máxima audiencia, en la cadena polaca de radio West el empleado en la época del PiS, Lukasz Brodzik , se disponía a conversar en antena con Janusz Zyskkowski, redactor jefe de 'Gazeta Lubuska' y 'Gazeta Wroclawska'. Lo que los oyentes escucharon, sin embargo, fue al presentador Tomasz Oszmiaski leyendo una carta abierta de los trabajadores: «Desde 2015, hemos estado bajo la presión de la censura y la represión por parte del Gobierno anterior, que limitó nuestra libertad de expresión... Esperamos ejercer ahora nuestra profesión libremente y que los responsables de la propaganda y la censura queden privados de la capacidad de influir en el programa de radio».En Radio Zielona Góra, la misma mañana, Daniel Sawicki entrevistaba a Adam Ruszczyski, cuando este dijo que «no preveo un Gobierno largo para este régimen», en referencia al Gobierno de Donald Tusk . Fue entonces cuando el presentador se dio cuenta de que los oyentes, en lugar de su conversación, estaban ya escuchando música. Las interrupciones en las emisiones se han vuelto tan frecuentes como las visitas de concejales de Plataforma Cívica –el principal partido de centro del país– a medios de comunicación para preguntar a los trabajadores si pueden llevar a cabo sus tareas con independencia en esta transición del Gobierno ultraconservador de Ley y Justicia (PiS) a la coalición liberal encabezada por Donald Tusk.Llamamientos del PiSEl Consejo Nacional de Radiodifusión, encabezado por el partidario del PiS Maciej Swirski, hizo este viernes un llamamiento al primer ministro Tusk «para que restablezca el orden jurídico y aplique la legislación vigente en el ámbito de las autoridades de los medios públicos». Cuatro miembros de este órgano, elegidos por el Gobierno anterior, votaron a favor de esta resolución.Noticia Relacionada estandar Si Tusk comienza su contrarreforma para una nueva Polonia Rosalía Sánchez La prioridad es la «regeneración democrática de las instituciones del Estado» y recuperar la senda europeísta«Ser víctima le da alas y el PiS está construyendo un mito en torno a la pérdida de poder», enjuicia la analista de 'Gazeta Wyborcza' Agnieszka Kublik. Pero el hecho es que, en su primera semana en el Gobierno, Tusk está llevando a cabo una transformación sistemática de los medios de comunicación públicos, con la aprobación urgente de un proyecto de ley que renueva a todas sus cúpulas directivas, a las que acusa de llevar años haciendo propaganda politizada. Su objetivo es «sanear rápidamente» los medios estatales y ha anunciado que liquidará la televisión pública TVP, a la que ya no se han asignado fondos públicos en los presupuestos generales de 2024.Como protesta por esta medida, un grupo de diputados del PiS lleva tres días acampado en la sede de la TVP en Varsovia y las emisiones de la cadena lucen crespones negros e insertan carteles con mensajes antigubernamentales en todos los programas.Despidos y diligenciasEl Ministerio de Cultura ha firmado el despido de decenas de empleados con efecto inmediato y la Oficina de Auditoría ha abierto diligencias contra los hasta ahora directivos por mala gestión y abuso de poder. Los canales TVP Info, TVP1, TVP3 y TVP World han dejado ya de emitir sus programas. «No hay democracia sin pluralismo mediático y en Polonia son los medios públicos los únicos críticos con el actual Gobierno», ha protestado el líder del PiS, Jaroslaw Kaczyski.El diputado del PiS, Marek Suski, acusa a Tusk de «eliminar la libertad de prensa, dejando sólo medios que le son afines». Pero los cambios no afectan solamente a los medios públicos. Tusk ha reemplazado también a los jefes de los Servicios de Inteligencia y de la Agencia Anticorrupción, de los que espera una cooperación «leal y disciplinada». Dorota Gawecka será la nueva jefa de Inteligencia Militar; Agnieszka Kwiatkowska-Gurdak encabezará la Autoridad Central Anticorrupción; Rafal Syrysko será nombrado jefe del Servicio de Inteligencia nacional; Pawel Szot ejercerá como jefe del Servicio de Inteligencia Exterior y Jaroslaw Strozyk será el jefe del Servicio de Contrainteligencia militar.Banco CentralEl nuevo Gobierno creó el martes, además, la primera de las comisiones de investigación que fiscalizarán al Ejecutivo anterior. Empezarán por la convocatoria en 2020 de unas elecciones presidenciales que nunca llegaron a realizarse y que costaron cerca de 20 millones de euros. Tusk sólo ha frenado en sus intenciones de sustitución de cúpulas al toparse con el Banco Central de Polonia (NBP), cuyo gobernador, Adam Glapiski, ha sido defendido personalmente por la presidenta del BCE, Christine Lagarde. La coalición gobernante acusa a Glapiski de haber adaptado las políticas del banco para ayudar al PiS, obstaculizando la lucha contra la inflación y violando la constitución.Tusk no renuncia, sin embargo, a abordar esta purga en el futuro. «Glapiski debería estar a la vanguardia de quienes protegen la neutralidad política del Banco Central de Polonia, pero observamos que no ha pasado esta prueba y algo debe ser hecho», ha dicho el primer ministro.",
        "content": "",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1703350809.1321452,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Alemania no permitirá el reclutamiento forzoso de los refugiados ucranianos>",
        "date_raw": "Fri, 22 Dec 2023 12:05:21 +0100",
        "date": "2023-12-22",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/alemania-permitira-reclutamiento-forzoso-refugiados-ucranianos-20231222120519-nt.html",
        "subtitle": "Las palabras del nuevo ministro de Defensa ucraniano, Rustem Umerov , ha causado zozobra en los aproximadamente 200.000 refugiados de entre 18 y 60 años en Alemania , que podrían ser llamados a filas para engrosar el ejército que pretende repeler la invasión rusa. El gobierno alemán, sin embargo, acaba de enviar un mensaje de tranquilidad. Según el ministro alemán de Justicia, Marco Buschmann , Alemania no obligará a los ucranianos que viven en la República Federal a regresar a Ucrania contra su voluntad, para realizar el servicio militar o para ser reclutados por el ejército: los problemas de Ucrania para movilizar soldados, más de 400.000 hombres que Kiev calcula necesarios para la contraofensiva de invierno, no tendrán consecuencias prácticas para los ucranianos que viven en Alemania. «No será el caso que ahora obliguemos a la gente a realizar el servicio militar obligatorio o el servicio militar en contra de su voluntad», ha declarado el político liberal a la Agencia de Prensa Alemana, «es bueno que los refugiados de guerra de Ucrania hayan sido aceptados en Alemania sin complicaciones burocráticas y se les haya dado la oportunidad de trabajar aquí, pueden continuar con sus vidas». Noticia Relacionada estandar Si Alemania niega a Ucrania los misiles Taurus Rosalía Sánchez El canciller Scholz se limita a justificar su negativa alegando que los británicos y los franceses pueden hacer algo «que a nosotros no se nos permite hacer»Por su puesto se permitirá a los ucranianos que deseen luchar en el frente trasladarse a su país para alistarse, pero no se permitirá una extracción forzosa de Alemania. Los planes del gobierno alemán para los refugiados ucranianos en su territorio no podría ser más diferentes. «Estamos tratando de garantizar que más personas de Ucrania encuentren trabajo aquí y que menos personas acaben viviendo de las prestaciones sociales», ha señalado Buschmann la dirección.Actualmente se debate en Ucrania cómo el ejército puede reclutar más soldados. El ejército requiere movilizar entre 450.000 y 500.000 hombres más en un corto espacio de tiempo. El ministro Umerov ha hecho un llamamiento a los ucranianos en Alemania, que huyeron de la guerra, para que regresen y defiendan su patria. Ha hablado de una invitación, pero amenazó con sanciones a los que no respondan voluntariamente al reclutamiento. Servicio militar obligatorio«No puedo imaginar que, dado que nuestra Constitución estipula que a los ciudadanos alemanes no se les puede obligar a servir como arma contra su voluntad, se pueda obligar a personas de otros países a hacerlo, aunque se trate de ciudadanos de otra nacionalidad», ha resuelto Buschmann. Desde la oposición, sin embargo, la postura es diferente. El vicepresidente del grupo parlamentario de la Unión Cristianodemócrata (CDU), Johann Wadephul, se ha mostrado comprensivo con las preocupaciones del Ministerio de Defensa de Ucrania. «Es un llamamiento moral urgente y definitivamente deberíamos apoyarlo políticamente. Estas personas están aquí porque hay una guerra allí y simplemente tienen que contribuir a poner fin a esta guerra», ha declarado Wadephul en el canal de televisión Welt.La cuestión tiene también una lectura interna en Alemania, donde el ministro de Defensa Boris Pistorius lleva meses exponiendo la necesidad de encontrar una forma de servicio militar obligatorio que permita al ejército recobrar unas dimensiones más apropiadas a los requerimientos de la nueva situación de seguridad, tras el inicio de la invasión rusa de Ucrania. El canciller Olaf Scholz, que en círculos privados se ha mostrado abierto a la idea, en público se limita a decir que, «por el momento no está en la agenda». Buschmann subraya que, personalmente, está en contra de reactivar el servicio militar obligatorio. Cree que es «un error tanto desde la perspectiva de la política de seguridad como de los derechos civiles, tratar de obligar a los jóvenes a hacer algo en contra de su voluntad». La tecnología armamentística es hoy tan compleja que la Bundeswehr necesita «profesionales altamente cualificados», ha alegado.",
        "content": "",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1703350809.198819,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El OIEA denuncia que un segundo reactor en un complejo nuclear de Corea del Norte podría estar ya operativo>",
        "date_raw": "Fri, 22 Dec 2023 10:13:14 +0100",
        "date": "2023-12-22",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/oiea-denuncia-segundo-reactor-complejo-nuclear-corea-20231222101313-nt.html",
        "subtitle": "El Organismo Internacional para la Energía Atómica (OIEA) ha señalado que un segundo reactor en el complejo de Yongbyon, en el centro de Corea del Norte , parece estar ya operativo, cerca de un mes después de que alertara sobre un aumento de los niveles de actividad en las instalaciones.El proyecto '38 North', un 'think tank' estadounidense dirigido por el US-Korea Institute de la Universidad Johns Hopkins, adelantó en abril que Pyongyang estaba cerca de finalizar la construcción de un nuevo reactor en el complejo y apuntó a una expulsión de agua que coincidiría con las pruebas de un sistema de enfriamiento de este tipo de reactor.Tras ello, el OIEA manifestó en octubre que se habían detectado «actividades de construcción» en un reactor nuclear de cinco megavatios y el Laboratorio Radioquímico, así como «indicios del funcionamiento de las instalaciones de centrifugadoras de enriquecimiento de uranio».Ahora, el director general del organismo, Rafael Grossi, ha resaltado que «observaciones más recientes indican que la descarga de agua es cálida , lo que es consistente con la actual puesta en marcha del Reactor de Agua Ligera (LWR, según sus siglas en inglés), un proceso que lleva algo de tiempo para cualquier reactor nuevo«.«Sin embargo, la descarga de agua caliente es una indicación de que el reactor ha llegado a su punto crítico . Sin acceso a las instalaciones, la agencia no puede confirmar su estatus operativo«, ha destacado, antes de abundar en que »el LWR, como cualquier otro reactor nuclear, puede producir plutonio en su combustible irradiado, que puede ser separado durante el reprocesamiento, lo que es motivo de preocupación«.«Sobre la seguridad del LWR, no tenemos la suficiente información como para hacer una valoración», ha dicho, al tiempo que ha incidido en que «la seguridad debe ser siempre el asunto principal a la hora de poner en marcha un nuevo reactor». «La seguridad nuclear es una responsabilidad soberana del Estado y el OIEA apoya a los Estados en este área», ha explicado.Por ello, Grossi ha reiterado que «un mayor desarrollo del programa nuclear de Corea del Norte, incluida la construcción y operaciones en el LWR, supone una violación de las resoluciones del Consejo de Seguridad de Naciones Unidas y es algo profundamente lamentable», según un comunicado publicado por el organismo a través de su página web.« Pido a Corea del Norte que cumpla totalmente con sus obligaciones bajo las resoluciones del Consejo de Seguridad (de la ONU), coopere rápidamente con la agencia en la aplicación total y efectiva del Acuerdo de Salvaguardas del Tratado de No Proliferación Nuclear (NPT) y resuelva todos los asuntos pendientes«, ha señalado.Noticia Relacionada estandar No La amenaza de Kim Jong Un a EE.UU. tras lanzar un misil capaz de alcanzar cualquier punto del país: «No tomen la decisión equivocada» AFP El líder norcoreano cree que el lanzamiento muestra «claramente a los enemigos la incomparable fortaleza de sus fuerzas estratégicas nucleares»En esta línea, ha hecho hincapié en que entre estos «asuntos pendientes» destacan «los que han surgido durante la ausencia de inspectores de la agencia en el país» y ha destacado que el OIEA «está preparado para interactuar en torno a cualquiera de los asuntos anteriores, incluida la seguridad».Tras las amenazas de Kim Jong UnLas declaraciones de Grossi han llegado después de que el líder norcoreano, Kim Jong Un, amenazara el jueves con llevar a cabo un ataque nuclear en caso de «provocación» con «armas atómicas» y tras el lanzamiento el lunes de otro misil balístico intercontinental con alcance para impactar en Estados Unidos.El secretario general de la ONU, António Guterres, condenó el que supuso el quinto lanzamiento de un misil de este tipo en lo que va de año , sumándose así a las reacciones de Japón, Corea del Sur o Estados Unidos, que han rechazado las actividades norcoreanas y han abordado recientemente asuntos de disuasión nuclear.El aumento de tensiones en la península de Corea se ha producido tanto por los constantes lanzamientos de misiles y amenazas por parte de Pyongyang como por los ejercicios militares entre Washington y Seúl. Corea del Norte insiste en que trata de defenderse de la «amenaza» que supone la alianza entre estos dos países contra su integridad territorial.",
        "content": "",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1703350809.2932465,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Al menos 15 muertos y decenas de heridos en un tiroteo en Praga>",
        "date_raw": "Fri, 22 Dec 2023 13:49:14 +0100",
        "date": "2023-12-22",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/varios-muertos-heridos-tiroteo-praga-20231221154505-nt.html",
        "subtitle": "«¡Corred, corred!», gritaron varios universitarios al pasar a toda prisa junto a Pavel, alumno de la Facultad de Artes de la Universidad Carolina de Praga, en la plaza Jan–Palachz. Pavel había escuchado el estallido de lo que supuso que eran petardos y no hizo caso a la advertencia. Era el último día de clases, antes de las vacaciones de Navidad, y en la facultad se vivía un ambiente festivo que le hizo pensar en una broma. Pero cuando siguió su camino y dobló el pasillo a la derecha, vio un cuerpo caer al suelo y otro tendido en medio de un charco de sangre. Lo siguiente que recordaba anoche era que agentes de policía le habían dado el alto y le habían cacheado a conciencia, antes de evacuarlo del edificio junto al resto de los estudiantes que todavía estaban en el ala este. La Policía había recibido una llamada denunciando un « tiroteo de un pistolero enloquecido » poco después de las tres de la tarde y movilizó a tantas patrullas como estaban disponibles en la capital de la República Checa. Mientras en el exterior se acordonaba la zona, los agentes entraron en el edificio y siguieron el resto de cadáveres hasta dar con el tirador, que huyó de ellos saliendo a la azotea del cuarto piso. Más tarde sería identificado como David Kozak, un joven de 24 años que esa misma mañana había asesinado a su propio padre en la localidad de Hostou, a unas dos horas de Praga en coche, y había acudido a la capital con la intención de suicidarse. Nadie sabe todavía con certeza el motivo por el que quiso llevarse consigo a tantas personas como pudiera. Al cierre de esta edición, la cifra de muertos ascendía a 15 y los servicios sanitarios seguían atendiendo a docenas de heridos, la mayoría accidentados durante su huida, como una chica de 19 años que cayó desde una terraza.El ministro del Interior de la República Checa y la policía han señalado durante una rueda de prensa que están trabajando sobre la teoría de que Kozak también ha podido ser el responsable de la muerte de dos personas la pasada semana en el bosque de Klanovicky, cerca de la capital. Tal y como recoge la BBC, las autoridades creen que el joven, que no tiene antecedentes criminales, «escogió a sus víctimas aleatoriamente».En su escapada hacia la azotea, David seguía disparando y los estudiantes se retiraban de su camino, incluso aunque la única vía de refugio fuese la cornisa exterior del edificio, corriendo evidente peligro de caída. Petr Nedoma, director de la Galería Rudolfinum, situada al otro lado de la calle, observó la detención desde abajo: «El chaval estaba parado en la galería de la azotea, con un arma en las manos, y disparó repetidamente, con cierta demora entre tiro y tiro. Parecía tranquilo. Luego, levantó las manos, disparó una vez más y arrojó el arma a la calle. Entonces empezaron aparecer los policías allí». El alcalde de Praga, Bohuslav Svoboda, que a esas alturas se encontraba cerca del lugar del ataque, completó el final del relato: «Según me han informado, en realidad abatieron al tirador en el edificio y luego él, herido, intentó todavía huir saltando a algún lugar y murió». «Es un buen resultado desde el punto de vista de la tragedia», felicitó Svoboda el trabajo de las fuerzas de seguridad.A esa hora, la Policía checa había empezado ya a atar cabos. El joven de 24 años fue identificado como David Kozak, el mismo que había abandonado horas antes el domicilio familiar con intención de suicidarse, según habían declarado allí varios testigos. El número de muertos sugería la posible presencia de un segundo tirador, por lo que la dirección de la universidad envió un correo electrónico a todos los empleados dando instrucciones de permanecer en las oficinas y apagar las luces, cerrar con llave y bloquear las puertas hasta que llegue la Policía. «Queridos colegas, quédense donde están, no vayan a ningún lado, si están en las oficinas, cierren con llave y coloquen muebles frente a la puerta, apaguen las luces, el tirador probablemente esté en el cuarto piso del edificio principal. El bedel Zdeňka Filipová está guiando a los agentes a través del edificio», decía el mensaje. «Actualmente atrapado dentro de mi clase en Praga. El tirador está muerto, pero estamos esperando a que nos evacuen. Rezando para salir con vida. Bloqueé la puerta antes de que el tirador intentara abrirla. Maldito infierno», compartía en X Jakob Weizman, todavía atrincherado detrás de sillas y mesas apiladas contra la puerta de una de las aulas. La Policía procedió a registrar sala por sala toda la universidad y fue evacuando a profesores y estudiantes hasta que el jefe de la Policía, Martin Vondrasek, consideró que la situación era ya segura y compareció en una rueda de prensa junto con el ministro de Interior, Vít Rakušan, para informar sobre los detalles.Kozak era estudiante de la Facultad de Letras y tenía que participar en una conferencia a las dos de la tarde en esa facultad. Informada la Policía del parricidio, varios coches patrulla habían acudido al edificio de la calle Celetná con intención de proceder a su detención si finalmente aparecía. «Es por eso que llegamos inmediatamente al edificio de la Facultad de Artes cuando se recibió la primera llamada», explicó Vondrášek, una circunstancia que ha salvado muchas vidas.«Se inspiró en un evento horrible similar en el extranjero», añadió sobre su proceder, y descartó que los asesinatos tuviesen conexión alguna con el terrorismo internacional. Rakušan, por su parte, expresó sus profundas condolencias a todos los familiares, conocidos y amigos de «las víctimas de este acto demencial sin precedentes, que la República Checa nunca ha visto en su historia».",
        "content": "",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1703350809.3126776,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El asesino de Praga confesó en Telegram: «Siempre quise matar»>",
        "date_raw": "Fri, 22 Dec 2023 14:23:15 +0100",
        "date": "2023-12-22",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/asesino-praga-confeso-telegram-siempre-quise-matar-20231222134454-nt.html",
        "subtitle": "Muy buen estudiante. Ya sacaba las mejores notas en el instituto y destacaba también en la Facultad de Letras. El jueves, el día en el que David Kozak mató por la mañana a su propio padre en la localidad de Hostouň, región de Kladno para después perpetrar una matanza en la universidad Carolina de Praga , debía haber pronunciado una conferencia en la Facultad de Filosofía, como parte de los actos académicos previos a las vacaciones de Navidad. Tenía una licenciatura en Historia y Estudios Europeos, completada después con una maestría con especialización en Historia de Polonia. Su tesis de licenciatura, sobre el levantamiento campesino gallego de 1846, en el que campesinos austriacos empobrecidos terminó en masacre, le valió un premio del Instituto Polaco de Praga . Sus profesores lo tenían por un «alumno ejemplar», sus compañeros consideraban al talentoso alumno universitario como un «nerd algo introvertido» y sus vecinos destacan su educación y sus buenos modales. «Era un tipo tranquilo, una persona introvertida. No hablaba mucho con nosotros», describe uno de los estudiantes con los que se graduó. Pero detrás de esa fachada de perfeccionismo e introspección se escondía el perfil de un psicópata. Noticia Relacionada estandar No Al menos 15 muertos y decenas de heridos en un tiroteo en Praga Rosalía Sánchez El autor de los hechos ha sido abatido; la Policía ha pedido a los ciudadanos que no salgan de sus casas ni se acerquen al lugar de los hechosEl joven de 24 años llevaba mucho tiempo pensando en secreto en asesinar al mayor número posible de personas y había estado valorando posibles escenarios y procedimientos. Eligió la universidad porque conocía bien el edificio y porque la concentración de estudiantes le permitiría allí matar más. La investigación policial no ha logrado todavía resolver cuál fue la motivación de la matanza y, a estas alturas, comienza a pensar que no hubo ninguna.Casa familiarA diferencia de la mayoría de sus compañeros de estudios, no había abandonado el hogar paterno. Vivía en la gran casa familiar en Hostouň, la ciudad donde creció, a unos 20 kilómetros al noreste del centro de Praga, y se trasladaba a diario a la capital para sus clases. Esta distancia era la excusa perfecta para no quedar más a menudo con sus compañeros y no compartir momentos de ocio y fiesta, por lo que sus relaciones quedaban limitadas al ámbito académico. Nunca hablaba con los profesores ni con otros estudiantes de asuntos personales, sin embargo, a su manera, pidió una ayuda a gritos que nadie escuchó. Llevaba un «diario» en Telegram desde el 9 de diciembre que deja ver claramente que estaba luchando con problemas psicológicos masivos. Inicialmente mantuvo ese „diario« cerrado al público, pero el hecho de utilizar una red social, en lugar de un cuaderno privado, trasluce intención de compartirlo. Allí escribió que su intención era registrar su vida cotidiana antes del alboroto: «Quiero montar un tiroteo en una escuela y posiblemente suicidarme», anunció. La policía checa leyó estas palabras el jueves, después de que apareciese el cadáver de su padre, de cuya muerte era el principal sospechoso, y apenas unas horas antes de la matanza en la Universidad Carolina. Se puso en marcha la operación de busca y captura en la capital, por tanto, antes incluso de que comenzase a disparar. No fue posible evitar la desgracia, pero sí fueron salvadas muchas vidas, en la medida en la que la policía se encontraba ya en el complejo universitario cuando comenzaron los disparos.«Siempre quise matar. Pensé que en el futuro me volvería loco», escribía sus reflexiones. En los días previos al jueves negro, anotó breves declaraciones que expresaban su odio al mundo y su anhelo de muerte. «Odio al mundo y quiero dejar el mayor dolor posible», escribió el 17 de diciembre, cuatro días antes de sus crímenes. Según sus propias declaraciones, encontró modelos a seguir en dos casos en Rusia: la masacre escolar que un joven de 19 años cometió en Kazán, en mayo de 2021, con 9 muertos, le hizo pensar que valía «mucho más la pena cometer asesinatos en masa que asesinatos en serie» y se recrea describiendo cómo el tirador «esperó», «soñó» y «deseó»; y el ataque del 7 de diciembre perpetrado en Briansk por una adolescente de 14 años, que disparó con un rifle de caza en su clase y mató a un compañero antes de suicidarse. «Fue como si ella viniera en mi ayuda desde el cielo en el momento adecuado», escribió David Kozak en Telegram, «Alina Afanaskina me ayudó mucho... Alina se convirtió en la gota que colmó el vaso. Vino a rescatarme justo a tiempo, como si el cielo la hubiera enviado».Investigación abiertaLa investigación sigue abierta y la policía sospecha que cometió dos crímenes previos, a modo de calentamiento, seis días antes. Se trata del asesinato de un padre de 31 años y su hija de dos meses de edad en el bosque de Klánovice, víctimas que habría elegido aleatoriamente. Después de esas dos muertes gratuitas, se inflamó en él el deseo de matar hasta niveles ya incontenibles.Otra característica del asesino, destacada por la policía, era su gran afinidad por las armas. La policía checa ha confirmado que tenía una licencia oficial de armas de fuego que le permitía comprarlas legalmente. Según varios medios, era cliente habitual de una armería en Praga y, cuando atacó la universidad, estaba en posesión de un «enorme arsenal de armas y municiones» con el que podría haber matado a muchas más personas.Finalmente, este viernes la policía checa ha confirmado que el atacante se suicidó ayer después de ver que la policía lo rodeaba «desde todas direcciones».",
        "content": "",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1703350809.4509523,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El Consejo de Seguridad de la ONU pospone por cuarta vez la votación para pedir un alto el fuego en Gaza>",
        "date_raw": "Fri, 22 Dec 2023 08:55:04 +0100",
        "date": "2023-12-22",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/consejo-seguridad-onu-pospone-cuarta-vez-votacion-20231222085503-nt.html",
        "subtitle": "El Consejo de Seguridad de Naciones Unidas ha aplazado por cuarta vez consecutiva una votación sobre una resolución, impulsada por Emiratos Árabes Unidos, para pedir un alto el fuego en la Franja de Gaza que permita el paso de ayuda humanitaria.La decisión se ha tomado después de « intensas negociaciones a puerta cerrada « por parte de los representantes de varios países, que han llevado a cabo varias reformas en el texto de Abu Dabi que pedía una »suspensión urgente« de las hostilidades que permitan un acceso seguro y sin obstáculos a la ayuda humanitaria para los palestinos en Gaza.Tras las reuniones, la representante de Estados Unidos ante la ONU, Linda Thomas-Greenfield, ha declarado que su país estaba listo para votar sobre un proyecto de resolución, si los compromisos alcanzados permanecían en el último borrador.Según ha podido saber la agencia de noticias Dpa, varios países se han ausentado para consultar las modificaciones con sus Gobiernos, mientras que algunos miembros del Consejo han expresado su descontento con el texto «diluido».Estados Unidos, que tiene derecho a veto y que ya ha impedido resoluciones de este tipo anteriormente, ha presionado para que se eliminaran varios puntos del documento, entre ellos una condena a «todas» las violaciones del Derecho Internacional Humanitario o los ataques «indiscriminados» contra civiles, con el fin de evitar un fracaso.Noticia Relacionada estandar Si El incremento de los ataques entre Israel e Hizbolá tensa la frontera con el Líbano C. Pérez El Ejército israelí localizó decenas de túneles de Hamás debajo de escuelas e instalaciones sanitariasLa votación requiere de al menos nueve votos a favor de un total de quince miembros, no obstante, también se necesita que ninguno de los cinco países que tienen poder de veto --Estados Unidos, China, Rusia, Reino Unido y Francia-- se opongan a ello.Mientras que la comunidad internacional negocia la resolución, las autoridades de la Franja han cifrado en 20.000 los fallecidos, incluidos 8.000 niños, por los ataques del Ejército de Israel contra el enclave tras los ataques ejecutados el 7 de octubre por el Movimiento de Resistencia Islámica (Hamás). A esta cifra se suman unos 300 muertos a manos de militares israelíes y colonos en Cisjordania y Jerusalén este.",
        "content": "",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1703350809.5514228,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La Policía checa aumenta la vigilancia en las calles de Praga tras el tiroteo masivo en una universidad>",
        "date_raw": "Fri, 22 Dec 2023 12:43:50 +0100",
        "date": "2023-12-22",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/policia-checa-aumenta-vigilancia-calles-praga-tras-20231222124349-nt.html",
        "subtitle": "La Policía de República Checa ha anunciado que adoptará medidas «preventivas» en materia de seguridad tras el tiroteo que ha dejado este lunes al menos 15 muertos en una facultad de la Universidad Carolina de Praga , lo que implicará una mayor vigilancia en Internet y en lugares públicos, incluidos centros educativos.La Policía ha aclarado en su cuenta de X que no le consta ninguna amenaza adicional, pero sí que ha advertido a la población de que agentes con armas largas patrullarán las calles, con otra parte «menos visible» en redes sociales , examinando las distintas publicaciones para detectar potenciales sospechosos.El Ministerio del Interior ha solicitado colaboración ciudadana para esclarecer un incidente que ha sacudido República Checa. El primer ministro, Petr Fiala, ha apelado este viernes a la unidad de toda la sociedad tras el «brutal ataque», alentando a la sociedad a permanecer unida y no difundir información que no pueda estar verificada, para evitar la expansión de bulos .Noticia Relacionada vertical No El tiroteo en Praga, con quince muertos y decenas de heridos, en imágenes ABC El autor de los hechos ha sido abatido; la Policía ha pedido a los ciudadanos que no salgan de sus casas ni se acerquen a la universidad donde ha ocurrido el crimenEntretanto, prosiguen las identificaciones de las víctimas y el ministro del Interior, Vít Rakusan, ha confirmado en declaraciones a una emisora que ya se ha determinado la identidad de 13 de los 15 fallecidos . También ha indicado que, de los 25 heridos, al menos tres son extranjeros, en concreto de Emiratos Árabes Unidos y Países Bajos.El presunto tirador, que habría actuado solo, se suicidó tras el ataque , según las primeras investigaciones. Las autoridades le han identificado como un estudiante de 24 años que tenía permiso para tener armas de fuego y carecía de antecedentes penales. La Policía sospecha que actuó inspirado por otro hecho similar en el extranjero.",
        "content": "",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1703350809.606369,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Sin angulas por Navidad: la decisión de los chefs que indigna a los pescadores>",
        "date_raw": "Fri, 22 Dec 2023 04:35:37 +0100",
        "date": "2023-12-22",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/gulas-navidad-20231221204621-nt.html",
        "subtitle": "Hubo una época en la que comer angulas y anguilas era normal y asequible . «Había a espuertas», suele decir la abuela de quien esto escribe. Y es que, era habitual que en las celebraciones de las familias obreras que emigraron al País Vasco al albur de la pujanza industrial de mediados del siglo XX, se recuerden mesas repletas de platos rebosantes de angulas . «Me acuerdo de que hasta nos sentaron mal», comenta más de un octogenario cuando le preguntan por su recuerdo de aquellos festines. Pero con el tiempo esos preciados gusanos de lomo gris brillante, que son de mar y de río a la vez, se fueron convirtiendo en un manjar al alcance de muy pocos y han llegado al siglo XXI siendo un artículo de lujo en peligro de extinción . Tanto es así, que la Unión Europea ha prohibido totalmente el tipo de pesca que se realiza en el País Vasco, y cocineros de renombr e han anunciado que las angulas desaparecerán de las cartas de sus restaurantes hasta nuevo aviso.Noticia Relacionada estandar No El aperitivo que Arguiñano va a preparar en Nochebuena y que puedes hacer en tres minutos María Carbajo El prestigioso cocinero ha detallado cómo elabora este entrante que no tiene ninguna dificultad y es un «bocado de dioses»Manuel Clavero, científico del CSIC en la Estación Biológica de Doñana, explica en 'The Conversation', que el consumo de la anguila, el ejemplar adulto de la angula, en España se remonta al siglo XVI y se ha creado toda una cultura culinaria alrededor de ella. Se come frita, guisada, ahumada o en All i Pebre . La Navidad es, además, la época dorada de sus crías, las angulas, hasta tal punto que cada año se pagan a más de 1.000 euros el kilo . Es decir, por cada ración de cien gramos que se sirve en cazuelitas chisporroteantes aderezadas con ajo y guindilla, el comensal paga más de 100 euros.En ese mismo artículo, Clavero explica que la «exuberancia» de este animal terminó en toda Europa a finales de los años 70. Hasta tal punto, que hoy llegan a las costas europeas unas cinco angulas por cada centenar que lo hacía hace cincuenta años. Clavero pronostica que seguir comiéndolas sin control «llevará a su extinción» de forma irremediable. De hecho, la 'Anguilla anguilla' ya figura en la lista roja de especies amenazadas de la Unión Internacional para la Conservación de la Naturaleza y la ONG Ethic Ocean lanzó hace unas semanas una alerta pidiendo que se tomen medidas al respecto.Uno de los primeros colectivos en recoger ese guante han sido los chefs más conocidos del planeta. Los 21 chefs que integran la red internacional Relais & Châteaux , que engloba a hoteles y restaurantes de lujo en todo el mundo, han decidido que la angula y la anguila desaparecerán de sus creaciones. Por la supervivencia de la especieEn realidad, el colectivo ya tomó una decisión similar en el año 2009, momento en el que el atún rojo tenía serios problemas para garantizar su supervivencia. Mauoro Colagreco, chef argentino y vicepresidente de la red, justificaba la drástica decisión convencido de que los restauradores de renombre, como los que engloba la asociación, deben desempeñar un «papel crucial» en la protección de especies ligadas a la cultura gastronómica. En los mismos términos se han pronunciado desde la asociación Euro-Toques España, que engloba a algunos de los fogones más laureados del país. En un comunicado recordaban que el número de angulas que llegan a las costas españolas ha caído un 90% respecto a la década de los 80. Por ello, se posicionaron a favor de la iniciativa de Relais & Chateaux y pedían a «todos los integrantes del sector» que tomaran medidas al respecto. «Hemos llegado a 2023 con una rotunda recomendación, veda total», añadían para pedir a la comunidad seguir «el consejo científico».Por eso, quienes estas fechas señaladas tengan la suerte, y la capacidad adquisitiva, de sentarse en las mesas del Mugaritz de Andoni Luis Aduriz, del Akelarre de Pedro Subijana o del Arzak de Juan Mari Arzak , se quedarán con las ganas de degustarlas. Las angulas tradicionales y las más que versátiles anguilas se han esfumado por completo de sus cartas. « O nos ponemos en marcha, o el día de mañana solo la veremos en los libros «, advertía Adúriz, presidente de Euro Toques España, en sus redes sociales cuando dio a conocer la decisión.  «No tiene sentido que a nosotros nos prohíban la pesca y en Francia la cuota se eleve a los 4.000 kilos anuales»El anuncio no ha sentado nada bien a los anguleros vascos, que llevan sin poder pescar angulas desde las Navidades pasadas. «En este momento está totalmente prohibido», explica a ABC Unai Eizaguirre, presidente de la Asociación de Anguleros del País Vasco. Hace un año la Unión Europea vetó las capturas de tipo recreativo , el único tipo de pesca de angulas que se hace en la Comunidad Autónoma Vasca, con el objetivo de preservar la especie. Estos pescadores, que salen al río más por afición que por negocio, llevan desde entonces luchando para que el Gobierno vasco les considere pescadores profesionales y poder volver a los ríos.En su día no entendieron que Bruselas se «cebara» con el eslabón más débil de la cadena. Porque la pesca de angulas es un arte tradicional vasco, de ahí que en origen solo hubiera licencias para pesca recreativa, y apenas suponía 800 kilos de capturas anuales. Es decir, en esa comunidad autónoma apenas se capturaba el 0,1% de toda Europa. «No tiene sentido que a nosotros nos prohíban la pesca y en Francia (donde es profesional) la cuota se eleve a los 4.000 kilos anuales», lamenta.La pesca de angulas ABCLos pescadores de angulas ven, por tanto, en el anuncio de los cocineros un nuevo ataque a sus aparejos , que llevan cogiendo polvo más de doce meses. «Nos llama la atención que la decisión se tome ahora», reconoce el presidente de los anguleros. Asegura no entender que los chefs vascos ataquen a un sector tradicional de la cultura vasca cuando, además, desde 2008 hay en marcha un plan de recuperación impulsado por Europa. «¿Quitarán también de sus menús otros productos cuestionados como el foie ?«, se pregunta con cierta ironía, convencido de que »focalizar« el problema solo en los pescadores es un error.Y es que, los pescadores vascos más mayores apenas reconocen en los ríos actuales las zonas de pesca de hace unos años. Donde antes había riberas vírgenes en las que resultaba sencillo camuflar sus cedazos, ahora hay espolones y kilómetros de hormigón . «Todo eso afecta al hábitat de la angula», advierte Eizaguirre. Los anguleros son conscientes de que las capturas sin control son parte del problema, pero lamentan que no se tomen otras medidas adicionales, mientras ellos han ido asumiendo sistemáticamente recortes en las cantidades de pesca. Mitad pez, mitad serpienteLo cierto es que, más allá de su innegable atractivo culinario, las anguilas, y sus crías las angulas, son un pescado envuelto en un halo de misterio. Porque este ser, con cabeza de pez y cuerpo de serpiente es de mar y de río a la vez.Aristóteles, Plinio y hasta Freud se preguntaron por su origen aparentemente contra natura. Nacen en agua salada, pero inmediatamente nadan a contracorriente para adentrarse en agua dulce y madurar durante aproximadamente dos décadas. Es ya en el ocaso de su vida cuando regresan al mar para reproducirse y morir. En ese trayecto se forja primero el lomo gris y aterciopelado de los ejemplares jóvenes, que termina por convertirse en el cuerpo brillante de nadar suntuoso de las anguilas, cada cual con matices incomparables en el paladar.Manjares que, de no remediarlo, podrían desaparecer de las mesas más preciadas. El investigador del CSIC, Manuel Clavero compara su situación actual con la que tenía el lince ibérico en su peor momento. Solo un enorme esfuerzo de todos los actores implicados logró revertir la situación y reducir la amenaza . «Con la anguila no se está haciendo ese esfuerzo, nos la estamos comiendo», lamenta. Advierte, además, que no quedan en todo el mundo lugares donde la anguila pueda resistir la presión de una pesca comercial que surta al mercado internacional. De ahí que la decisión de los chefs le parezca un buen punto de partida. «A ningún restaurante se le ocurriría incluir en su menú al lince ibérico y sería impensable que existiesen festivales de degustación de esa especie».",
        "content": "",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1703350809.9286675,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Estados Unidos logra que el Consejo de Seguridad de la ONU no pida el alto el fuego en Gaza>",
        "date_raw": "Fri, 22 Dec 2023 20:05:26 +0100",
        "date": "2023-12-22",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/estados-unidos-logra-consejo-seguridad-onu-pida-20231222182816-nt.html",
        "subtitle": "Estados Unidos bloqueó la aprobación de una resolución del Consejo de Seguridad de la Organización de Naciones Unidas hasta que se eliminó de esta una llamamiento inmediato al cese de hostilidades y la creación de un mecanismo de inspección por parte de la misma ONU de envío de bienes a Gaza. Tras semanas de demoras y negociaciones, con la amenaza de un veto por parte de EE.UU., la resolución reformada a la medida de EE.UU. fue aprobada este viernes.El voto fue de 13 a favor y dos abstenciones, las de EE.UU. y Rusia. «Es un rayo de esperanza en un océano de sufrimiento indecible», dijo la embajadora de EE.UU. ante la ONU, Linda Thomas-Greenfield, advirtiendo de que quedan «pasos dolorosos antes de una paz duradera».La resolución, que no tuvo votos en contra, aprueba un sustancial aumento de la ayuda humanitaria a los civiles en Gaza.El presidente Joe Biden, que ha estado inmiscuido en estas negociaciones, demuestra de este modo que mantiene su apoyo a la campaña militar del Gobierno de Israel para destruir al grupo terrorista Hamás tras los atentados del 7 de octubre. Aquel día los terroristas palestinos mataron a 1.200 personas, entre ellas niños y ancianos. Desde que comenzó su incursión, Israel ha provocado 20.000 muertes en la guerra, y rechaza un alto el fuego hasta que no haya doblegado a Hamás.Implicación directa de BidenLa resolución del Consejo de Seguridad, vinculante en el derecho internacional, comenzó con una petición de alto el fuego . Pedía, de hecho, «un cese de hostilidades». De ahí pasó a «una suspensión de hostilidades», algo que tampoco convenció a EE.UU. Finalmente quedó en pide que se den «las condiciones para un cese sostenido de las hostilidades». El jueves, el portavoz de la Casa Blanca John Kirby dijo que el presidente Biden se implicó directamente en estas negociaciones.Noticia Relacionada GUERRA EN ORIENTE PRÓXIMO estandar Si EE.UU. e Israel: se abren grietas en una relación «inquebrantable» Javier Ansorena Pro-israelíes frente a pro-palestinos: la tensión está en la calle, los trabajos, las aulas y las familias estadounidensesDe la propuesta original también ha caído una parte que incluía una «condena firme de todas las violaciones del derecho internacional humanitario, incluidos todos los ataques indiscriminados contra civiles y objetos civiles, toda violencia y hostilidades contra civiles, y todos los actos de terrorismo«.Tras negociaciones hasta altas horas de la noche, la votación sobre la resolución se pospuso por cuarto día consecutivo hasta el viernes, tras negociaciones hasta altas horas de la noche. La embajadora de EE.UU., Thomas-Greenfield , dijo que EE. UU. y sus socios árabes habían llegado finalmente a una versión enmendada de la resolución que «responde a la prioridad que Egipto tiene en garantizar que pongamos un mecanismo en el terreno que apoye la asistencia humanitaria, y estamos listos para seguir adelante».En su turno, el embajador de Rusia ante la ONU, Vasily Nebenzya, atacó a EE.UU. por «chantajear» al Consejo de Seguridad para imponerles una resolución «totalmente inefectiva». «¿Estamos enviando a la comunidad internacional el mensaje de que Israel puede cometer todo tipo de crímenes de guerra?», dijo el embajador Nebenzya. A pesar de que el primer ministro de Israel, Benjamín Netanyahu, cultivó durante años una relación cordial con Vladímir Putin, este ha mantenido una postura marcadamente crítica con la respuesta militar en Gaza.Rusia, respondió la embajadora de EE.UU. , Linda Thomas Greenfiled, «denuncia que se crean en este caso unas condiciones de las que ella es responsable en su agresión en Ucrania». Ha habido otro punto de negociación para alumbrar la resolución. Una sección que pedía al secretario general de la ONU establecer un equipo que sería exclusivamente responsable de inspeccionar los envíos de ayuda a Gaza ha sido modificada por EE.UU. para dejar esas responsabilidades en manos de un «coordinador de asuntos humanitarios y reconstrucción» con responsabilidad de «facilitar, coordinar, monitorear y verificar en Gaza, según corresponda, la naturaleza humanitaria de todos los envíos de ayuda humanitaria». Israel, crítico con la ONU, no quería que ese sistema de control recayera solo sobre ese organismo internacional.En las negociaciones de esta semana, EE. UU. argumentó que la redacción original, que daba a la ONU un «control exclusivo» de un mecanismo de entrega humanitaria que duraría un año, era inflexible y podría terminar obstaculizando la entrega de suministros de emergencia.",
        "content": "",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1703350811.8725944,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Italia se aísla y vota contra el Mecanismo Europeo de Estabilidad>",
        "date_raw": "Fri, 22 Dec 2023 19:52:03 +0100",
        "date": "2023-12-22",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/italia-aisla-vota-mecanismo-europeo-estabilidad-20231222195109-nt.html",
        "subtitle": "Todos contra todos. Cada fuerza política va a lo suyo, porque Italia está ya en campaña electoral ante los comicios al Parlamento Europeo en junio próximo. Los partidos de la mayoría gubernamental se dividen, lo mismo hacen los de la oposición, y en el Parlamento italiano se imponen el populismo y el soberanismo , para disgusto de Bruselas.Italia es el único país de la Unión Europea que no ha ratificado la reforma del Mecanismo Europeo de Estabilidad (MEDE), el tratado firmado en 2012 para garantizar la estabilidad financiera en la zona euro, de la que hoy forman parte veinte de los 27 países de la UE.El MEDE, cuyo capital es de 809.000 millones de euros , ya fue utilizado para sostener a España, Irlanda, Grecia, Portugal y Chipre. A este fondo contribuye cada país de manera proporcional a su población y Producto Interior Bruto. La ratificación de Italia hubiera permitido la entrada en vigor de la reforma y ofrecer una línea de crédito al país o sistema bancario que lo necesitara.Noticia Relacionada estandar Si Meloni reúne a los líderes conservadores del mundo en Roma Ángel Gómez Fuentes Elon Musk, Rishi Sunak o Santiago Abascal participaron en el festival AtreyuEntre la espada y la paredCuando estaba en la oposición, Giorgia Meloni se opuso a la ratificación del MEDE. Al llegar al Gobierno pospuso la autorización, a pesar de las presiones de Bruselas. Al final optó por que decidiera el Parlamento. La líder de Hermanos de Italia intentó hasta el último momento llegar a un compromiso con la Liga para evitar una mala imagen de Italia, al ser el único país no firmante del MEDE. En realidad, Giorgia Meloni se encontró entre la espada y la pared. Si hubiera aprobado la ratificación, siendo consecuente con su cargo de primera ministra y del papel institucional que desea jugar en sus contactos con los líderes europeos, que la habían presionado repetidamente, habría tenido que dar su brazo a torcer y votar con el Partido Democrático, de izquierda, algo inaceptable para Hermanos de Italia. Además, votar por la ratificación habría sido un regalo para el vicepresidente Matteo Salvini, líder de la Liga, el más feroz opositor al MEDE.Con la campaña electoral ya iniciada para las europeas de junio, Meloni no ha querido dar esa ventaja a Salvini y optó también por la no ratificación del tratado. La primera ministra se ha encontrado así por primera vez con una división de la mayoría de derechas, porque Forza Italia, junto al grupo Nosotros Moderados, se abstuvo. También la izquierda se dividió: votó a favor el Partido Democrático, y en contra los populistas del Movimiento 5 Estrellas. El resultado de la votación en la Cámara de Diputados fue de 184 votos contrarios a la ratificación del tratado del MEDE, 172 a favor y 44 abstenciones.Reestructurar su deuda  Entre las razones del no al tratado ha estado el temor al riesgo de que Italia se viera obligada a reestructurar su deuda o tener que someterse a alguna forma de control de sus finanzas desde Bruselas y del Banco Central Europeo, teniendo en cuenta la astronómica deuda italiana: se acerca a los tres billones de euros, el 145 % del PIB.La negativa a la autorización fue apoyada, sobre todo, por la Liga de Matteo Salvini, quien se mostró exultante tras la votación: «Llevamos diez años diciendo no. Los pensionistas y trabajadores italianos no tendrán el riesgo de pagar el rescate de los bancos extranjeros. Como Italia ha aportado dinero al Mecanismo Europeo de Estabilidad y no necesitamos este tratado, también podemos pedir que nos devuelvan ese dinero». Por su parte proporcional del 17,9% a la capitalización del MEDE, Italia ya ha pagado 14.300 millones).El rechazo mayoritario del MEDE ha provocado malestar en Bruselas, donde se considera que se ve dañada sobre todo la imagen de Italia, según destacan los medios italianos. El ex primer ministro italiano y ex presidente de la Comisión, Romano Prodi, ha explicado a 'La Repubblica': «El rechazo al MEDE es una locura. Tendrá graves consecuencias. Aislar al país en una fase como ésta sólo puede ser arriesgado, tanto desde el punto de vista político como económico. Seguimos el plan de Orbán». Duras son también las críticas por parte de prestigiosos economistas. Carlo Cottarelli, ex director general del FMI, teme que ahora Italia difícilmente podrá insistir en otras reformas que Roma lleva tiempo esperando: «Hay reformas que son importantes para nosotros, en particular la realización de la unión bancaria, para la cual debería haber un único seguro de depósitos para todos los bancos europeos».",
        "content": "",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1703350811.9130933,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Alex Batty, el niño británico reaparecido, mintió sobre su huida para proteger a la madre y al abuelo>",
        "date_raw": "Sat, 23 Dec 2023 10:17:16 +0100",
        "date": "2023-12-23",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/alex-batty-nino-britanico-reaparecido-mintio-sobre-20231222191325-nt.html",
        "subtitle": "Alex Batty tenía 11 años en el momento en que desapareció en el sur de España, concretamente en Málaga donde estaba de vacaciones. El niño, de nacionalidad británica, fue presuntamente, secuestrado en 2017 por su madre , Melanie, y su abuelo materno. Sin embargo era su abuela paterna, Susan Caruana, la que tenía la custodia del menor quien, ahora, tras seis largos años, ha reparecido en Touluse (Francia) tras pasar toda su adolescencia en una «comunidad espiritual» en los Pirineos alejado del mundo real. Al parecer, el ya joven de 17 años habría escapado de la 'jaula' de su progenitora ante la intención de esta de llevarlo a Finlandia.Fue el pasado día 13 cuando las autoridades francesas hicieron pública su reaparición. Alex reconoció entonces haber sido «secuestrado» y llevado a esta especie de secta donde ha permanecido en cautiverio todo este tiempo, pero ninguna palabra sobre su madre. Hasta ahora. Lo ha hecho en declaraciones al medio británico 'The Sun', donde reconoce que mintió sobre su huida para proteger a su captora. Al fin y al cabo, Alex es solo un chico de casi 18 años -los cumple en marzo del año que viene- que desea llevar una vida normal como cualquier otro joven de su edad e ir al colegio -sueña con convertirse en ingeniero informático-. Algo que no ha podido hacer durante estos seis largos años en los Pirineos franceses bajo el ala de su madre, a quien define como «una gran persona, pero no una gran madre». Intentó convencerla para que se mudaran a una granja más cercana a la civilización. Pero nada. Noticia Relacionada estandar No Alex Batty contactó con su abuela nada más ser encontrado: «Soy yo. Te quiero y quiero volver a casa» M. L. La mujer tenía la custodia del niño y creía que la madre de Alex y su abuelo se lo habían llevado para vivir con una «comunidad espiritual» en MarruecosHarto de la vida nómada que le ofrecía Melani y de trabajar con su abuelo paterno para poder mantenerse, dijo basta el pasado 9 de diciembre. Aunque ya «empecé a pensar en irme cuando tenía 14 o 15 años» , relata al citado medio británico. Simplemente se dio cuenta de que «no era una buena vida para mi ni para mi futuro». Dos días después, el 11, Alex abandonó la casa a la que se acababan de mudar los tres cerca de la localidad de Chalabre a medianoche. Llevaba consigo una mochila con cuatro camisetas, tres pantalones, calcetines, pantalones, una linterna, cien euros y una navaja suiza, además de su patinete. Su objetivo era llegar a Touluse, a unos 112 kilómetros de distancia al norte. Pero antes necesitaba asegurarse de que las autoridades no localizaran el paradero de su madre ni el de su abuelo para protegerles y que no les acusaran de secuestro de menores. De ahí que inventara la historia de que llevaba cuatro días deambulando por las montañas: «He estado mintiendo para intentar proteger a mi madre y a mi abuelo, pero me he dado cuenta de que los terminarán atrapando igualmente », ha confesado.Tampoco hizo autostopActo seguido, prosiguió con su plan -cambiándose de nombre a Zack Edwards- que le llevó hacia el sur hasta el pueblo de Quillan, donde hizo noche a la intemperie para luego volver a Chalabre: «Intenté ser inteligente. Caminé hasta Quillan y luego, regresé. Pregunté por direcciones allí. Pero no me perdí, sabía exactamente a dónde estaba yendo », ha relatado.«Mi plan era llegar a Touluse, alejarme lo más posible. Pero estaba tan cansado y destrozado que cuando el camionero me recogió, solté esa historia«, prosigue. Fabien Accidini fue el transportista que encontró al joven la noche del 12 de diciembre. Alex le pidió poder usar su teléfono para poder contactar con su abuela materna y decirla que la quería. « Ni siquiera estaba haciendo autostop cuando me recogió, estaba cruzando un puente, pero se paró porque llovía a cántaros, eran las 3 de la mañana y yo iba en patinete«.Después de dejarle el teléfono para llamar a la abuela, Accidini dio aviso a la Policía que acudió de inmediato y se lo llevaron a la comisaria más cercana. Fue entonces cuando Alex se derrumbó y dijo para sí mismo: «¡Mierda, no debería haber dicho nada!» .Todo ha pasado. Alex está con sus abuelos maternos en Manchester , de dónde nunca debió salir. Recuerda emocionado en conversación con 'The Sun' el reencuentro con ellos: «Comencé a temblar y simplemente les di un abrazo enorme . Me encanta estar de regreso»",
        "content": "",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1703350812.0101688,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Un barco espía iraní ayuda a los hutíes a atacar buques en el Mar Rojo>",
        "date_raw": "Sat, 23 Dec 2023 13:26:07 +0100",
        "date": "2023-12-23",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/barco-espia-irani-ayuda-huties-atacar-buques-20231223132405-nt.html",
        "subtitle": "Irán está ayudando a los hutíes de Yemen a atacar buques comerciales en el Mar Rojo , pasándole a los rebeldes información de seguimiento recopilada por un barco espía controlado por sus fuerzas paramilitares, según ha informado el periódico estadounidense 'The Wall Street Journal'.Esta información de inteligencia en tiempo real ha permitido a los hutíes dirigir drones y misiles contra los buques comerciales que en los últimos días han pasado por el estrecho de Bab el-Mandeb, ha explicado funcionarios de seguridad occidentales y regionales a dicho diario.Ante los numerosos ataques que están llevando a cabo los hutíes en el Mar Rojo durante las últimas semanas, muchos barcos que pasan por el estrecho han optado por apagar sus radios y así evitar ser detectados. Sin embargo, un barco de vigilancia iraní permite a los rebeldes conocer la posición exacta de estas embarcaciones.Noticia Relacionada estandar No EE.UU. dice contar con 20 países para su misión militar en el mar Rojo Francisco de Andrés La confusión sobre el alcance de la misión contra los rebeldes yemeníes sigue paralizando parte del comercio mundialEstados Unidos acusa directamente a IránEste mismo viernes Estados Unidos ha acusado a Irán de estar estrechamente involucrado en los ataques a buques comerciales por parte de rebeldes hutíes, y asegura que Teherán les ha suministrado drones, misiles e inteligencia táctica.Las acusaciones, reveladas por la Casa Blanca, son hasta ahora los comentarios más fuertes de Estados Unidos sobre el papel que Irán habría tenido en los ataques. «Sabemos que Irán estuvo profundamente involucrado en la planeación de las operaciones contra naves comerciales en el mar Rojo», ha manifestado la portavoz del Consejo Nacional de Seguridad, Adrienne Watson. «Esto es consistente con el apoyo material y el empoderamiento que desde hace tiempo Irán les da a las acciones desestabilizadoras de los hutíes en la región», ha señalado Watson.Y es que durante semanas se han producido múltiples ataques de drones y misiles contra embarcaciones en el mar Rojo , perpetrados por los rebeldes hutíes de Yemen, apoyados estos a su vez por Irán.Los hutíes dicen actuar así en solidaridad con los palestinos de Gaza e insisten en que seguirán realizando ataques mientras no entren suficientes cantidades de comida y medicamentos en este territorio.",
        "content": "",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1703350812.0301447,
        "language": "ES",
        "source": "ABC"
    }
]
