[
    {
        "title": "Superliga, Superlucas>",
        "date_raw": "Fri, 22 Dec 2023 12:15:42 +0100",
        "date": "2023-12-22",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/real-madrid/javier-aznar-superliga-superlucas-20231222121422-nt.html",
        "subtitle": "El guirigay continental ya está servido con la Superliga. He visto un tutorial sobre las ligas Star, Gold y Blue (que parece más el sistema de fidelización de una aerolínea que el de un torneo deportivo) y ha sido peor que cuando quise aprender a hacerme el nudo de la pajarita por YouTube y casi me practico la asfixia autoinfligida como el de 'Kill Bill'. Mejor no posicionarse hasta que Florentino o el CEO de la Superliga marquen la hoja de ruta en el Chiringuito en plena madrugada. Abandono por tanto cualquier intento de vaticinar qué sucederá con esta protocompetición de la que se van bajando todos los equipos como paracaidistas. Pero con el deporte actual uno nunca sabe. Parafraseando a Ricardo Darín en 'Nueve Reinas': esto no va de gustos, ni de principios, ni de preferencias, sino del que ponga la lana.Siempre es motivo de celebración que a los monopolios les surja algo de competencia. Está por ver si esto es pasar de la sartén al fuego, pero a bote pronto resulta refrescante que la UEFA y la FIFA vean que no pueden seguir haciendo y deshaciendo a su antojo . Además, todo lo que moleste a Tebas suele merecer mi inmediata atención. En muchas ocasiones las huelgas, los choques y las posiciones aparentemente irreconciliables que surgen de este tipo de situaciones son el canario en la mina que nos avisa de un incipiente cambio estructural. No sabemos si hoy el fútbol ha cambiado para siempre, como con la Ley Bosman, o si solo ha dado un giro de 360°. Pero algo ha crujido.MÁS INFORMACIÓN noticia Si Elogio de la imperfección noticia Si Cosas veredesDe momento, aburrido que es uno, lo que me interesa es el presente, asunto que en Concha Espina últimamente no parece tan prioritario. Está el club tan metido en el futuro del Bernabéu, en el futuro de sus jóvenes promesas, en el futuro de la Superliga que debe considerar una vulgaridad cortoplacista reforzarse en invierno con ese más que necesario central. Si la ventana invernal existe es precisamente por casos como el del Real Madrid; tres cruzados han dinamitado los pilares del equipo, comprometiendo la viabilidad de los objetivos. Nacho lo demostró en Mendizorroza con su temeridad . Sería una auténtica imprudencia desaprovechar este estado de gracia de Bellingham por no hacer un pequeño esfuerzo apuntalando la maltrecha defensa. Irrupciones así no ocurren tan a menudo. Creemos que el talento es una llama eterna, tal vez malacostumbrados por Cristiano y Messi. Pero hay que agarrar el momento. Y no soltarlo.",
        "content": "",
        "ranked": 1,
        "placed": "Sports",
        "epoch": 1703268009.5314608,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El emotivo homenaje a José Ángel de la Casa en el 40 aniversario del 12-1 a Malta: «Cambiaría las narraciones por haber jugado un minuto»>",
        "date_raw": "Thu, 21 Dec 2023 17:50:34 +0100",
        "date": "2023-12-21",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/emotivo-homenaje-jose-angel-casa-aniversario-121-20231221175032-nt.html",
        "subtitle": "Cualquier aficionado al fútbol en España tiene puede reproducir en su cabeza sólo con cerrar los ojos ese grito exaltado de «¡gol de señor!» de un emocionado José Ángel de la Casa cantando el duodécimo gol de la selección ante Malta el 21 de diciembre de 1983 . Una de las hazañas más recordadas de un combinado nacional que, por entonces, no había saboreado las mieles del éxito que supone conquistar un Mundial. Puede, quizá, que sin aquella inyección de energía, sin aquel 'sí se puede' , no hubiese ocurrido todo lo demás que con el tiempo hizo de nuestro país leyenda cuando Andrés Iniesta apenas era un bebé de un año.La España de Miguel Muñoz necesitaba ganar a Malta por al menos once goles para llevarse el golaveraje y lograr así el billete a la Eurocopa de 1984. Nadie daba un duro, pero pasó.Noticia Relacionada estandar No José Ángel de la Casa: «Tengo el propósito de pensar solo en el día siguiente» Juan Antonio Pérez El reconocido periodista deportivo está pasando el confinamiento en Los Cerralbos, su pueblo, donde no hay contagiados por coronavirusY pasó con la voz de José Ángel de la Casa , mítico entre míticos, conocido en el mundillo como el 'Tofo', y uno de los narradores de fútbol más queridos de nuestro país.Lágrimas y aplausos40 años después, con 73 primaveras, el encargado de narrar aquella noche mágica se encuentra en un delicado estado de salud dada su lucha contra el párkinson. Sin embargo, no ha querido perderse el acto conmemorativo organizado por la Real Federación Española de Fútbol con motivo de las cuatro décadas de cumpleaños del 12-1. En un evento organizado por la RFEF y ante algunos de los futbolistas héroes de aquel partido, ha hecho su aparición De la Casa, muy emocionado.Ovación cerrada, lágrimas, sentimientos a flor de piel. El periodista se dirigía a los presentes con su carisma habitual:«He transmitido 138 partidos de la selección absoluta, pero cambiaría todos ellos por haber jugado un solo minuto con el equipo », ha dicho, rodeado de gente que sabe a la perfección que el 'Tofo' tiene un sitio fijo y privilegiado en el palco de las leyendas del fútbol español.",
        "content": "",
        "ranked": 23,
        "placed": "Sports",
        "epoch": 1703268010.86757,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El Madrid desconvoca a Asencio, el central del Castilla investigado por la difusión de un vídeo sexual>",
        "date_raw": "Thu, 21 Dec 2023 18:08:19 +0100",
        "date": "2023-12-21",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/real-madrid/madrid-desconvoca-asencio-central-castilla-investigado-difusion-20231221180817-nt.html",
        "subtitle": "Raúl Asencio, uno de los centrales de más éxito del filial del Real Madrid, el Castilla, fue convocado este miércoles por Carlo Ancelotti para el partido de liga contra el Alavés, que se disputará este jueves a las 21.30 horas. Las bajas en defensa, a las que se unió David Alaba durante el duelo ante el Villarreal, obligaron al técnico italiano a contar con él. Sin embargo, el club blanco ha decidido sacarlo de la convocatoria a última hora. La razón es que el defensa está siendo investigado por la posible difusión de un vídeo sexual de una menor, caso por el que tendrá que declarar el viernes, a primera hora, en los juzgados de la Plaza de Castilla (Madrid). Esa es la principal razón por la que el canario no podrá optar a su debut con el primer equipo blanco. Noticia Relacionada Sorteo Champions octavos estandar No Mbappé le cae a la Real; Nápoles-Barça; Inter-Atlético y Leipzig-Real Madrid Javier Asprón El equipo vasco, el peor parado en un sorteo de octavos que tampoco fue benévolo con el Atlético, que se enfrentará al actual subcampeónAsencio, junto con otros tres canteranos, fueron acusados el pasado septiembre de un presunto delito de descubrimiento y revelación de secretos al grabar y difundir un vídeo, en el que mantenían relaciones sexuales con dos jóvenes en un club en Mogán (Gran Canaria) . Además, en octubre, el juez que lleva el caso sumó a la causa el delito de pornografía infantil (una de las mujeres es menor), que lleva aparejada una pena que van de uno a cinco años de cárcel.Aunque los hechos ocurrieron a mediados de junio, la menor y su madre, explicaron a la Guardia Civil que hasta hace unos meses no habían tenido conocimiento de que esas imágenes existieran y se estuvieran difundiendo. Fue el actual novio de una de las víctimas el que dejó entrever que había visto un vídeo de ella manteniendo relaciones sexuales y formalizó la denuncia en el cuartel de Santa María de Guía.",
        "content": "",
        "ranked": 22,
        "placed": "Sports",
        "epoch": 1703268011.014531,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Máxima emoción en la 47ª Christmas Race en la clase 29er, con diez barcos separados por nueve puntos>",
        "date_raw": "Thu, 21 Dec 2023 19:09:19 +0100",
        "date": "2023-12-21",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/vela/vela-ligera/maxima-emocion-47a-christmas-race-clase-29er-20231221190712-nt.html",
        "subtitle": "La tercera jornada de la 47ª Christmas Race , que se celebra del 19 al 22 de diciembre en la bahía de Palamós, fue completa después que las clases pudieran ILCA 6, 420 y 29er completaran tres mangas, por dos los ILCA 4. Así mismo se aplicó un descarte en todas las clases, una vez se disputó la cuarta prueba.El viento sopló suave del sur-suroeste entre 6 y 8 nudos. Fue una jornada técnicamente muy complicada para los Comités y para la flota, debido a las subidas y bajadas de intensidad, lo que hizo que en el área Bravo, se acortara un tramo la llegada de los ILCA 6 debido a la caída del viento.29erMáxima igualdad en la clase 29er, donde el estreno en Palamós de la EuroCup 2024, está siendo trepidante. Entre la primera y la décima tripulaciones hay una diferencia de menos de nueve puntos; con lo que con tres mangas por delante, están abiertas todas las opciones. Los holandeses Tjed Wildeboer/Lars Van den Berg son los nuevos líderes tras realizar un 4-19-2, un punto por detrás están los alemanes Moritz Wagner/Leo Gradel, que ganaron la última manga y terceros y primera tripulación mixta es la de los italianos Federica Contardi y Lorenzo di Pietro. Los líderes iniciales, los catalanes Santiago Núñez/Ricardo de March, no tuvieron su mejor día, y caían hasta la cuarta posición, pero al estar todo tan apretado están a tan solo tres puntos del primer puesto. La primera tripulación femenina es la de las italianas Victoria Demutras/Caroline Karlsen, colocada en quinta posición en la general y el campeón del mundo de la clase Optimist, Henric Wigforss juntoa William Drakenberg, ganaron la primera manga del día y son sextos de la general.ILCA6El ucraniano Oskar Madovich llega a la jornada final de la Christmas Race con todos los deberes hechos. Encabeza la general de ILCA 6 con 27 puntos de ventaja sobre la segunda clasificada, la francesa Gilda Dondona. Madovich, que hizo un 3-6-3. Madonich no pudo consolidar su imbatibilidad, llevaba todo primeros, pero aún así su renta es tan holgada que tiene el título en su mano. Por su parte, Dondona hizo una jornada casi perfecta con un 5-1-1, por lo que tan solo le resta luchar por mantener el subcampeonato. Tercero es el canadiense Carlos Charabati, a nueve puntos de la segunda y a cinco del cuarto, que es el holandés Abel Melens. El catalán Joan Fargas (CN Cambrils) ocupa la cuarta plaza a dos puntos del podio.Alfred FarréILCA4En ILCA 4 el catalán Quim Ferrer (CN Sant Feliu) asaltaba el liderato pasando de la segunda a la primera posición. Aunque no tuvo un buen inicio de segunda jornada en la que hizo un 29, puesto que descarta, y un sexto en la última manga, le permiten llegar como líder a la jornada final. Un punto por detrás se encuentra el holandés Alexander Hartsink, que prácticamente calcaba los puestos del gerundense, con un octavo y un 29, que también descarta. La tercera plaza es para Àlvar Vila (CN Cambrils), a siete puntos del líder. La primera fémina es la finlandesa Iiris Sepponen.420Todo apunta a que la victoria en la Christmas Race en la clase 420 se la jugarán los británicos Neil Mardsen/David Bromikiw y los franceses Simon Prot/Berier Joyet Swan, separados por dos puntos. Otra tripulación británica, la de Alice Davis/Oliver Rayner, está al acecho a nueve puntos de sus compatriotas. Los primeros españoles son los andaluces José Antonio Ruiz/Vicente Hernández (CN Puerto Sherry), que tienen el podio a seis puntos. Las francesas Joane Ezraty/Ainoa Philippe Sasiain, son la primera tripulación femenina, en quinta posición. Los campeones del mundo, los catalanes Pol Mateu/Alejandro de Maqua (CN El Balís), mejoraron y realizaron un 20-13-2, ocupan la décimo cuarta posición y su objetivo es poder acabar en el top ten.Para mañana viernes están programadas las tres últimas mangas de la 47ª Christmas Race, con hora límite para dar salidas a las 15,30 horas y la entrega de premios está prevista para las 16 horas en l'Espai del Peix.Alfred FarréClasificacionesILCA 6 (68 participantes)1.Oskar Madonich (UKR), 9 p.2.Gilda Dondona (FRA), 36 p.3.Carlos Charabati (CAN), 45 p....5.Joan Fargas (ESP), 52 p.ILCA 4 (61 participantes)1.Quim Ferrer (ESP), 14 p.2.Alexander Hartsink (NED), 15 p.3.Àlvar Vila (ESP), 21 p.420 (62 participantes)1.Neil Marsden/David Bromilow (GBR), 10 p.2.Simon Prot/Berier Joyet Sean (FRA), 12 p.3.Alice David/Oliver Rayner (GBR), 19 p.4.José Antonio Ruíz/Vicente Hernández (ESP), 25 p29er (36 participantes)1.Tjed Wildeboer/Lars van den Berg (NED), 17 p.2.Moritz Wagner/Leo Gradel (GER), 18 p.3.Federica Contardi/Lorenzo di Pietro (ITA), 19 p.4.Santiago Núñez/Ricardo de March (ESP), 20 p.",
        "content": "",
        "ranked": 20,
        "placed": "Sports",
        "epoch": 1703268011.147442,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "40 años del «Gol de Señor», el grito que conmovió a España en la hazaña ante Malta (12-1)>",
        "date_raw": "Thu, 21 Dec 2023 17:24:17 +0100",
        "date": "2023-12-21",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/anos-gol-senor-grito-conmovio-espana-hazana-20231220234205-nt.html",
        "subtitle": "«Cómo se estropean los cuerpos», suspira Rafa Gordillo mientras posa con sus excompañeros de la selección sobre la hierba impecable del estadio Benito Villamarín. Se cumplen este jueves 40 años del segundo partido más recordado de la historia del fútbol español y los jugadores jubilados siguen sin creerse la velocidad con la que el tiempo relativiza las victorias y derrotas del pasado. Nadie quita valor, sin embargo, a aquel 12-1 a Malta que permitió a la selección de Miguel Muñoz clasificarse a la Eurocopa de 1984.Han venido a Sevilla casi todos los futbolistas de aquel día: Buyo (que jugó por lesión de Arconada, titular en esa época), Goicoechea, Sarabia, Víctor, Rincón, el 'Lobo' Carrasco, Zubizarreta (suplente), etcétera. También Juan Señor, autor del duodécimo y definitivo tanto, propulsor del «gallo más bonito de la historia del fútbol» (como dirá Sarabia en un momento de conversación con ABC). Su responsable, el mítico locutor José Ángel de la Casa, es el verdadero homenajeado del encuentro entre periodistas y jugadores organizado por Gerardo González, ex secretario general de la Federación Española de Fútbol.El partido contra Malta fue la mayor alegría futbolística nacional entre la Eurocopa de 1964 y aquel España-Dinamarca que creó la leyenda de Butragueño en el Mundial de 1986. El país no se había despojado del fracaso deportivo de 'su' Mundial 1982 y podía quedar fuera de la siguiente Eurocopa. Estaba obligada a vencer por once goles de diferencia y el pesimismo estaba justificado: España no había anotado más de cuatro en ningún partido de la fase previa (su última goleada era del año 1970: 7-1 contra Chipre). Tampoco había podido entrenar en el Villamarín, por la lluvia.No en vano, como recuerda el exzaragocista Güerri (suplente aquel día), las gradas estaban medio vacías cuando el árbitro turco Erkan Göksel dio el pitido inicial. La alineación protagonista de la hazaña es conocida: Buyo, Señor, Goicoechea, Maceda, Camacho, Víctor, Gordillo, Sarabia, Carrasco, Santillana y Rincón. «Yo decía que era posible clasificarnos», insiste Zubizarreta. Pero Jesús Álvarez, reportero de RTVE aquella noche en la banda, recuerda claramente la resignación del público cuando llegó el descanso y la selección ganaba por 3-1: «Jamás pudimos imaginar el material increíble que grabaría nuestro cámara una hora después». (parte del cual se estrena ahora en un especial de 'Conexión Vintage', dirigido por Paco Grande).Un campo embarradoLa proeza vino lógicamente facilitada por la condición 'semiamateur' de la selección maltesa. Sólo algunos de sus futbolistas habían jugado en el extranjero; entre ellos, John Bonello , el guardameta titular. Sin embargo, en el partido de ida disputado en La Valeta seis meses antes, España no lo había pasado bien: venció 2-3, en un campo de tierra, y consiguió el gol de la victoria en el minuto 85. En Sevilla, en la previa, Bonello llegó a decir que no volvería a su país si le marcaban once goles.Noticia Relacionada estandar Si Griezmann, de pedir perdón a convertirse en leyenda goleadora del Atlético Iván Martín Tras vivir un calvario al volver al equipo rojiblanco después de su fuga al Barça, el delantero francés, totalmente reconciliado con la afición, ha igualado a Luis Aragonés como máximo realizador histórico del clubLa abundante lluvia caída esa semana benefició paradójicamente a España (un equipo muy superior técnicamente). «El campo se puso pesado», rememora Sarabia, «y a un equipo con pocos profesionales eso le tenía que pasar factura en la segunda parte». La selección cuenta que empezó a tener fe en lo imposible cuando vieron, todos juntos, el partido que habían disputado sólo cinco días antes Holanda y Malta (5-0). «Holanda ganó sin despeinarse, podían haberles metido algunos más».Al comienzo de la segunda mitad, España necesitaba marcar nueve goles para clasificarse: exactamente un gol cada cinco minutos. La hipótesis del amaño ha sobrevolado innumerables conversaciones en estas décadas, pero a los jugadores les molesta bastante que se mencione. «Es muy fácil», explican varios de ellos: «Recomiendo a quien lo crea que vuelva a ver el partido y mire a ver si nos dan alguna facilidad». «No he corrido más en mi vida ni he sentido más presión en mi carrera en el fútbol», asegura Sarabia: Se da la circunstancia de que Miguel Muñoz había denunciado el Malta-Holanda (0-6) de ese mismo año como «un arreglo antideportivo» y asegurado que varios directivos malteses le confesaron la venta del partido.Cuando se vuelve a ver el encuentro, queda clara la fe extraordinaria que tenía un gremio en la victoria de España: los recogepelotas . Carrasco opina que fueron un ingrediente necesario. «He repasado el partido con detalle, y se jugaron casi 28 minutos por cada parte, cuando lo normal era jugar entre 24 y 26 minutos. Fue también gracias a ellos, había uno cada cinco metros; no recuerdo haber vivido nada así durante mi carrera». Buyo, siempre al borde de la risa, se pone serio para recordar que los jugadores no felicitaban ni siquiera al compañero que metía el gol (anotaron cuatro Santillana y Rincón, dos Maceda, uno Sarabia y el definitivo, Señor ): «Cuando nos pusimos 8-1 en el minuto 64, la concentración era sobrehumana».Buyo jugó fuera del área casi todo el segundo tiempo. Para entonces España era ya (en palabras de Carrasco) «una fábrica de centros. Entramos en un estado de locura… Ni el mejor guionista del mundo hubiese podido concebirlo. De verdad, no es por exagerar: si hubiésemos tenido que llegar a los 14 goles, hubiésemos llegado. Estábamos como locos, Malta estaba absolutamente indefensa, los arrasamos (con todos mis respetos)».Delirio en el Benito VillamarínFue en el minuto 84 cuando llegó el gol de Juan Señor, 'Juan II de España' (Carrasco dixit), que había fallado un penalti en el primer tiempo del partido y querido que se le tragase la tierra. Hoy es uno de los futbolistas más sonrientes: «Qué emoción me produce esto... Sinceramente, éramos una piña verdadera; trabajábamos todos para todos. Por eso fue posible la gesta. Cuando te propones algo y todo el mundo tiene esa energía, puedes conseguir cosas aparentemente imposibles».1983, el primer año de Gobierno de Felipe González, había sido muy complicado para España: ETA asesinaba todas las semanas y el ambiente económico venía convulsionado por la expropiación forzosa del grupo Rumasa. Por si fuese poco, el mismo mes del partido dos catástrofes habían sensibilizado adicionalmente a la población: primero, el accidente de Barajas entre un avión de Iberia y otro de Aviaco que costó la vida a 92 personas; después, días antes del partido, la muerte de 80 personas en la discoteca 'Alcalá 20', también en Madrid. El 12-1 a Malta quedó como la gran gesta deportiva de una generación a la que seis meses después, en Francia, sólo la mala suerte le privó de conquistar la Eurocopa. Manuel Delgado Meco, expreparador físico de la selección, lo tiene muy claro: «Aquellos jugadores eran buenísimos y también podían haber ganado un Mundial. Si no lo hicieron, ni tampoco en los años 90, fue por detalles».Cuando concluyó el partido, el Villamarín sufrió una invasión de campo . Futbolistas y aficionados celebraron hasta el amanecer («fue un festival», en palabras de 'Poli' Rincón, que logró escamotear el balón y quedarse con él). RTVE interrumpió la programación habitual. Algunos periódicos europeos expresaron dudas sobre el resultado, pero el seleccionador holandés, Kees Rijvers , reaccionó con nobleza: elogió el juego español y afirmó: «Los milagros también existen en el fútbol». (No había querido ver el partido en directo). Los malteses consideraron la derrota con una gigantesca humillación y Bonello fue criticado incluso por sus compañeros. El presidente de su Federación sólo pudo aguantar en el palco hasta el décimo gol. Aquella derrota motivó una reestructuración completa de la gestión deportiva en el archipiélago mediterráneo.«Fue la hazaña más importante del fútbol español», explica con voz débil pero animosa José Ángel de la Casa , invitado a Sevilla como coprotagonista de aquella noche mágica (su celebración del gol de Señor es hoy un politono de móvil). De la Casa dejó TVE en 2007, tras más de 30 años de servicio, precisamente antes de la Eurocopa de 2008. Le habían diagnosticado párkinson. Hoy toma una veintena de pastillas al día y vive en un pueblo de Toledo, alejado del ruido. Su sola presencia humedece los ojos a varios de los héroes del 21 de diciembre de 1983. Algunos mantienen un físico extraordinario, otros están casi patizambos por el estrés óseo del fútbol. Se estropean los cuerpos, como dice Gordillo, pero no el recuerdo. A lo sumo, quizá, se embellece un poco.",
        "content": "",
        "ranked": 24,
        "placed": "Sports",
        "epoch": 1703268011.3387952,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El Atlético de Madrid se desmarca: «La familia del fútbol europeo no quiere la Superliga europea»>",
        "date_raw": "Thu, 21 Dec 2023 20:33:22 +0100",
        "date": "2023-12-21",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/atletico-madrid/atletico-madrid-desmarca-familia-futbol-europeo-quiere-20231221135255-nt.html",
        "subtitle": "La Superliga ha recibido el primer revés por parte de uno de los equipos fundadores del proyecto de competición. A través de un comunicado, el Atlético de Madrid ha manifestado que « La familia del fútbol europeo no quiere la Superliga europea . Alemania, Francia, Inglaterra, Italia, España (a excepción del Real Madrid y Barcelona), etc. no quieren la Superliga».Noticias Relacionadas estandar No Fútbol Así será el formato de la nueva Superliga Sergi Font opinion Si Todo irá bien La Superliga inaugura la modernidad del fútbol Salvador SostresComunicado completo«El Atlético de Madrid, después de analizar el fallo del Tribunal de Justicia de la Unión Europea, quiere manifestar lo siguiente: 1. La resolución sobre el marco de autorización previa de otras competiciones se refiere a estatutos antiguos de la UEFA que ya fueron modificados en junio de 2022. 2. La Asociación de Clubes Europeos (ECA) y UEFA han creado una sociedad que hace que carezca de sentido la consideración de que UEFA es un monopolio, ya que los clubes, en virtud de los acuerdos adoptados en el seno de esta sociedad conjunta (´joint venture´), deciden al 50% a quién se venden los derechos de patrocinio y de televisión y el reparto de dichos ingresos, así como los formatos de competición. 3. La familia del fútbol europeo no quiere la Superliga europea. Alemania, Francia, Inglaterra, Italia, España (a excepción del Real Madrid y Barcelona), etc. no quieren la Superliga. Estamos a favor de proteger a la gran familia del fútbol europeo, de proteger las ligas domésticas y de que a través de ellas se consiga la clasificación para las competiciones europeas en el terreno de juego cada temporada».o",
        "content": "",
        "ranked": 15,
        "placed": "Sports",
        "epoch": 1703268011.5193994,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Los grandes clubes de Europa rechazan la «liga zombi»>",
        "date_raw": "Thu, 21 Dec 2023 20:32:43 +0100",
        "date": "2023-12-21",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/grandes-clubes-europa-rechazan-liga-zombi-20231221192943-nt.html",
        "subtitle": "Al presunto cambio de rumbo del fútbol después de la sentencia del Tribunal de Justicia Europeo le falta un detalle básico: los principales clubes europeos, fundadores del primer boceto de la Superliga , dan la espalda al proyecto. La Premier inglesa en bloque, la Bundesliga alemana y la liga francesa rechazan la fórmula que respaldan en primera persona el Real Madrid y el Barcelona.La lista de entidades, antes colaboradoras y hoy opositoras o en retirada, es extensa. Manchester United, Manchester City, Liverpool, Arsenal, Chelsea, Tottenham, Atlético de Madrid, Juventus, Inter, Milán, Bayern Múnich, Borussia Dortmund y París Saint Germain no han asumido la sentencia como un frente de acción común, sino que han emitido comunicados en contra o han suscrito las negativas de sus respectivas ligas.Desde Inglaterra llega un desacuerdo frontal frente al plan de la Superliga, expresado en primer lugar por el Gobierno británico. «El intento de crear una competición independiente fue un momento decisivo en el fútbol inglés y fue condenado universalmente por los aficionados, los clubes y el Gobierno... En breve presentaremos la legislación que lo hará realidad e impedirá que los clubes se unan a competiciones similares en el futuro».Noticias Relacionadas estandar No El Atlético de Madrid se desmarca: «La familia del fútbol europeo no quiere la Superliga europea» J. C. estandar No real madrid Florentino Pérez: «Nadie dijo que poner fin a un monopolio después de tantas décadas fuera sencillo» S.D.En la misma onda se manifestó la Premier League . «El fallo no respalda la Superliga, y la Premier League continúa rechazando tal concepto. Los aficionados son de vital importancia para el fútbol y una y otra vez han dejado clara su oposición a una competición separada que corta el vínculo entre el fútbol nacional y el europeo». Y añade más argumentos: «El fútbol se nutre de la competitividad creada por los ascensos y descensos, la clasificación anual basada en el mérito de las ligas y copas nacionales a las competiciones internacionales de clubes y las rivalidades y rituales de largo recorrido que conllevan los fines de semana reservados para el fútbol nacional».A título particular, el Manchester United también se mostró contrario a la Superliga. «Nuestra posición no ha cambiado. Seguimos plenamente comprometidos con la participación en las competiciones de la UEFA y con la cooperación positiva con la UEFA y la Premier League».Los aficionadosLos aficionados a los que aludía el Gobierno británico emitieron una nota con carga de profundidad en la ironía. «Aficiones, jugadores y clubes dejaron claro que no quieren esta competición , lo que queremos ver es que se tire del gatillo contra esta monstruosidad andante que es la 'Zombie League Europea'. Mientras el cadáver siga rondando los juzgados europeos, ningún equipo inglés se unirá al proyecto», declaró Kevin Miles, jefe ejecutivo de la Football Supporters Association, que representa a las aficiones del fútbol inglés.En Alemania lidera la oposición el Bayern Múnich. «Una competición de este tipo representaría un ataque a la importancia de las ligas nacionales y el fútbol europeo. La Bundesliga constituye la base del Bayern, al igual que todas las ligas nacionales constituyen la base de los clubes de fútbol europeos. Por tanto, es nuestro deber y nuestra profunda convicción fortalecerlos, no debilitarlos. También apoyamos las competiciones europeas de clubes bajo el paraguas de la UEFA. La puerta de la Superliga en el Bayern permanece cerrada». El Borussia Dortmund aseguró que «estamos convencidos de que las conclusiones que se pueden extraer de la sentencia del TJCE no se corresponden con las que circulan actualmente en los medios de comunicación... Independientemente de las discusiones sobre el veredicto, se aplica lo siguiente: no estamos disponibles para una Superliga». La Bundesliga se pronunció en términos idénticos: «La decisión no significa que una competición como la Superliga tenga que ser autorizada necesariamente. La legalidad de la Superliga es una cuestión aparte. La DFL apoya explícitamente el modelo deportivo europeo».Dureza del PSGLa postura del PSG en Francia se podía intuir antes de ser emitida. Lo hizo con dureza. «El París Saint-Germain rechaza total y completamente cualquier plan para la llamada Superliga, que ha sido así desde el primer día y siempre será así. Como institución europea orgullosa, el PSG apoya los principios del modelo deportivo europeo, los valores de la competencia abierta y la inclusión, y trabaja con todas las partes interesadas reconocidas del fútbol europeo, especialmente con los aficionados y jugadores, que son el corazón del juego».El Nápoles italiano es uno de los pocos clubes continentales que han apoyado explícitamente la Superliga. El presidente del club, Aurelio de Laurentiis, declaró «haber acogido con satisfacción el fallo. El Nápoles está dispuesto a participar en un diálogo con otros grandes clubes europeos para construir juntos el proyecto». La Juventus, pieza clave en la fundación de la Superliga, no se ha pronunciado.",
        "content": "",
        "ranked": 16,
        "placed": "Sports",
        "epoch": 1703268011.560316,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La pared>",
        "date_raw": "Thu, 21 Dec 2023 20:55:07 +0100",
        "date": "2023-12-21",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/juanma-rodriguez-pared-20231222205139-nt.html",
        "subtitle": "Casi al final de la película 'Moneyball,' el propietario de los Red Sox de Boston le traslada a Billy Beane un ofertón (dicen que de 12'5 millones de dólares) que le habría convertido (porque lo rechazó) en el gerente general mejor pagado de la historia del deporte, y le dice además lo siguiente: «El primero en atravesar la pared siempre acaba sangrando. Todos los que no sigan tus pasos serán pronto unos dinosaurios». Y en eso se han convertido hoy de repente los envejecidos Infantino, Ceferin y Tebas, en unos auténticos diplodocus, en una especie de Parque Jurásico. Si el presidente de la Liga de Fútbol Profesional se ha puesto tan nervioso como para llegar a llamar borracho al CEO de la Superliga a través de una red social es porque efectivamente la sentencia del Tribunal de Justicia de la Unión Europea no sólo amenaza la forma que FIFA y UEFA tienen de hacer negocios desde hace más de medio siglo sino que afecta al juego en sí.Hace algún tiempo, y en una Asamblea de socios, Florentino Pérez ya advirtió que igual había que explicarle a la UEFA quién era el Real Madrid. Pues bien, hoy Ceferin ya lo sabe. La «gente que tiene el interruptor» se ha vuelto absolutamente loca cuando en realidad lo único que ha dicho la justicia es que los clubes de fútbol europeos pueden hablar libremente de lo que quieran sin que ningún organismo pueda amenazarles por ello o excluirles de la Champions. El disgusto de la 'troika' debe asemejarse al del primer señor feudal al que se comunicó que ya no existía el derecho de pernada. Y es también lógico y normal que, después de tantos años de esclavitud, los clubes sigan resistiéndose a asomar la patita no vaya a ser que, como en Astérix, el cielo caiga sobre sus cabezas.Lo cierto es que el Real Madrid, siempre en vanguardia, lo ha vuelto a hacer. Y no sé si en los primeros análisis adversos, populistas y de brocha gorda contra la Superliga ha tenido más que ver la incontenible animadversión, fruto de esa envidia que debe corroer por dentro, hacia lo que representa el mejor club deportivo de la historia o un sincero y detenido análisis sobre lo que acaba de ocurrir, un terremoto de 10 grados en la escala de Richter. Hoy, y gracias a la iniciativa de Florentino, todos los clubes pueden decidir su futuro sin miedo a que nadie les dé un azote en el culo. Siempre acaba sangrando el primero que atraviesa la pared.",
        "content": "",
        "ranked": 14,
        "placed": "Sports",
        "epoch": 1703268011.856823,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "«Grazie Shore Team»: el homenaje del equipo Luna Rossa a su equipo de tierra>",
        "date_raw": "Fri, 22 Dec 2023 06:49:52 +0100",
        "date": "2023-12-22",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/vela/copa-america/grazie-shore-team-homenaje-equipo-luna-rossa-20231222064759-nt.html",
        "subtitle": "El equipo italiano Luna Rossa Prada Pirelli, desafiante en la 37ª Copa América en Barcelona 2024, recibió ayer miércoles, en su base de Cagliari (Cerdeña), el mejor regalo de Navidad de todos para los aficionados y para los miembros del equipo con el retorno, una vez reparado, de su LEQ12 (monocasco con 'foils' de pruebas) que se pensaba que no volvería hasta finales de enero.El barco, tras sufrir una grave caída en picado el pasado 4 de diciembre y destrozar toda su proa, parece listo para completar el intenso programa de pruebas en el que el equipo estaba inmerso antes del accidente.Gran parte del mérito de este retorno ha sido del equipo de tierra y de los constructores del equipo, que hicieron cambios increíbles para facilitar la reparación del LEQ12. El equipo reconocía su esfuerzo con una adhesivo de una caja navideña en su vela mayor que simplemente decía: 'Grazie Shore Team' (Gracias Equipo de Tierra).El joven regatista de 19 años, Marco Gradoni, y el veterano Francesco Bruni, de 50, fueron los timones, junto a los controladores de vuelo Umberto Molineris y Vittorio Bissaro, de la primera navegación del LEQ12, en una sesión de entrenamiento que duró poco más de tres horas y media.Al final de la jornada, Max Sirena, director deportivo del equipo italiano, hablando con el equipo de reconocimiento, reconoció que, «obviamente hoy es un gran día porque volvimos al agua después de un par de semanas de grandes reparaciones y, en primer lugar, me gustaría agradecer al equipo de tierra porque hicieron un trabajo realmente impresionante para que esto sucediera».Añadió que, «la mayoría de los chicos pensaban que no íbamos a estar de vuelta en el agua antes de Año Nuevo y gracias al gran esfuerzo de todo el equipo esto ha sido posible hoy. Creo que es una gran señal y una gran motivación para que el equipo tenga una semana de descanso durante el período navideño y pueda regresar más fuerte en enero».Sobre la reparación comento que, «fue algo grande porque era una gran parte del barco destrozada y se necesitaba tiempo para arreglarlo porque hay algunos procesos que no se pueden cortar durante la reconstrucción o el componente del barco. Creo que todo el mundo entendió desde el primer día que eso suponía hacer un gran esfuerzo y volver al agua de nuevo es una señal importante, principalmente para el propio equipo».Al respecto de la caída en picado que destrozó la proa del LEQ12, Sirena explicó que, «sucedió en un estado del mar bastante benigno. Fueron una serie de factores, y caída en picado fue muy grande y, en realidad, nunca la habíamos sufrido tan fuerte, así que era algo nuevo, pero creo que sucedió en el momento adecuado de la campaña, así que es una lección».«Estamos a solo nueve meses de la Copa, por lo que es muy importante mantener el impulso y la presión. Creo que fue una gran reacción y es un aprendizaje para el futuro y para diseñar nuestro AC75, así que es una gran lección» , concluyó.Está previsto que el Luna Rossa Prada Pirelli vuelva a navegar mañana antes de que el equipo, y en particular el destacado equipo de tierra, se tome un merecido descanso navideño antes de volver a ponerse en marcha en 2024.",
        "content": "",
        "ranked": 11,
        "placed": "Sports",
        "epoch": 1703268011.8960474,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Las maniobras de la Superliga y sus detractores para poner de su lado la sentencia que dinamita el fútbol>",
        "date_raw": "Fri, 22 Dec 2023 08:28:37 +0100",
        "date": "2023-12-22",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/maniobras-superliga-detractores-poner-lado-sentencia-dinamita-20231222044956-nt.html",
        "subtitle": "Las 09.39 horas del jueves 21 de diciembre de 2023. En ese mismo instante, el Tribunal de Justicia de la Unión Europea ponía patas arriba el ecosistema del fútbol, tal y como lo conocemos hasta ahora. La esperada sentencia sobre el monopolio de UEFA y FIFA le daba la razón al Real Madrid , el club que se ha puesto al frente de la Superliga desde el minuto uno: «Ejercen un abuso de posición dominante», fallo que abre la puerta a la creación de competiciones fuera del ámbito de ambos organismos, como sería el caso de la Superliga: «La UEFA no tiene la exclusiva del fútbol, se puede organizar otra competición de clubes diferente y no se puede discriminar a la Superliga bajo ningún concepto. Los equipos pueden gobernar su futuro», decía la sentencia.Certezas e incógnitasA partir de ahí, una cascada de reacciones de todos los actores del mundo del fútbol, con una directriz clara: todas las partes se consideran ganadoras y nadie se mira el ombligo. Ahora, para que la Superliga sea una realidad falta más de lo que algunos creyeron ayer , pero menos de lo que otros pensaban hasta minutos antes de que se hiciera pública la sentencia . Ayer se le podía haber cerrado la puerta para siempre, y sucedió justo todo lo contrario: «Creo que es una sentencia valiente, muy valiente», reflexiona a ABC el jurista Alberto Palomar.«También deja incógnitas. Por ejemplo, dice claramente que es contrario al derecho comunitario, pero admite que podría haber limitaciones por parte de UEFA y FIFA siempre que sean objetivas, transparentes y en un procedimiento. Es decir, ya no será posible llevar adelante el modo en el que hasta ahora querían expulsar de sus competiciones a los clubes de la Superliga», añade Palomar.Vuelven las fichas a la casilla de salida, pero con nuevos caminos por explorar. Madrid, Barça y A22 Sports tienen por delante una ardua tarea para convencer a los clubes europeos, con los ingleses como llave del resto, de que la Superliga que han propuesto es la mejor solución a la crisis que vive el fútbol en Europa y ser los dueños de su destino. De momento, ya tienen un formato definido , alejado del sistema cerrado que anunciaron en abril de 2021, un sistema de competición, una revolucionaria plataforma de 'streaming' para emitir el torneo y un caramelo para los aficionados al prometer que será gratis. Otra cosa son los tiempos para materializarlo: «La Jueza del 17 de lo Mercantil de Madrid tiene una complicada papeleta por delante. Le dice su criterio pero no le dice cómo se aplica y qué cosas de lo que hizo la UEFA le parecen contrarias a aquello. Ahora ese Juzgado, sabiendo lo que sabemos todos, tiene que decir lo que tenga que decir y no es una labor nada sencilla ni inminente. Entre decisiones de este Juzgado y recursos ante la Audiencia Provincial y ante el Supremo, mínimo un procedimiento que va a durar unos tres años», detalla PalomarNoticias Relacionadas estandar No superliga Los grandes clubes de Europa rechazan la «liga zombi» José Carlos Carabias estandar No El Atlético de Madrid se desmarca: «La familia del fútbol europeo no quiere la Superliga europea» J. C.Es decir, si la Superliga llega a puerto, no será mañana, ni pasado, pero poder puede llegar aunque los detractores del torneo hayan sacado toda su artillería para decir que es imposible. El relato ha pasado de ser una competición ilegal a convertirse en una competición que no quiere nadie en el mundo del fútbol. John Rahm también dijo que jamás se dejaría comprar por el dinero del golf saudí: «La UEFA se considera ganadora porque, en primer lugar, no hay nada inminente y en segundo lugar, el TJUE no le ha negado medidas restrictivas, pero no ha definido cuáles, sino que solo ha dicho que como ahora, no es posible. Y Florentino se considera ganador porque el TJUE ha avalado su tesis de que se puede crear una competición profesional sin la obligación de ser excluida de la competición nacional», explica Alberto.Entonces, ¿qué va a pasar a partir de ahora? Nadie lo sabe. El mundo del deporte, y en general el mundo que hoy vivimos, ha dejado pruebas de sobra para no ser tajante en nada. Quien hoy está en un bando puede pasar perfectamente al otro sin pestañear. Con dinero de por medio, todo es posible. Lo normal es que en los próximos años se llegue a un acuerdo entre ambas partes, que es lo que pasó en el baloncesto. En la temporada 2000-2001 convivieron una Copa de Europa de la FIBA y la Euroliga. Aquello fue un desastre económico para todas las partes y supuso un daño importante a la reputación e imagen del baloncesto. No parece que en el fútbol vaya a suceder lo mismo, pero para eso toca hacer una sentada y dejar de ver quién mea más largo. Desde ayer, ya nada será igual. Al fútbol le toca comenzar de cero.",
        "content": "",
        "ranked": 10,
        "placed": "Sports",
        "epoch": 1703268012.0434065,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La Liga de Vela Femenina ya tiene fechas para 2024>",
        "date_raw": "Thu, 21 Dec 2023 18:59:51 +0100",
        "date": "2023-12-21",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/vela/vela-crucero/liga-vela-femenina-fechas-2024-20231221185604-nt.html",
        "subtitle": "La Liga de Vela Femenina ya tiene fechas y sedes para su tercera edición en 2024. En esta ocasión serán el Club Náutico Altea, Real Club Náutico Calpe, Real Club Náutico Arrecife-Club Deportivo Código Cero, Centro Galego de Vela y Real Club Marítimo del Abra-Real Sporting Club, los encargados de acoger el único circuito femenino que se disputa en nuestro país.La competición arrancará en el mes de febrero con la prueba inaugural en el CN Altea los días 10 y 11 de febrero, y continuará en aguas de la Comunidad Valenciana en el mes de marzo, el 16 y 17, con sede en el RCN Calpe. La siguiente cita del año será en las Islas Canarias, en Lanzarote, donde el RCN Arrecife y el CD Código Cero acogerán la tercera prueba el 27 y 28 de abril. Tras el verano, el calendario se reanudará en el mes de septiembre en Galicia, 21 y 22, en el Centro Galego de Vela bajo la organización de la Real Federación Gallega de Vela, antes de enfrentarse a la gran final que tendrá lugar en el País Vasco, los días 12 y 13 de octubre, con sede en el RCM del Abra-RSC.La alternancia de sedes con respecto a ediciones anteriores busca la promoción de la vela femenina en distintos territorios, brindando la oportunidad a equipos locales para participar en alguna de las pruebas. Esta filosofía concuerda con el espíritu de Iberdrola de apoyar el deporte femenino, no sólo en su formato de competición de alto nivel, sino como apoyo a su difusión desde la base y en todas las disciplinas en el ámbito de la vela. La Liga es, así, una llamada a las más de 4.000 deportistas femeninas que tienen licencia de vela en España, tanto de vela ligera, como de crucero.Como en años anteriores, las pruebas se realizarán con diferentes monotipos que serán en este caso Platu 25 en Altea, Tom 28 en Calpe, J80 en Lanzarote y el Abra, y Elliot 15 en Vilagarcía. El uso de estas embarcaciones, que los diferentes clubes ponen a disposición de los equipos participantes, aporta un doble aliciente a la Liga: por un lado, la igualdad de condiciones para que las tripulaciones puedan desarrollar todo su potencial poniendo a prueba sus habilidades en el campo de regatas y, por otro, el abaratamiento de costes al no tener que transportar su propia embarcación.Como caso de éxito, la Liga 2024 también mantiene su formato de competición, con una serie de enfrentamientos compuestos por regatas cortas, muy ágiles, que dan emoción y vistosidad a las pruebas. Igualmente, el circuito volverá a ser Campeonato de España de Vela Femenina.La gran acogida que el circuito ha despertado en sus anteriores ediciones y el interés mostrado de cara a este próximo año por tripulaciones y clubes, hace prever que el número de participantes siga su línea ascendente, superando los más de 25 equipos que durante 2023 tomaron parte en la Liga.",
        "content": "",
        "ranked": 21,
        "placed": "Sports",
        "epoch": 1703268012.1284208,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Alavés - Real Madrid, estadísticas del partido>",
        "date_raw": "Thu, 21 Dec 2023 20:18:52 +0100",
        "date": "2023-12-21",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/real-madrid/alaves-real-madrid-estadisticas-partido-20231221155021-di.html",
        "subtitle": "Todos los números y datos del encuentro de la Liga entre Alavés - Real Madrid, de la jornada 18",
        "content": "",
        "ranked": 17,
        "placed": "Sports",
        "epoch": 1703268012.2158458,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Real Madrid y Girona mandan: así echa el telón la Liga en el parón navideño>",
        "date_raw": "Fri, 22 Dec 2023 09:01:23 +0100",
        "date": "2023-12-22",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/real-madrid-girona-mandan-echa-telon-liga-20231222090122-nt.html",
        "subtitle": "La noche del jueves no parecía propicia para el Real Madrid en Vitoria . El Alavés plantó cara a los de Ancelotti, que además se quedaron con diez jugadores tras la expulsión de Nacho. Sin embargo, el conjunto blanco volvió a exprimir su ADN competitivo para acabar imponiéndose en Mendizorroza con un gol de Lucas Vázquez en el descuento.Una doble alegría para el conjunto de la capital, por el triunfo en sí y porque los tres puntos les colocaban en lo más alto de la clasificación liguera tras el empate del Girona ante el Betis (1-1). Madrileños y catalanes están con los mismos puntos después de dieciocho jornadas, pero el liderato es para los primeros. Unos y otros han cerrado una primera parte del curso brillante, y en el caso de los segundos también sorprendente pues nadie imaginaba que estuviesen ahí colocados a estas alturas de la temporada. Los de Míchel han dejado muy atrás el objetivo inicial de lograr la permanencia en la máxima categoría del fútbol español y miran ya a Europa, ya sea la Champions o la Superliga.Los perseguidores, lejosEl Barcelona , tercero en la tabla, queda ya a siete puntos de distancia, mientras que el Atlético, cuarto, se mantiene a diez pero con un partido menos (que recuperará este sábado en el Cívitas Metropolitano frente al Sevilla).Noticia Relacionada opinion Si La Superliga: ¿hito o mito? Jorge Vaquero En esta historia aún quedan muchos pasajes, si bien la Superliga ya ha conseguido algo que hasta hace poco parecía impensable: obligar a FIFA y UEFA a mover ficha a nivel normativo si quieren frenar el avance de la competiciónPor abajo, la jornada 18 ha dejado un grupo de cinco o seis equipos que se irán a casa a comer los turrones esta Navidad angustiados por el peso de la zona de descenso. Consulta AQUÍ la clasificación completa de la Primera División del fútbol español tras la disputa de las primeras dieciocho jornadas.",
        "content": "",
        "ranked": 8,
        "placed": "Sports",
        "epoch": 1703268012.2438018,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El Madrid vuelve a pasar por encima del  Partizan>",
        "date_raw": "Thu, 21 Dec 2023 22:41:51 +0100",
        "date": "2023-12-21",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/baloncesto/madrid-vuelve-pasar-encima-partizan-20231221223141-nt.html",
        "subtitle": "El Partizan llegó a la capital española con la intención de iniciar su ansiada venganza sobre el Real Madrid, pero se fue de ella con una abultada derrota. Los serbios, de cabo a rabo, fueron superados por los blancos, que exhibieron una de sus versiones más mortíferas en lo que va de temporada. La impecable defensa de Tavares y Causeur , la dirección de Sergio Rodríguez, la intención de Poirier sin balón y, sobre todo, el genial partido de Musa , no dieron opción a los balcánicos, que tendrán que esperar para convertirse en verdugo, pues anoche solo fueron mansas ovejas en el WiZink. Fue Musa el gran argumento del Real Madrid para romper la tensión inicial del duelo, 11 puntos de los primeros 14 de los blancos. Sacaba los dientes el WiZink, que no olvida la pelea de la pasada temporada, la más mediática en años en el baloncesto europeo. El Partizan tampoco obviaba el pasado. De hecho, parece que sus jugadores viven con aquella eliminación desde que se despiertan hasta que se acuestan. Todos los días de su vida. El equipo serbio se ha reforzado de maravilla (el brasileño Caboclo les permite aspirar a todo) y, con Obradovic en el banquillo, parece no temerle a nadie. Pese a que el Partizan no lo ponía fácil, al Madrid no le costaba destruir su candado con virtuosas acciones, obras de Campazzo y Tavares, muy metidos en el duelo. El Chacho también salió con la quinta puesta y permitió volar a sus compañeros con su prodigiosa visión. El resultado casi siempre era una canasta de los blancos, que comenzaban a distanciarse en el marcador. Noticia Relacionada Baloncesto estandar No Los Cavaliers negocian con Ricky Rubio la rescisión de su contrato ABC El base, apartado del baloncesto desde el pasado verano por problemas de salud mental, pondría final a una carrera de 12 años en la NBAEra todo un festival del Madrid, con ganas de endosar a los balcánicos una dura derrota. El espectáculo escribía el guion del partido y Poirier, como es costumbre en los últimos meses, dejaba los mates más bellos y violentos de la noche. Reaccionó el Partizan con un muy buen parcial en el ecuador del segundo cuarto, pero la defensa, encabezada por el infinito Rudy Fernández , permitió a los de Chus Mateo llegar al descanso con una ventaja de 12 puntos. En la grada visitante se veían pocos ánimos y solo Caboclo, que firmaba su mejor partido en Euroliga , conseguía levantar del asiento a los aficionados serbios. Musa, crecidísimo y tras unos primeros meses de temporada bastante irregulares, seguía destrozando el aro rival. La defensa del Madrid, con un Tavares una vez más inabarcable, era de libro e incluso sus rivales veían cómo los 24 segundos de posesión se les acababan con una velocidad pasmosa. Derrotado, de rodillas, el Partizan se entregó a la hambrienta manada que era el Real Madrid, que se dedicó a disfrutar del banquete. Poirier y Musa no dejaron de anotar sin piedad e incluso Rudy se inventó una canasta espectacular, sobre la bocina y tras coger su propio rebote ofensivo. Al final, cuando se disipó el polvo de la batalla, donde estaba el Partizan solo apareció un montón de cenizas.",
        "content": "",
        "ranked": 12,
        "placed": "Sports",
        "epoch": 1703268012.4673035,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Florentino Pérez: «Nadie dijo que poner fin a un monopolio después de tantas décadas fuera sencillo»>",
        "date_raw": "Fri, 22 Dec 2023 10:15:31 +0100",
        "date": "2023-12-22",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/florentino-dijo-poner-fin-monopolio-despues-tantas-20231221111815-nt.html",
        "subtitle": "Declaración institucional de Florentino Pérez«Desde el Real Madrid acogemos con enorme satisfacción la decisión que ha adoptado el Tribunal de Justicia de la Unión Europea, que es el encargado de garantizar nuestros principios, valores y libertades.En los próximos días estudiaremos con detenimiento el alcance de esta resolución, pero sí les anticipo dos conclusiones de gran trascendencia histórica. En primer lugar, que el fútbol europeo de clubes no es ni será nunca más un monopolio. Y en segundo lugar, que desde hoy los clubes serán los dueños de su destino. Los clubes vemos plenamente reconocido nuestro derecho a proponer e impulsar las competiciones europeas que modernicen nuestro deporte y atraigan a los aficionados de todo el mundo. En definitiva, hoy ha vuelto a triunfar la Europa de las libertades y hoy también han triunfado el fútbol y sus aficionados.Noticia Relacionada fútbol estandar No 31 meses de pelea con final feliz para la Superliga: así ha sido la cronología de una sentencia histórica Rubén Cañizares Todo comenzó en abril de 2021, cuando doce clubes anunciaron la creación del torneo. Diez se bajaron del barco, pero Florentino y Laporta nunca dieron un paso atrás y la Justicia les ha dado la razónNoticia Relacionada Superliga estandar No Tebas también se ve ganador: «El TJUE no dice que la FIFA y UEFA deban admitir a la Superliga» Javier Corcuera El presidente de la Liga, desatado tras el fallo, advierte que nadie «equivocadamente se vaya a reabrir el bar a beber cubatas hasta las 5 de la mañana como parece que ha estado Bern Reichart CEO (de la Superliga) esta noche»Frente a las presiones que hemos recibido durante más de dos años, se imponen hoy el derecho, la razón y la libertad. Y por ello, el Real Madrid seguirá trabajando por el bien del fútbol.Igual que hace casi setenta años dimos un paso fundamental en la historia del fútbol con la creación de la Copa de Europa, hoy nuevamente tenemos el deber y la responsabilidad de dar al fútbol europeo el nuevo impulso que tanto necesita. Y para ello, seguiremos defendiendo un proyecto moderno, plenamente compatible con las competiciones nacionales, abierto a todos, basado en el mérito deportivo y que impondrá de forma efectiva el respeto al fair play financiero. Un proyecto que traerá sostenibilidad económica para todos los clubes y que por encima de todo protegerá a los jugadores y entusiasmará a los aficionados de todo el mundo.Lo haremos pese a las campañas que hemos sufrido y que, sin duda, se intensificarán desde el día de hoy. Pero nadie dijo que poner fin a un monopolio después de tantas décadas fuera sencillo.Estamos ante la gran oportunidad de mejorar el fútbol europeo de clubes. Un fútbol a la altura del siglo XXI, con una gobernanza transparente, que sepa convivir con las nuevas tecnologías y que vuelva a provocar la pasión y la emoción que realmente necesitan los aficionados.Permítanme que diga a los clubes europeos que estamos ante el comienzo de un nuevo tiempo en el que podemos trabajar en libertad desde el diálogo constructivo, sin amenazas, sin actuar contra nada ni contra nadie y con el objetivo de innovar y modernizar el fútbol para seguir alimentando la pasión de los aficionados.Desde hoy, el presente y el futuro del fútbol europeo están por fin en manos de los clubes, de los jugadores y de sus aficionados. Nuestro destino nos pertenece y tenemos ante nosotros una gran responsabilidad.Este día marcará un antes y un después. Es un gran día para la historia del fútbol y para la historia del deporte»",
        "content": "",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1703268012.4789472,
        "language": "ES",
        "source": "ABC"
    }
]
