[
    {
        "title": "Sudáfrica acusa a Israel ante la Corte Internacional de Justicia de participar en «actos de genocidio»>",
        "date_raw": "Fri, 29 Dec 2023 20:22:39 +0100",
        "date": "2023-12-29",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/sudafrica-acusa-israel-ante-corte-internacional-justicia-20231229202238-nt.html",
        "subtitle": "Sudáfrica ha acusado a Israel ante la Corte Internacional de Justicia (CIJ) de participar en «actos de genocidio contra el pueblo palestino en Gaza», anunció el viernes el tribunal, principal órgano judicial de Naciones Unidas.En su solicitud, Sudáfrica afirma que los «actos y omisiones de Israel son de carácter genocida, ya que van acompañados de la intención específica requerida (...) de destruir a los palestinos de Gaza como parte del grupo nacional, racial y étnico más amplio de los palestinos», afirmó en un comunicado la CIJ, con sede en La Haya.El Ministerio israelí de Relaciones Exteriores no tardó en reaccionar. «Israel rechaza con disgusto la difamación (...) de Sudáfrica y su recurso ante la Corte Internacional de Justicia», escribió el portavoz del ministerio, Lior Haiat, en la red social X.Noticia Relacionada video-noticia No Un pesebre con figuras envueltas en mortajas denuncia en Barcelona la destrucción de Gaza EFE Barcelona, 29 dic (EFE).- Entidades a favor de Palestina han colocado en plena plaza de Sant Jaume d...El Estado hebreo niega que su ejército esté haciendo un uso desproporcionado de la fuerza en su guerra contra el movimiento islamista Hamás en Gaza.El conflicto se desencadenó el 7 de octubre tras el sangriento ataque de Hamás en Israel, que dejó unos 1.140 muertos , en su mayoría civiles, según un recuento de AFP basado en cifras israelíes.Los comandos islamistas capturaron también a cerca de 250 personas y la mitad sigue retenida en el estrecho territorio palestino, según las autoridades israelíes.En respuesta al ataque, Israel prometió «aniquilar» a Hamás y lanzó una intensa ofensiva aérea y terrestre que ha dejado al menos 21.507 muertos, en su mayoría mujeres y menores, según el último balance del Ministerio de Salud de Hamás, que gobierna Gaza desde 2007.",
        "content": "",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1703885409.3012867,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Maduro ordena «acciones defensivas» ante la llegada de un buque británico a las costas de Guyana>",
        "date_raw": "Thu, 28 Dec 2023 20:58:15 +0100",
        "date": "2023-12-28",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/maduro-ordena-acciones-defensivas-ante-llegada-buque-20231228194522-nt.html",
        "subtitle": "El presidente de Venezuela, Nicolás Maduro, ha ordenado este jueves poner en marcha «acciones defensivas» ante la llegada de un buque de guerra británico a la costas de Guyana, en plena escalada de tensiones por la disputa territorial del Esequibo.Maduro ha anunciado que ha dado orden al conjunto de las Fuerzas Armadas para que active tanto en la zona oriental del Caribe como en la franja Atlántica una «acción conjunta de carácter defensivo» en respuesta a la «provocación» que supone la llegada de ese buque de guerra de la Marina británica.Es una «amenaza (...) contra la paz y la soberanía» de Venezuela, ha expresado el mandatario durante su intervención con motivo del fin de año, emitida por la cadena de radiotelevisión venezolana.Noticia Relacionada estandar Si Venezuela y Guyana firman una tregua de tres meses en la disputa por el Esequibo Ludmila Vinogradoff Los presidentes Maduro y Alí bajaron la escalada de tensión, pero no dieron su brazo a torcer en la reclamación territorial. La próxima reunión será en BrasilHoras antes, el Ministerio de Asuntos Exteriores de Venezuela ha emitido un comunicado de rechazo a la llegada de la Armada Británica a Guyana, en un momento en que las relaciones entre Caracas y Georgetown no pasan por su mejor momento debido a un aumento de las tensiones en su ya recurrente disputa por el Esequibo.«La presencia de la nave militar es extremadamente grave, ya que viene acompañada de declaraciones por parte de portavoces políticos y militares de que quien fungió como despojador de la Guayana Esequiba», dice el comunicado haciendo referencia a Reino Unido como potencia colonial.La disputa entre Venezuela y Guyana por el Esequibo data de hace casi dos siglos, si bien ha sido hace cinco años con el descubrimiento de importantes yacimientos petroleros bajo sus aguas cuando se reavivó el conflicto .Ambos países están enredados en una disputa por 159.000 kilómetros cuadrados de territorio al oeste del río Esequibo, una región rica en petróleo, minerales y biodiversidad que a menudo aparece en los mapas venezolanos como zona de reclamación y que constituye dos tercios de la superficie total de Guyana.El llamado Laudo Arbitral de París de 1899 fijó los límites marcados por Londres, a los que se agarra Guyana, su antigua colonia. A mitad del siglo XX se descubrió un supuesto arreglo político para influir en el voto de uno de los juristas en dicho arbitraje, por lo que Venezuela reavivó la cuestión.Así, en 1966, en pleno contexto de descolonización y tres meses antes de la independencia de Guyana, Caracas y Londres firmaron el hoy vigente Acuerdo de Ginebra, que reconoce las demandas venezolanas.",
        "content": "",
        "ranked": 23,
        "placed": "Abroad",
        "epoch": 1703885411.775601,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "EE.UU. envía el último paquete de ayuda militar a Ucrania: armamento por valor de 250 millones>",
        "date_raw": "Thu, 28 Dec 2023 19:40:11 +0100",
        "date": "2023-12-28",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/eeuu-envia-ultimo-paquete-ayuda-militar-ucrania-20231228194010-nt.html",
        "subtitle": "Este miércoles, Estados Unidos anunció lo que de momento, y a falta de un consenso en el Capitolio, puede ser el último paquete de ayuda militar a Ucrania . Se trata de una remesa de armamento valorada en hasta 250 millones de dólares, que incluyen munición; misiles; equipos de demolición y médicos, y otros. Ese material será entregado, por decisión de Joe Biden, de los arsenales de los que ya dispone el Pentágono.El presidente Biden ha instado al Capitolio a aprobar un paquete de ayuda de 110.000 millones de dólares de ayuda combinada a Ucrania, Israel y otros programas de seguridad nacional. De ellos, 61.400 millones irían destinados a Ucrania. Dada la resistencia de los republicanos a aprobar nuevas ayudas a Ucrania, Biden ha decidido unir todas las ayudas, dado el consenso de seguir enviando dinero y material a Israel.Un buen número de republicanos, en un giro insólito en la política exterior estadounidense, se niegan a seguir apoyando a un socio europeo como es Ucrania ante una invasión arbitraria de Rusia. Influyentes senadores como J.D. Vance o Ted Cruz mantienen que los ucranianos no pueden seguir recibiendo un cheque en blanco.Noticia Relacionada estandar Si Zelenski presiona a EE.UU. para que mantenga las ayudas militares David Alandete «Putin cuenta con que dejemos de lado a Ucrania», dice Biden en una conferencia conjuntaDe esas resistencias tiene también responsabilidad Donald Trump, que lidera todas las encuestas de primarias presidenciales en el Partido Republicano. El expresidente tiene malas relaciones con el presidente ucraniano, Volodímir Zelenski , por el papel que jugó este en su primer juicio político por 'impeachment'. En 2019, Trump presionó a Zelenski por teléfono para que le ofreciera información comprometida de los negocios de un hijo de Joe Biden en Ucrania, algo que se filtró. Envíos desde 2014En cifras, y según datos del propio Capitolio, desde 2014, cuando Rusia invadió Ucrania por primera vez, hasta hoy, EE.UU. ha destinado más de 46.000 millones de dólares en asistencia de seguridad para ayudar a Ucrania a preservar su integridad territorial, asegurar sus fronteras y mejorar la cooperación con la OTAN. De esta cantidad, la Administración Biden ha aprobado más de 43.000 millones de dólares en ayuda a la seguridad desde febrero de 2022, cuando comenzó la actual invasión.Cualquier tipo de ayuda a un aliado extranjero en EE.UU. debe pasar por el Capitolio , que controla los presupuestos. Este mismo mes de diciembre, Zelenski visitó Washington, se reunió con demócratas y republicanos en el Capitolio y con el presidente Biden en la Casa Blanca.Parálisis en el CapitolioDesde enero, los republicanos tienen mayoría en la Cámara, pero sólo por nueve votos de 435, lo que explica por qué un grupo reducido dentro del partido tiene poder de bloqueo de las ayudas. Los demócratas siguen teniendo mayoría en el Senado y controlan la Casa Blanca. Este último es el envío número 54 de ayudas militares tomadas de las reservas o arsenales del departamento de Defensa enviadas a Ucrania, y es similar en tamaño y contenido a muchos de los otros paquetes recientes.En una rueda de prensa la semana pasada, el Mayor General Pat Ryder, portavoz del Pentágono, señaló que «una vez que estos fondos estén entregados, habremos agotado los fondos disponibles para proporcionar asistencia de seguridad a Ucrania… Nuevamente, instaríamos a la aprobación del suplemento que hemos presentado... Es imperativo que tengamos los fondos necesarios para asegurar que obtengan las capacidades de campo de batalla más urgentes que requieren».El último paquete de ayuda llega mientras la guerra en Ucrania se prolonga en su mes número 22. Recientemente Rusia disparó casi 50 drones iraníes Shahed a objetivos en Ucrania y bombardeó una estación de tren en la ciudad sureña de Jersón donde más de 100 civiles esperaban un tren a Kiev. Un día antes, aviones de guerra ucranianos dañaron un barco ruso atracado en el mar Negro frente a Crimea.",
        "content": "",
        "ranked": 24,
        "placed": "Abroad",
        "epoch": 1703885411.8036044,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Un hotel de lujo de Biarritz despide a su chef por una «novatada humillante»>",
        "date_raw": "Thu, 28 Dec 2023 22:41:07 +0100",
        "date": "2023-12-28",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/hotel-lujo-biarritz-despide-chef-novatada-humillante-20231228224000-nt.html",
        "subtitle": "Un hotel de lujo de Biarritz (suroeste de Francia) ha despedido a su chef condecorado con una estrella Michelin debido a un «incidente preocupante» , indicó este jueves a la AFP el grupo Hyatt, que gestiona ese lugar. Según la prensa local, el despido se debió a «una novatada humillante» que tuvo lugar el 2 de diciembre.Ese día, un joven estuvo atado durante varias horas en una silla desnudo, con una manzana en la boca y una zanahoria en las nalgas, según el diario Sud Ouest.La Fiscalía de Bayonne informó a la AFP de la apertura de una investigación preliminar sobre esa escena violenta que se produjo en el Hotel del Palacio, en presencia del chef Aurélien Largeau, de 31 años, y su equipo de cocina.Noticia Relacionada estandar No Declaran nulo un despido tras conocer su jefa que era gitano Isabel Jimeno El Juzgado de lo Social de León estima la demanda de un camarero después de que la empresaria le comunicase que no volviera a trabajar tras saber su etniaLas imágenes de los hechos habían sido grabadas y difundidas en las redes sociales por los mismos cocineros, antes de ser borradas.El Hotel del Palacio tiene cinco estrellas y Largeau, condecorado con una estrella Michelin, dirigía su restaurante desde 2020. Un responsable de la multinacional estadounidense Hyatt ha afirmado en declaraciones a la AFP que se encuentran «al corriente del incidente«, que ha calificado como »preocupante».Por su parte, el chef Aurélien Largeau negó «formalmente las acusaciones» formuladas contra él y señaló que estaba preparando su defensa con sus abogados. Contactado por este incidente, el Ayuntamiento de Biarritz, principal accionista del lujoso hotel, ha preferido no comentarlo.",
        "content": "",
        "ranked": 22,
        "placed": "Abroad",
        "epoch": 1703885412.0076897,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Cuba cierra 2023 con 88% de pobreza y récord de inflación>",
        "date_raw": "Fri, 29 Dec 2023 06:22:30 +0100",
        "date": "2023-12-29",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/cuba-cierra-2023-pobreza-record-inflacion-20231228191252-nt.html",
        "subtitle": "En diciembre del pasado año, el presidente Miguel Díaz-Canel prometió un mejor 2023 para Cuba . Un año después, el euro se ha disparado a 280 pesos, el salario mínimo mensual ha caído a 7,5 euros y la pensión mínima a 5,35, marcando una depreciación de la moneda nacional cercana al 50% en relación al 2022. Esta grave situación económica ha sido admitida incluso por el ministro de Economía, Alejandro Gil, quien señaló que el país ha experimentado, este año, una contracción del PIB del 2%. Gil atribuye el aumento de la inflación a varios factores, como el déficit de fuerza laboral en el sector agrícola, el incremento de los precios internacionales y la falta de efectividad de las medidas gubernamentales. Además, estos problemas impactan directamente en la disponibilidad de productos alimenticios básicos.El régimen reconoce incluso el fracaso de la llamada Tarea Ordenamiento, un paquete de medidas económicas implementadas en los últimos dos años. Para tratar de impulsar la recuperación de la economía, se ideó un «programa de estabilización macroeconómica», que, al decir del economista Pedro Monreal, se «corresponde esencialmente a un modelo propuesto en la URSS hace medio siglo, conocido como reforma Liberman-Kosygin, aplicado con diversas variantes en varios países y que no fue sostenible«.Noticia Relacionada estandar Si Las cifras dramáticas con las que Cuba cierra otro mal año: 88% de pobreza y récord de inflación Camila Acosta El ministro de Economía se vio obligado a reconocer que la isla sufrirá una contracción del PIB del 2% en 2023Al cierre de 2022, el Observatorio Cubano de Derechos Humanos (OCDH) calificó la situación de los derechos humanos en Cuba como de extrema gravedad, y afirmó que esta empeoraba en medida que se agudizaba la crisis general del régimen cubano y la falta de voluntad política para realizar los cambios que el país necesita. Un año más tarde el pronóstico se mantiene, la situación en la isla se ha agravado a tal punto que, según Yaxis Cires, director de Estrategia del OCDH, Cuba parece estar en un callejón sin salida. En un reciente informe, la ONG reveló igualmente que la pobreza extrema en Cuba ha incrementado 13 puntos porcentuales en un año, ubicándose en un alarmante 88%.Derechos humanosEl empeoramiento de la situación de derechos humanos en Cuba quedó expuesta durante el Examen Periódico Universal (EPU) de Cuba ante el Consejo de Derechos Humanos de la ONU realizado en noviembre. En este sentido, el OCDH recordó que el régimen cubano había practicado más de 11.000 detenciones arbitrarias desde mayo de 2018. Por su parte, Prisoners Defenders (PD) registra 1.062 presos políticos en Cuba, de ellos 34 son menores de edad, y la mayoría fueron procesados su participación en las masivas protestas antigubernamentales del 11 de julio de 2021. Además de sufrir unos 15 patrones de torturas, según PD, los maltratos se ha extendido a sus familias.",
        "content": "",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1703885412.0187054,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Condenan por violaciones de Derechos Humanos a un excomandante en jefe del Ejército chileno>",
        "date_raw": "Fri, 29 Dec 2023 01:53:53 +0100",
        "date": "2023-12-29",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/condenan-violanciones-derechos-humanos-excomandante-jefe-ejercito-20231229002743-nt.html",
        "subtitle": "El excomandante en jefe del Ejército chileno general Juan Emilio Cheyre ha sido condenado este jueves por la Corte Suprema a cinco años de presidio, con el beneficio de libertad vigilada, por su complicidad en el asesinato de quince presos en 1973 .El hecho se enmarca dentro del denominado caso Caravana de la Muerte, episodio que reúne los homicidios calificados y desaparición forzada de 93 personas en diferentes regiones de Chile .Este caso es uno de los más emblemáticos en violaciones de los Derechos Humanos, ya que involucró a un grupo de oficiales del Ejército, comandados por el general Sergio Arellano Stark, que, a bordo de un helicóptero, visitó distintas ciudades y fusiló sin juicio previo a quienes estaban detenidos en recintos militares tras el golpe de Estado.Cheyre, teniente en 1973, se encontraba destinado a un regimiento en la nortina ciudad de La Serena, cuando pasó la Caravana de la Muerte y en calidad de ayudante del comandante del regimiento emitió los certificados de las muertes de quince presos, ocurridas el 16 de octubre de ese año. Condenado en primera instancia como encubridor , el máximo tribunal consideró que su participación era en calidad de cómplice.El fallo es simbólico debido a que Cheyre se convierte en el militar de mayor rango condenado por casos de violaciones de DD.HH . El general ejerció el cargo de comandante en jefe del Ejército entre los años 2002 y 2006, en plena democracia, siendo designado por el presidente de entonces, Ricardo Lagos. En el momento de su nombramiento no se habían formalizado denuncias en su contra y no eran públicamente conocidas. Además, resulta paradójico que Cheyre es conocido como el «general del nunca más» , pues en 2003, 30 años después del golpe de Estado , emitió una declaración en la que reconoció la participación del Ejército en casos de violaciones a los DD.HH. y comprometió a la institución a «nunca más» repetirlas.Cheyre también está siendo procesado por la Justicia por una supuesta malversación de fondos reservados mientras ocupó la Comandancia. Y con anterioridad la Corte Suprema lo absolvió de su eventual participación en el asesinato del matrimonio conformado por el argentino Ernesto Lejderman y la mexicana María del Rosario Ávalos, asesinados por una patrulla militar en diciembre de 1973.En el caso de La Serena, el máximo tribunal condenó a otros seis uniformados a entre cinco y diez años de prisión.",
        "content": "",
        "ranked": 21,
        "placed": "Abroad",
        "epoch": 1703885412.1063879,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Un segundo estado de EE.UU. inhabilita a Trump por insurreccionista>",
        "date_raw": "Fri, 29 Dec 2023 09:48:08 +0100",
        "date": "2023-12-29",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/estado-maine-suma-colorado-excluye-trump-primarias-20231229013905-nt.html",
        "subtitle": "Se le complica a Donald Trump el poder ganar las primarias de su partido, y no por falta de apoyo en el electorado republicano. El estado de Maine, población 1,37 millones de habitantes, l e impide presentarse , por decisión de su secretaria de Estado, la demócrata Shenna Bellows. Esta decisión se une a la prohibición judicial de ir en las papeletas de Colorado .El veto en Colorado acaba de llegar a la Corte Suprema, que podría pronunciarse entrado el año nuevo. La campaña de Trump también demandará a Maine por el segundo caso. Las primarias comienzan el 15 de enero en las votaciones en Iowa y New Hampshire. Sobre el 5 de marzo, llamado «supermartes», puede quedar decidido un ganador.El equipo de campaña de Trump ha anunciado que apelará el fallo y ha calificado a Bellows de «izquierdista virulenta»Alega Bellows que Trump vulneró la decimocuarta enmienda de la Constitución de EE.UU., que establece que ninguna persona puede ocupar un cargo en el gobierno de EE.UU. si, habiendo previamente jurado apoyar la Constitución como funcionario del gobierno o de cualquier Estado, se inmiscuye o apoya una insurrección o rebelión contra la misma . El Congreso federal puede eliminar esta inhabilitación por una votación de dos tercios en cada Cámara, algo improbable pues los republicanos no tienen esos apoyos.«Narrativa falsa» para «inflamar a sus seguidores»La decisión de de 34 páginas de la secretaria de Estado de Maine dice que Trump debe ser eliminado de la papeleta de primarias porque «durante el transcurso de varios meses y culminando el 6 de enero de 2021, usó una narrativa falsa de fraude electoral para inflamar a sus seguidores y dirigirlos al Capitolio». Agregó que sus «ocasionales solicitudes de que los manifestantes sean pacíficos y apoyaran a las fuerzas del orden no inmunizan sus acciones».Tras las elecciones de 2020, Trump se negó a aceptar su derrota y denunció que estaban amañadas a favor del presidente Joe Biden antes de que se votara, a pesar de que él mismo estaba en el poder. Presionó a funcionarios responsables para que anularan los resultados. En un discurso el 6 de enero de 2021, antes de que el Capitolio fuera saqueado, llamó a los manifestantes congregados ante la Casa Blanca a que pelearan por mantenerle en la presidencia. Estas decisiones no son bien vistas por los contrincantes de Trump en primarias , pues estos denuncian que los juzgados o los demócratas están tomando decisiones que deben tomar los votantes. Y aunque Trump no esté en las papeletas en Maine o Colorado, un estado que tiene 5,9 millones de habitantes, el congreso del partido que se celebrará en verano bien puede acabar declarándolo ganador por decisión de los delegados. Rivales de TrumpPor ejemplo, su principal rival, el gobernador de Florida, Ron DeSantis, dijo que la decisión de Maine «abre una caja de Pandora«, sugiriendo que los secretarios de estado republicanos podrían intentar descalificar al presidente Joe Biden porque la frontera sur del país sufre un aluvión de inmigrantes. « No creo que esto finalmente se sostenga legalmente por la Corte Suprema de EE.UU . Pero creo que esto va a ser constante durante todo el año electoral, donde habrá diferentes partes de estos casos legales que van a estar en primer plano«, dijo a Fox News.Lo importante es si Trump queda fuera de las papeletas en las generales . Colorado y Maine han sido tradicionalmente estados más o menos neutrales, que han votado a republicanos y demócratas alternadamente, pero recientemente ambos han girado más hacia el Partido Demócrata, en especial el primero.Críticas de su equipo de campañaLa campaña del expresidente Trump criticó rápidamente su decisión de Maine habiendo pedido previamente Bellows que se recusara en el proceso. El portavoz de la campaña, Steven Cheung, llamó a Bellows «una demócrata hiperpartidista que apoya a Biden« y afirmó que estaba participando en «injerencia electoral». «Añadió que la campaña » presentará rápidamente un recurso legal en el tribunal estatal para evitar que esta atroz decisión en Maine tenga efecto«.De momento, Trump es el triunfador indiscutido en los sondeos . La media de RealClearPolitics le da 62,5% de votos. DeSantis tiene 11,3%. Ha ido subiendo mucho Nikki Haley, la ex gobernadora de Carolina del Sur y ex embajadora ante la ONU, que ya suma un 11%. En el campo demócrata, el presidente Biden no tiene contrincantes de consideración.Hay varias demandas en otros estados intentando impedir que Trump se presente a las elecciones. Dos esfuerzos en Michigan y Minnesota para evitar que Trump se presente fueron infructuosos, y una impugnación en Oregón está pendiente. Las decisiones en Colorado y Maine son las primeras en la historia de EE.UU. en mantener a un candidato presidencial fuera de la papeleta bajo la cláusula de insurrección de la Constitución.",
        "content": "",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1703885412.1893463,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Portugal apunta a la polarización política y a una campaña electoral «agresiva»>",
        "date_raw": "Fri, 29 Dec 2023 02:39:55 +0100",
        "date": "2023-12-29",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/portugal-empieza-nuevo-ano-frenetica-campana-politica-20231228151911-nt.html",
        "subtitle": "Tras el abrupto final de la era Costa en el gobierno portugués, debido a una investigación de la Fiscalía por corrupción, el país se encamina a elecciones parlamentarias anticipadas el 10 de marzo. Las piezas del ajedrez político se mueven y nuevos líderes se estrenan en las urnas.Se avecina una campaña electoral «agresiva», según Daniel Adrião , ex candidato a la dirección del Partido Socialista (PS), por el secretismo que rodea a la 'Operación Influencer', que implicó a António Costa en una supuesta trama de tráfico de influencias con otros socialistas. Así, las acusaciones del PS contra la Fiscalía por errores en la investigación y las acusaciones de la derecha contra los sospechosos se fundirán en el debate electoral sobre el futuro de Portugal.Con los 10 principales partidos compitiendo por 230 escaños en la Asamblea de la República y siendo poco probable una mayoría absoluta, se establecerán coaliciones de gobierno, y la política de alianzas ya está en marcha. «Lo que contará en la noche electoral es la representación de cada bloque, el de la derecha y el de la izquierda; esas serán las cuentas que se harán», contextualiza a ABC Daniel Adrião, dirigente socialista.Noticia Relacionada estandar Si Pedro Nuno Santos, el polémico nuevo secretario general del Partido Socialista de Portugal Tomás Guerreiro Pese a sus escándalos y los altibajos de su carrera política, ha ganado las primarias con el 62% de los votosSin diputados electos en las últimas elecciones legislativas, el primer partido en articular una coalición fue la derecha conservadora CDS-PP, que repitió la alianza de 2011 y 2015 con el PPD-PSD, el gran partido de centroderecha, reeditando la «alianza democrática» preelectoral del anterior Gobierno de Passos Coelho.Aunque Iniciativa Liberal, el nuevo partido liberal, está fuera de esta coalición, los votos de sus electores se revelan cada vez más esenciales para la formación de un gobierno de derechas en Portugal. Porque hay un elefante en la sala, CHEGA, primo político de VOX, partido de derecha nacionalista radical, que en las últimas encuestas se sitúa en torno al 12%, pero los partidos de derecha tradicionales se niegan a negociar con ellos para alcanzar el poder. «No es posible descartar a CHEGA del bloque de derechas», afirma Adrião.Centro políticoSin embargo, el actual líder del PPD-PSD, Luís Montenegro, ha rechazado vehementemente una posible coalición con CHEGA para formar un gobierno de derechas en Portugal con el fin de ganarse a los votantes del centro político. «Aunque el líder del PSD descarte la posibilidad de formar una coalición con CHEGA, existe la posibilidad de que el partido le sustituya en caso de que gane y no consiga formar gobierno; habrá muchas voces dentro del partido contestándolo», analiza Adrião.El ex primer ministro socialdemócrata, Passos Coelho, ya ha afirmado públicamente que «Chega fue elegido democráticamente» y es «un partido igual que los demás presentes en la Asamblea de la República», verbalizando así en diversas interpelaciones públicas el ala socialdemócrata, que no descarta entendimientos con la extrema derecha para obtener el apoyo parlamentario necesario para formar gobierno. Adrião explica a ABC que «CHEGA no haría inviable un gobierno de coalición PPD-PSD, CDS e Iniciativa Liberal, a través del Parlamento».El PS se reinventa en la izquierda, con Pedro Nuno Santos, el negociador de la solución política 'geringonça', asumiendo el liderazgo de los socialistas tras las elecciones directas. «Una victoria del PS en las elecciones legislativas solo significará algo si hay mayoría del bloque de izquierdas, o si es absoluta», explica Adrião. Sin embargo, los partidos de izquierda han sido los más penalizados en los últimos sondeos, ya que el Partido Comunista, el Bloque de Izquierda y Livre representan alrededor del 14% de las intenciones de voto de los portugueses.El próximo gobierno surgirá del PS o del PSD, con la solución gubernamental dependiendo de los extremos. También existe la posibilidad de un bloque central encabezado por un gobierno en minoría, con la colaboración parlamentaria del principal partido de la oposición durante los primeros años, obligándolo a negociar los Presupuestos del Estado anualmente, pero Nuno Santos ya ha rechazado esa hipótesis.",
        "content": "",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1703885412.3125272,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Irán ahorca a tres hombres y una mujer por espiar para el Mosad israelí>",
        "date_raw": "Fri, 29 Dec 2023 13:15:25 +0100",
        "date": "2023-12-29",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/iran-ahorca-tres-hombres-mujer-espiar-mosad-20231229131524-nt.html",
        "subtitle": "Irán ha ejecutado por ahorcamiento el viernes a cuatro personas -tres hombres y una mujer- condenadas a muerte por espionaje a favor de Israel , informó la agencia de prensa del poder judicial.«Cuatro miembros de un grupo de sabotaje vinculado al régimen sionista fueron ahorcados esta mañana» en la provincia noroccidental iraní de Azerbaiyán Occidental, informó la web oficial Mizan Online.Vafa Hanareh, Aram Omari, Rahman Parhazo y Nasim Namazi fueron condenados a muerte por «guerra contra Dios» y «corrupción en la Tierra» por su «colaboración con el régimen sionista», afirmó.El grupo «cometió importantes acciones contra la seguridad del país bajo la dirección del Mosad», la agencia de espionaje israelí, indicó Mizan Online.Noticia Relacionada estandar No El X-37B, el ultrasecreto avión espacial del ejército de EE.UU. despega hacia su órbita más alta en un cohete de Elon Musk REUTERS El lanzamiento se produjo tras más de dos semanas de inicios en falso y retrasosIrán no reconoce a Israel y ambos países mantienen desde hace años una guerra en la sombra, exacerbada por el actual conflicto entre el movimiento palestino Hamás e Israel en la Franja de Gaza.Cinco ejecutados por los mismos cargos en diciembreEl 16 de diciembre, un hombre, también condenado a la pena capital por trabajar para el Mosad, fue ejecutado en la provincia de Sistán-Baluchistán, en el sureste de Irán.La República Islámica ejecuta cada año a más personas que ningún otro país , salvo China, según grupos de derechos humanos como Amnistía Internacional.Hasta octubre de este año, Irán ejecutó a más de 600 personas, la cifra más elevada en ocho años, según un recuento del grupo de derechos humanos Iran Human Rights (IHR), con sede en Noruega.",
        "content": "",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1703885412.352307,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La guerra en Gaza aviva la hostilidad entre Erdogan y Netanyahu: «Es peor que Hitler», «es un genocida»>",
        "date_raw": "Fri, 29 Dec 2023 16:46:10 +0100",
        "date": "2023-12-29",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/guerra-gaza-aviva-hostilidad-erdogan-netanyahu-peor-20231229163036-nt.html",
        "subtitle": "Es lo más próximo a una declaración de guerra, al menos verbal. El veterano presidente turco, Recep Tayyip Erdogan , ha acusado al primer ministro israelí, Benjamin Netanyahu , de ser «peor que Hitler»; y éste no ha ido a la zaga en la respuesta, al calificar a su colega turco de responsable del «genocidio de kurdos».Por implicar a dos de los principales aliados de Estados Unidos y Occidente, uno de ellos además viejo miembro de la OTAN, el cruce de sables es particularmente inquietante. La hostilidad entre Erdogan y Netanyahu viene de lejos , pero ha cobrado fuerza con el estallido de la guerra en Gaza tras la retirada de los respectivos embajadores. El líder turco advierte que Israel trata a los palestinos -no solo en la Franja sino también en Ciosjordania- «peor que Hitler trató a los judíos en los campos de concentración». Y da a entender que mientras dure la guerra las relaciones entre los dos países seguirán congeladas.Netanyahu , por su parte, advierte a Erdogan de que no es nadie para dar lecciones de moral porque «es responsable del genocidio de kurdos , y tiene un récord en el encarcelamiento de periodistas opositores». La guerra del Estado turco contra los separatistas kurdos, tanto en su territorio como en los vecinos de Siria e Irak, ha causado unos 40.000 muertos, el doble de los que se estiman hasta ahora en Gaza.Noticia Relacionada estandar Si Irán recupera su ritmo de enriquecimiento de uranio para obtener el arma atómica Francisco de Andrés Teherán advierte a Israel que la muerte en Siria de un jefe de la Guardia Revolucionaria «será vengada»En su respuesta en la red social X, el primer ministro israelí acusa además al presidente turco de «apoyar y dar refugio a Estado Islámico y a Hamás» . Una acusación que Ankara rechaza solo en parte. Las autoridades turcas admiten que algunos líderes 'políticos' del movimiento radical palestino tienen oficina en Turquía, mientras que Israel dice tener pruebas de que también los líderes militares de Hamás se mueven con libertad en ese territorio.La sangre no llegará al río, aunque no se recuerda en los anales una relación tan tensa entre las dos potencias de la región. Erdogan ha asumido su papel de 'enfant terrible' de la OTAN, para jugar también la carta de líder del islam, sin caer del todo en la deriva política islamista . Así, se presenta como valedor de la causa palestina, envuelto en ocasiones en su icónico pañuelo de cuello, o con golpes efectistas como el que recoge hoy 'The Times of Israel'. El diario informa de que una famosa presentadora de un canal de televisión controlado por el Gobierno turco ha sido despedida por aparecer en pantalla junto a una taza de café con el logo de Starbucks, una cadena comercial que se vincula a un 'lobby' judío.",
        "content": "",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1703885412.490963,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Medio millón de cubanos han huido a EE.UU. bajo la nueva ola represora>",
        "date_raw": "Fri, 29 Dec 2023 04:12:51 +0100",
        "date": "2023-12-29",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/medio-millon-cubanos-huido-eeuu-bajo-nueva-20231228192805-nt.html",
        "subtitle": "Casi el 4% de la población total de Cuba, 425.000 personas, ha abandonado la isla y ha entrado en Estados Unidos en los años fiscales 2022 y 2023, en una tendencia al alza que se mantiene a finales de este año. Estas cifras no incluyen otros miles de cubanos emigrados a otros países como Colombia, Brasil o España.Desde 2017, por decisión del expresidente Barack Obama, Estados Unidos no ofrece residencia inmediata a los cubanos exiliados , por lo que muchos de esos huidos de la dictadura son repatriados en vuelos masificados del servicio de inmigración. Otros son deportados a México. En apenas dos años, el número de cubanos que ha ingresado en Estados Unidos sin la documentación migratoria en regla se ha multiplicado por doce. En noviembre de 2023, el último mes del que hay datos, el servicio migratorio norteamericano encontró a 20.000 cubanos. Dos años antes, en noviembre de 2021, detectó la entrada de 1.600. En diciembre de 2023 se marcó el récord, con 44.000 llegadas de cubanos en un solo mes. Cruzan en su casi totalidad desde México, a pie.Esta ola migratoria cubana no tiene precedentes. El flujo actual de salidas de ciudadanos cubanos es el más alto registrado en la historia, superando incluso el éxodo del Mariel en 1980 y la crisis de los balseros en 1994 combinados. En el primero salieron de la isla unos 125.000 cubanos y en el segundo, 35.000. Desde octubre de 2021, ha huido de Cuba sólo a Estados Unidos. más de medio millón de personas , cuando la población de la isla es, según un censo no actualizado desde hace una década, de 11 millones de personas. Unas estimaciones que circula la Organización de Naciones Unidas aseguran que fuera de Cuba hay 1,7 millones de cubanos, en su mayoría huidos del comunismo, una cifra que con toda probabilidad está desfasada. La dictadura no ofrece cifras migratorias. Vuelos de repatriaciónDado que Estados Unidos y Cuba tienen, desde 2015 y por decisión de Obama, relaciones diplomáticas, esos exiliados se enfrentan en muchos casos a vuelos de repatriación. Entre el 18 y el 22 de diciembre el Servicio de Inmigración y Control de Aduanas de EE.UU. (ICE, por sus siglas en inglés) facilitó vuelos de repatriación de adultos y familias en grupo a Cuba, Centroamérica, República Dominicana, Ecuador, Jamaica, Perú, Uzbekistán y Venezuela. Noticia Relacionada estandar Si Cuba cierra 2023 con 88% de pobreza y récord de inflación Camila Acosta El salario mínimo mensual ha caído a 7,5 euros y la pensión mínima, a 5,35 eurosLas deportaciones, no sólo de cubanos, han aumentado notablemente bajo la presidencia de Biden: 445.000 personas desde el 12 de mayo . Durante las pasadas dos semanas, ha habido más de treinta vuelos de repatriación con miles de inmigrantes indocumentados de regreso a sus países de origen. Estados Unidos ha repatriado a más de 5.000 individuos directamente a México. El ICE se jacta en sus comunicaciones oficiales de que la cifra de repatriados «casi excede el número de personas removidas y retornadas en todo el año fiscal 2019 y excede el número de remociones y retornos en cada año fiscal completo de 2015 a 2018». El año que ahora toca a su fin se ha destacado también porque Washington y La Habana han retomado contactos en materia migratoria . El pasado 14 de noviembre, funcionarios estadounidenses y cubanos se vieron por segunda vez en La Habana para discutir los acuerdos migratorios bilaterales, que datan de 1984. Según rezaba el comunicado posterior tras la visita a Cuba del subsecretario adjunto para Asuntos del Hemisferio Occidental del Departamento de Estado, Eric Jacobstein, «estas conversaciones son coherentes con el interés de Estados Unidos en fomentar la reunificación familiar y promover un mayor respeto por los derechos humanos y las libertades fundamentales en Cuba».Tras las protestas de 2021En un primer momento, el presidente Biden apoyó las protestas populares de julio de 2021, que la dictadura castrista reprimió duramente después. Un grupo de cubanos en Estados Unidos se reunió con el presidente en la Casa Blanca y le pidió medidas concretas, como que ayudara a dotar a la isla de cobertura de internet por satélite que permita saltarse la censura del régimen. El diputado republicano de Florida Carlos A. Giménez cree que Biden le ha fallado al pueblo cubano al retomar negociaciones con la dictadura. «Los manifestantes no estaban clamando por comida o remesas o medicinas, estaban hablando de la libertad, desean libertad. Ahora, el régimen actuó de la misma manera que siempre ha actuado con opresión, tortura y encarcelamiento «, dijo Giménez. »EE.UU. debe hacer todo lo posible para cambiar ese régimen, porque ese régimen está abusando de su propio pueblo, hay presos políticos, no hay expresión libre, no hay libertad de la prensa, de religión, no hay ningún tipo de elecciones libres, así que por qué estás iniciando este tipo de diálogo con un régimen que está oprimiendo a su propio pueblo«, añadió.Atrapados en un limboSegún un reciente informe de Washington Office on Latin America (WOLA), una organización de investigación y defensa de derechos humanos con sede en la capital norteamericana, «la migración de Cuba a Estados Unidos es ahora mayor que en cualquier momento desde el período inmediatamente posterior a la Revolución Cubana de 1959. A diferencia de aquella oleada de salidas masivas, los migrantes de hoy huyen de una crisis multidimensional y asfixiante, sin final a la vista«.La Administración Biden ha añadido cargas a los exiliados cubanos, muchos de los cuales se encuentran atrapados en un limbo entre México y Estados Unidos. Durante 2023, concedió a 50.000 cubanos un permiso humanitario de entrada con cita previa. A la vez, ha devuelto a numerosos emigrantes cubanos a México, porque es el país desde el que han cruzado. Un acuerdo con el gobierno mexicano facilita las expulsiones de cubanos que se presentan en la frontera sin una autorización. Solo entre mayo y octubre de 2023, 17.000 ciudadanos de Cuba, Haití, Nicaragua y Venezuela fueron deportados a México por el Gobierno de EE.UU.Ante la llegada masiva de inmigrantes, aun en pleno invierno, Estados Unidos ha ido cerrando de forma temporal cruces fronterizos en el estado de Texas. El presidente mexicano, Andrés Manuel López Obrador, se ha ofrecido a mediar para reducir esos flujos siempre y cuando, ha dicho, Biden acepte mejorar relaciones con las dictaduras en Cuba y Venezuela. Sólo en el año fiscal 2023, que acabó en septiembre, Estados Unidos recibió 3,2 millones de inmigrantes sin autorización. En 2021 fueron 1,9 millones.",
        "content": "",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1703885412.5421376,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "López Obrador obedece a EE.UU. y ordena desalojar campamentos de inmigrantes en la frontera>",
        "date_raw": "Fri, 29 Dec 2023 17:53:03 +0100",
        "date": "2023-12-29",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/lopez-obrador-obedece-eeuu-ordena-desalojar-campamentos-20231229175302-nt.html",
        "subtitle": "El Gobierno mexicano inició el desmonte de campamentos migrantes en diversos puntos de la frontera con Estados Unidos. La determinación llegó tras el encuentro de Andrés Manuel López Obrador con el secretario de Estado Antony Blinken en el que este último pidió acciones más enérgicas para frenar los flujos migratorios hacia la frontera.Los hechos contrastan con lo informado por el presidente mexicano sobre el encuentro con Blinken . El jueves López Obrador dijo que el secretario de Estado no le había pedido medidas concretas y que Estados Unidos buscaba avanzar en la agenda de promoción y desarrollo de Centroamérica para evitar que las personas deban migrar en busca de mejores oportunidades. «Fue más que nada cooperación para el desarrollo y migración. Ahora más que nunca es indispensable una política de buena vecindad», dijo el presidente mexicano en su conferencia diaria.Sin embargo, ya desde ese mismo jueves oficiales mexicanos retiraron casas de campaña en las afueras de Matamoros , al norte de México, y, según dijeron activistas de los derechos humanos a la prensa, al menos 40 extranjeros fueron detenidos para su deportación. Se trata de personas que esperaban respuesta a sus solicitudes de asilo en Estados Unidos. En dicho campamento han llegado a vivir hasta 1600 migrantes.Noticia Relacionada estandar Si La creciente ola de inmigración africana agrava la crisis en la frontera de México y EE.UU. Milton Merlo En dos años, se han disparado las detenciones de subsaharianos en territorio mexicano«Estas redadas no se habían visto, todo sucedió mientras los migrantes dormían. Creemos que son parte de los acuerdos del Gobierno mexicano con el de Estados Unidos», mencionó la activista Gladys Cañas . También señaló que los detenidos fueron trasladados a Reynosa para tramitar su deportación. En su mayoría eran venezolanos.Este tipo de campamentos se multiplican en diversos puntos de la frontera. Los ocupantes, por lo general, consiguen empleos temporales en el día y en la noche acuden al refugio, donde se encuentran sus familiares. En paralelo, buscan llevar adelante sus trámites migratorios ya sea en Estados Unidos o, en su defecto, en México.A diferencia de otras redadas menores, en esta ocasión la autoridad mexicana desplegó maquinaria pesada y excavadoras para remover el campamento y luego dijeron a los medios que solo había tiendas de campaña vacías y que se trataba de una medida de limpieza a metros del Río Bravo que separa a México de Estados Unidos.Otros compromisosSegún explicó a la agencia Associated Press, Segismundo Doguín , jefe del Instituto Nacional de Migración en Tamaulipas -el estado donde se ubica Matamoros-, negó que se tratara de un desalojo. «Lo que estamos haciendo es que carpa que vemos vacía, carpa que estamos quitando... pues ya se están empezando a ir los migrantes».No se trata de la primera maniobra de este tipo por parte de la autoridad mexicana. Hace un mes en la Ciudad de México también fueron removidos campamentos migrantes. Estos fueron montados debido a la saturación de los albergues que operan organizaciones no gubernamentales y diversas iglesias.De hecho, en esta capital, a sólo unas calles del Palacio Nacional , donde López Obrador recibió a los enviados de la Casa Blanca, está uno de los muchos asentamientos de este tipo.Este tipo de campamentos se multiplican en diversos puntos de la frontera. Sus ocupantes logran empleos temporales durante del díaLa avanzada sobre los campamentos es la primera y la más visibles de las medidas a las que se comprometió el Gobierno mexicano en la reunión con Blinken. Según pudo conocer ABC de fuentes de la Cancillería mexicana, habrá acciones más enérgicas que dificulten el tránsito de los migrantes hacia una frontera a la cual cada día llegan entre 8000 y 10.000 personas.Los funcionarios estadounidenses fueron enfáticos en que no se pueden repetir postales como las de esta semana que permitían ver una caravana migrante partiendo desde Chiapas hacia el norte del país y la autoridad mexicana sin poner el menor obstáculo. Más reuniones en eneroEl Gobierno de Joe Biden requiere blindar su frontera sur para que en el Congreso los republicanos aprueben más recursos para la guerra en Ucrania. Esta semana se envió la última remesa disponible por 250 millones de dólares en concepto de armamento y equipos.En el encuentro con Blinken participaron el secretario de la Defensa Nacional de México, el general L uis Crescencio Sandoval , y el secretario de Marina, el almirante Rafael Ojeda . Estos oficiales manejan la seguridad interna del país y viajarán a Washington en enero lo cual da cuenta en parte de los compromisos asumidos por López Obrador ante el secretario de Estado.El Gobierno mexicano no tuvo demasiadas alternativas. Sus industrias y empresas se vieron afectadas la semana pasada por el cierre temporal de dos cruces ferroviarios con Texas, llevado a cabo con el argumento de que se tuvo que reasignar a agentes de la patrulla fronteriza para hacer frente al elevado número de cruces migratorios.Otro paso fronterizo permanecía cerrado en Lukeville, Arizona , y las operaciones quedaron suspendidas parcialmente en San Diego y Nogales, también en Arizona. Las pérdidas estimadas por el empresariado mexicano llegan a los 100 millones de dólares diarios.Si bien estos cierres están prohibidos en la normativa del tratado comercial de América del Norte, EE.UU. se ampara en el derecho de resguardar su seguridad nacional. Este es el gran mecanismo de presión que Washington tiene sobre López Obrador : el de ocasionarle un daño comercial. México le exporta anualmente a Estados Unidos bienes y servicios por un valor que ronda los 380.000 millones de dólares.No se trata de una fórmula nueva. Donald Trump presionó a López Obrador en 2019 con un esquema similar para que México blindara su frontera sur con Centroamérica. Si México no cooperaba, el presidente republicano aplicaría tarifas extraordinarias al comercio bilateral. Así se lo advirtió en Ciudad de México Jared Kushner, yerno de Trump y en ese entonces asesor de la Casa Blanca, a López Obrador. Y el presidente mexicano tuvo que ceder.",
        "content": "",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1703885412.6990156,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Maduro inicia «acciones defensivas» militares en el Caribe por la llegada de un buque de guerra británico>",
        "date_raw": "Fri, 29 Dec 2023 18:24:37 +0100",
        "date": "2023-12-29",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/maduro-inicia-acciones-defensivas-militares-caribe-llegada-20231229182436-nt.html",
        "subtitle": "Ante lo que considera amenazante el arribo del buque de guerra británico HMS Trent, el mandatario venezolano Nicolás Maduro inició «acciones defensivas» militares al noreste del Caribe con un amplio despliegue de 5.000 efectivos por aire, tierra y mar en el marco de la disputa que mantiene con Guyana sobre el Esequibo.«He ordenado la activación de una acción conjunta de toda la Fuerza Armada Nacional Bolivariana (FANB) sobre el Caribe oriental de Venezuela , sobre la fachada atlántica, una acción conjunta de carácter defensivo como respuesta a la provocación y a la amenaza del Reino Unido contra la paz y la soberanía de nuestro país», dijo Maduro.En su transmisión obligatoria por cadena de radio y televisión oficiales, Maduro se dirigió a la nación bolivariana y en presencia de la cúpula militar para informar que concretaron este jueves «la primera fase» de esta operación, lo que consistió en un despliegue sobre tierra y aguas del estado Sucre (noreste).Noticia Relacionada estandar Si Venezuela y Guyana firman una tregua de tres meses en la disputa por el Esequibo Ludmila Vinogradoff Los presidentes Maduro y Alí bajaron la escalada de tensión, pero no dieron su brazo a torcer en la reclamación territorial. La próxima reunión será en BrasilLa operación conjunta de diversos ejercicios militares General Domingo Antonio Sifontes 2023 conlleva el despliegue de efectivos de la fuerza armada nacional bolivariana, entre ellos, un contingente de 180 uniformados que actuaron desde el muelle de Puerto Valdez en la isla de Margarita, y otros dos desde los estados Anzoátegui y Sucre.Nicolás Maduro y su par guyanés Irfaan Alí acordaron un pacto de no agresión de once puntos este 14 de diciembre en las islas caribeñas de San Vicente y Las Granadinas sobre la disputa del Esequibo, de 159.000 kilómetros cuadrados, que reclama Venezuela desde hace más de 100 años que se encuentra bajo la administración de Guyana.Ha transcurrido solo un par de semanas y parece que l a firma del pacto se tambalea por su fragilidad que en cualquier momento puede romperse antes de terminar su plazo de tres meses en marzo próximo.El Gobierno británico llamó este jueves a Venezuela a cesar sus «acciones injustificadas» contra Guyana y reiteró que su buque de guerra HMS Trent llegará este viernes a Guyana dentro de «una serie de maniobras de rutina» en el Caribe, mientras que su protegida Guyana asegura que no planea tomar «acciones ofensivas» contra Venezuela.Maduro afirmó por televisión que antes de ordenar las maniobras militares había consultado con los cancilleres y todos los involucrados en la firma del compromiso de no agresión , exhortando a la retirada del buque británico, pero en vista de que no le escuchaban decidió entonces lanzar «acciones defensivas'».«Fuimos claros, hemos respetado el pacto de San Vicente», dijo Maduro al reiterar que «Venezuela no se puede quedar de brazos cruzados frente a una amenaza, estamos respondiendo en la medida proporcional», justificó al apostar por la diplomacia y la paz, y criticó que Guyana haya desoído los pedidos de Venezuela de no aceptar la llegada del barco británico a sus costas.Minutos antes, el régimen venezolano había condenado este hecho en un comunicado, en el que pidió a Guyana «tomar acciones inmediatas para el retiro del buque y abstenerse de seguir involucrando potencias militares en la controversia». A juicio del chavismo, la presencia de la nave militar es «extremadamente grave», pues está acompañada de declaraciones del Reino Unido, al que ven como un «despojador» del territorio en disputa, por haber sido Guyana una colonia británica hasta 1966.En las maniobras militares participan unos 5.000 soldados de la FANB, equipos Tango 95, 6 aviones de combate, unos 6 aviones cazas F-16, unos 12 Sukhoi rusos, 3 buques multipropósito, 7 lanchas con misiles, 3 patrulleras oceánicas y equipos de defensa antiaérea.",
        "content": "",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1703885412.7482667,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Guerra Israel - Hamás, en directo: Irán ejecuta a cuatro «saboteadores» a los que acusa de estar vinculados al Mossad israelí>",
        "date_raw": "Fri, 29 Dec 2023 15:38:33 +0100",
        "date": "2023-12-29",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/guerra-israel-hamas-directo-franja-gaza-ataques-bombardeos-muertos-combate-ultima-hora-hoy-20231229145848-di.html",
        "subtitle": "Sigue en directo la guerra entre Israel y Hamás , con las< m últimas noticias sobre el conflicto, los ataques, el papel de otros países y las novedades de lo que ocurra en Gaza hoy.",
        "content": "",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1703885412.9142218,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Nikki Haley, la estrella emergente en las primarias republicanas que no consigue opacar a Trump>",
        "date_raw": "Fri, 29 Dec 2023 19:30:27 +0100",
        "date": "2023-12-29",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/nikki-haley-estrella-emergente-primarias-republicanas-consigue-20231229192901-nt.html",
        "subtitle": "Una nueva estrella emerge en el campo republicano. Nikki Haley, quien fue embajadora ante Naciones Unidas y gobernadora de Carolina del Sur, va ganando apoyos. Sin embargo, este ascenso bien puede servir para nada , pues por mucho que suba Haley, la realidad de los números es lapidaria. Donald Trump suma un 62,5% de intención de voto, frente al 11% de Haley y del otro supuesto contrincante principal, Ron DeSantis , gobernador de la Florida.Trump sigue siendo, electoralmente hablando, de teflón. Nada le lastra, ni los noventa cargos en su contra, ni los cuatro juicios por la vía penal, ni la sustracción de documentos clasificados, ni la condena por difamación tras una agresión sexual, ni el fallo en su contra por inflar su patrimonio, ni las dos veces que fue sometido al 'impeachment', ni el saqueo del Capitolio . Las inhabilitaciones en Colorado y Maine sólo le hacen sumar apoyos, cada vez más reforzado. En los dos primeros estados en votar en primarias no hay ni siquiera sombra para la duda. En Iowa, Trump suma el 51,3% de intención de voto, y, en New Hampshire, el 46,3%. Un triunfo en ambos le convertirá inmediatamente en candidato indisputado , y ya solo quedará que elija un número dos. [Todos estos porcentajes son las medias que efectúa el sitio demoscópico RealClearPolitics, una referencia en los recuentos electorales.]Noticia Relacionada estandar Si Una nueva imputación de Hunter Biden embarra más la reelección del presidente de EE.UU. Javier Ansorena Las causas de Trump, que ayer volvió a testificar, y del hijo del presidente van a marcar buena parte de la campañaEl candidato adoradoTrump es consciente de que las bases republicanas le adoran. En cierto modo, él se presenta como un presidente que aspira a ser reelegido, sin necesidad de primarias, como es el caso de Biden. Y en realidad, para sus seguidores en principio él sigue siendo su presidente verdadero , pues están convencidos estos de que en 2020 hubo fraude electoral y Biden es un presidente ilegítimo. La justicia ha negado que hubiera semejante amaño.Trump ya alentó teorías conspirativas con Barack Obama. Antes de presentarse a las primarias de 2016, estuvo meses alimentando las sospechas de que Obama no había nacido en Hawái, sino en Kenia o la India, y que por tanto no podía haber sido declarado ganador de las elecciones. A su vez, muchos demócratas consideraron después a Trump presidente ilegítimo por haberse beneficiado de las injerencias de Rusia durante la campaña electoral de 2016. En un clima político radicalmente dividido, cada vez más exasperado, los militantes republicanos no ven más allá de Trump , por mucho que más de un juez le haya declarado insurrecto. Biden, mientras, se presenta sin contrincantes de peso , protegido por el escudo de la presidencia, muy a pesar de su avanzada edad, 81 años, y una reducción patente en brío y movilidad.Trump ha decidido hacer campaña, como siempre, a su manera. Se ha ausentado de los caóticos debates de primarias, pero todos los contrincantes han acabado hablando de él. Se meten con él, pero lo justo, conscientes de su aura mesiánica entre los votantes de primarias. Trump les insulta, se burla de su peso, de su altura y hasta de su coeficiente intelectual, pero todos ellos responden con deferencia y respeto. Cuando a Trump le expulsan de las papeletas en Colorado y Maine por insurreccionista, le apoyan, y creen que es una mala decisión, aunque les pueda acabar beneficiando.En Estados Unidos, en un clima político radicalmente dividido y cada vez más exasperado, los militantes republicanos no ven más allá de TrumpElecciones reñidasDe cara a las elecciones, la cosa está más reñida. La media de Real Clear Politics da a los dos candidatos, Trump y Biden, en torno a un 45% de intención de voto, empate dentro del margen de error. Pero esos porcentajes no son de gran ayuda, pues lo que importa es el colegio electoral , quien consiga 270 votos de este o más. Como referencia, basta recordar que desde los años de Bill Clinton, los republicanos sólo han ganado el voto popular en unas presidenciales en una sola ocasión, George W. Bush en 2004.Son muchos los factores que decidirán quien se impondría en unas generales, pero a tenor de las elecciones parciales de 2022 y varios referendos posteriores, hay factores que están movilizando, y mucho, a los votantes demócratas, en especial la decisión de la Corte Suprema de eliminar la legalización del aborto hasta que el feto sea viable. En estados conservadores, como Kentucky o Ohio, las opciones demócratas se han impuesto cómodamente en meses recientes. Ya en las parciales de 2022, los republicanos consiguieron unos resultados mucho peores de los esperados, y fracasaron a la hora de conseguir una mayoría en el Senado. En la Cámara de Representantes obtuvieron una mayoría mínima de apenas nueve votos de 435. Más que las encuestas, esos resultados dibujan un futuro complicado para los republicanos bajo sus actuales líderes.",
        "content": "",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1703885412.9257503,
        "language": "ES",
        "source": "ABC"
    }
]
