[
    {
        "title": "Suecia insta «oficialmente» a su población a prepararse ante una posible guerra>",
        "date_raw": "Tue, 09 Jan 2024 23:43:25 +0100",
        "date": "2024-01-09",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/suecia-insta-oficialmente-poblacion-prepararse-ante-posible-20240109234119-nt.html",
        "subtitle": "Suecia hace un llamamiento a su población, a «título oficial», para que se prepare ante una hipotética inminente guerra . El encargado de pronunciar este discurso ha sido su ministro de Defensa, Carl-Oskar Bohlin , en la conferencia anual de Folk och Försvars en Sälen, al oeste del país. Pese a dejar claro que la entrada en un conflicto bélico no es inmediata, Bohlin apela a los más de dos siglos de paz que disfruta el país nórdico para pedir a sus ciudadanos «conciencia situacional» -tanto individual como colectiva- tras la invasión rusa de Ucrania en febrero de 2022.Con todo ello, el Ejecutivo sueco pretende alentar a población a actuar ya porque el escenario bélico es una «puerta» a la que se enfrenta Suecia hoy día, ya que se trata de «una constante inamovible» que está «al alcance de la mano» y que «muchos suecos quizá hayan mantenido cerrada toda su vida» pues la paz ha predominado en la nación durante casi 210 años.«No es mi intención apelar al miedo», ha arrancado así su discurso Bohlin, pero «consolarse» con que Suecia lleva dos siglos inmersa en un escenario de paz «se ha vuelto más peligroso que nunca». Y a continuación ha puesto de ejemplo a la sociedad ucraniana , que se anticipó y se preparó para la guerra ya en 2014, y que se enfrentó «unida» y «con resistencia total» a la ofensiva a gran escala lanzada por Vladimir Putin sobre Kiev hace ya casi dos años. Un esfuerzo, ha dicho, que «sólo puede realizarse con suficiente rapidez si la gran mayoría comprende lo que está en juego».Noticia Relacionada estandar No Suecia pone fin a las cesiones a Turquía para entrar en la OTAN Rosalía Sánchez Ankara lleva bloqueando desde junio la entrada de Estocolmo y Helsinki en la Alianza AtlánticaEn este sentido también ha pedido el ministro de Defensa «resiliencia social», la cual requiere de la ya mencionada «conciencia situacional». Es por ello que toda persona, trabajador empresario o altos cargos del Ejecutivo sueco debe, además de «plantearse la posibilidad de una guerra», tomar medidas al respecto tales como organizar refugios, y planes de emergencia y suministro de agua y alimentos. Quedarse de brazos cruzados es «un 'modus operandi' que no está permitido»,ha sentenciado: «¡Moveos!»El mundo se enfrenta, ha concluido, a un panorama insólito con el «mayor riesgo visto desde la Segunda Guerra Mundial». Así que, «perdón si, desde el Ministerio de Defensa, estoy acelerando los pasos a seguir [en caso de guerra] y los periodos de consulta de toma de decisiones«, pero todo esto »nos exige más que antes y hay que comprender que la defensa de Suecia -nuestro orden, nuestras libertades e ideales democráticos- es un asunto que nos corresponde a todos».Para muestra un botón. Hace ya un año precisamente que Suecia reestableció su servicio militar obligatorio -abolido en 2008-ante el deterioro de seguridad internacional causado por la guerra en Ucrania. «Todo ciudadano debe estar preparado para hacer todo lo posible en la defensa total», declaró entonces Bohlin. Unido a su decisión conjunta con Finlandia de pedir su entrada en la OTAN, Estocolmo puso así fin a su tradicional y férrea defensa de la neutralidad.",
        "content": "",
        "ranked": 24,
        "placed": "Abroad",
        "epoch": 1704909608.396701,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Máxima tensión en Ecuador: el presidente decreta «conflicto armado interno»>",
        "date_raw": "Wed, 10 Jan 2024 01:02:53 +0100",
        "date": "2024-01-10",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/crimen-organizado-apoyado-carteles-mexicanos-incendia-ecuador-20240109210641-nt.html",
        "subtitle": "La violencia que se ha adueñado de Ecuador merced al crimen organizado que respaldan los grandes cárteles de la droga mexicanos forzó ayer a su presidente, Daniel Noboa , a firmar un decreto mediante el cual declara «conflicto armado interno» a escala nacional. Además, identifica 22 grupos transnacionales a los que declara «organizaciones terroristas y actores estatales beligerantes» . También ordena a las fuerzas militares neutralizar a los grupos violentos. La decisión fue adoptada tras una serie de incidentes registrados ayer en diversas provincias, que tuvieron su cota de terror más elevada cuando unos encapuchados irrumpieron en las instalaciones de la cadena TcTelevisión, mientras emitía su programación regular. En pleno directo, los violentos golpearon a varios periodistas, presentadores y técnicos, a quienes amenazaron con armas de diferente calibre, hasta ser neutralizados horas después por el Grupo de Intervención y Rescate (GIR) de la Policía. Tras este suceso, las autoridades ordenaron el cierre de colegios y universidades en todo el país y enviaron a los funcionarios y empleados a sus casas; los comercios también cerraron sus puertas; un ambiente sombrío copó las ciudades recordando el de los tiempos de confinamiento durante la pandemia de Covid.Noticia Relacionada estandar No José Adolfo Macías Salazar, alias 'Fito', el criminal más peligroso de Ecuador que se ha escapado de prisión Sandra Palacios Una oleada de violencia ha sacudido el país en medio del estado de excepción decretado por el presidente Daniel NoboaEstado de excepciónEcuador vive una escalada de inusitada violencia protagonizada por grupos vinculados al crimen organizado de las mafias del narcotráfico, que el lunes por la noche se extendió por todo el territorio, llenando de temor y miedo a la población. Hubo coches bomba, motines carcelarios, secuestro de policías y explosiones en varias ciudades. Todo esto mientras el país está bajo estado de excepción y hay toque de queda entre las once de la noche y las cinco de la mañana.Los ecuatorianos despertaron ayer con nuevas y funestas novedades, al enterarse que otro delincuente que había sido detenido apenas cuatro días atrás y puesto en una prisión en la ciudad de Riobamba, se había fugado justo esa madrugada. Se trataba de Francisco Colón Pico, a quien la fiscal general del Estado, Diana Salazar, identificó como líder de un grupo criminal del que ha recibido amenazas contra su vida, y que estaría también involucrado en el asesinato del excandidato presidencial Fernando Villavicencio, abatido el 9 de agosto de 2023.La mayor crisisOcurría a pocas horas de que José Adolfo Macías, alias 'Fito' , considerado el criminal más peligroso del país , se fugase de una cárcel de Guayaquil . Para ratificar que el Estado no tiene el control de los centros de reclusión en el territorio ecuatoriano, se supo que la directora de la cárcel de Guayaquil huyó con su familia tras la fuga de Fito . La huida de Adolfo Macías, cabecilla de Los Choneros, brazo operativo del cártel de Sinaloa, que permanecía en prisión desde hace once años tras ser sentenciado por robo, asesinato y delincuencia organizada, llevó al Gobierno de Noboa a decretar el estado de excepción en todo el país. En un vídeo que posteó en su cuenta de X advirtió que «se acabó el tiempo en el que el crimen organizado le dictaba al gobierno de turno qué hacer».En medio de la mayor crisis que soporta el Gobierno de Noboa, quien asumió el poder el 23 de noviembre pasado, ha resultado esperanzador que los diferentes bloques parlamentarios se hayan unido para apoyar las decisiones del Ejecutivo, en un momento en que este encara una lucha desigual con las organizaciones criminales auspiciadas por los cárteles mexicanos. Aliados y opositores han cerrado filas para hacer frente a la amenaza. El sentenciado expresidente Rafael Correa, que vive en Bélgica, dijo en un vídeo que es momento de la unidad nacional, porque el crimen organizado le ha declarado la guerra al Estado ecuatoriano y el Estado debe prevalecer y vencer. Además, ofreció respaldo al presidente Noboa.Mientras tanto, los expertos consideran que el país sufre una falta de política de seguridad y que Noboa no tiene claro cómo actuar ante las organización criminales. Fernando Carrión, uno de los más reputados expertos en seguridad del país, habla de la necesidad de «reconstituir el marco institucional y no seguir debilitándole como ha hecho el presidente Noboa al cerrar la Secretaría de Seguridad». Falta una estrategia, dijo a ABC.Noche violentaEl lunes 8 de enero será recordado por los ecuatorianos, no solo porque debieron refugiarse en sus domicilios por la aprobación del estado de excepción, sino por la violencia desatada en casi todas las provincias. Las redes sociales mostraban coches que explotaban por doquier; barrios urbanos en los que se detonaban explosivos y agentes del orden sometidos y bajo amenaza. En Quito se reportaron explosiones en diversas zonas y en diversos vídeos se mostraba a unos policías clamando por ser liberados, mientras eran apuntados con pistolas por sujetos encapuchados. En el cantón El Empalme, en la provincia del Guayas, cuya capital es Guayaquil, también hubo explosiones al igual que en Esmeraldas, en plena frontera con Colombia. En Los Ríos y otras ciudades se reportaron más incendios de vehículos.Una oleada de disturbios ha golpeado el país, donde la Policía y las autoridades se esfuerzan por mantener el ordenMotín en una prisiónMientras, en la cárcel de Turi, en Cuenca, al sur del país, una revuelta de cientos de presos sacudía al país. Los reclusos mantenían secuestrados a los funcionarios penitenciarios, a los que amenazaban con decapitar si no se atendían sus peticiones, mientras uno de los encapuchado enviaba mensajes al presidente Daniel Noboa, oponiéndose al traslado a otras cárceles. Sobre estos hechos, el viceministro de Gobierno, Esteban Torres, dijo a ABC que confía en el apoyo del país porque se está librando una guerra contra el crimen organizado.",
        "content": "",
        "ranked": 23,
        "placed": "Abroad",
        "epoch": 1704909608.436942,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Así es Gabriel Attal, el primer ministro más joven de la historia reciente de Francia>",
        "date_raw": "Wed, 10 Jan 2024 02:59:00 +0100",
        "date": "2024-01-10",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/gabriel-attal-primer-ministro-joven-historia-reciente-20240109140016-nt.html",
        "subtitle": "Emmanuel Macron ha nombrado primer ministro a Gabriel Attal (34 años), consumando una doble primicia histórica: será el primer jefe de gobierno y el más joven de la historia de la V República.Attal nació el 16 de marzo de 1989 en Clamart (Hauts-de-Seine), en el seno de una familia acomodada. Su padre, Yves, es productor audiovisual de origen judío-tunecino. Su madre, Marie, ha sido colaboradora en la productora familiar, hija de una familia de rusos blancos.Noticia Relacionada video-noticia No Gabriel Attal se convierte en el primer ministro más joven de Francia EFE París (Francia), 9 ene (EFE).- El actual ministro de Educación de Francia, Gabriel Attal, fue nombra...Como sus tres hermanos, el nuevo primer ministro francés creció en París y se educó en dos colegios privados, entre los que se encuentra el colegio de referencia del Episcopado francés.Adolescente, coqueteó con el socialismo. Pero fue uno de los primeros militantes del «macronismo», desde el 2017. Fiel entre los fieles a Macron, Attal ha sido sucesivamente portavoz del gobierno (2017-18), ministro de los presupuestos del Estado (2022) y ministro de la Educación desde el mes de julio pasado.Carrera fulguranteAttal ha realizado una carrera política excepcional, en cinco años cortos, con una matriz básica: su excelencia en el arte de la comunicación.Como portavoz del gobierno, hacía maravillas integrando las distintas sensibilidades presentes en el equipo gubernamental, saliendo al paso, con éxito, al rosario de catástrofes que se sucedieron en Francia: fronda popular de los «chalecos amarillos», estallidos de violencia suburbanas, crisis de las reformas del sistema nacional de pensiones y el proyecto de Ley destinado a «frenar» la inmigración.Como ministro de la Cultura se impuso, en pocos meses, en terrenos muy sensibles: combatir el uso de prendas musulmanas en los colegios; combatir una dramática ola de agresiones sexuales contra menores.Siempre fiel al jefe del Estado, Attal también ha destacado como experto en «síntesis políticas» entre las distintas familias de la «macronía». Esta última faceta será decisiva, los próximos días.Su primer trabajo, como primer ministro, será «negociar» con Macron al formación del nuevo gobierno, donde estarán presentes varios de sus grandes rivales, Bruno Le Maire y Gérard Darmanin, ministros de Economía e Interior salientes.Attal es uno de los raros políticos «macronianos» que goza de una simpatía popular muy positiva. Cuando el presidente tiene más de 65 % de opiniones negativa, su nuevo jefe de gobierno tiene poco menos de las mismas opiniones positivas.Attal ha tenido una vida sentimental muy variada. Adolescente, estuvo enamorado y llegó a vivir en pareja con la cantante Joyce Jonathan. Asumiendo su homosexualidad, poco más tarde, formó pareja gay con Stéphane Séjourné, otra personalidad política importante de la macronía.Hace semanas, comentando una ola de agresiones sexuales contra niños y niñas, el nuevo primer ministro hizo esta confesión: «Yo mismo, niño y adolescente, fui víctima del acoso innoble de algunos compañeros, que me trataban de «mariquita» y otras calificaciones barriojeras para reírse y burlarse con obscenidad de mi homosexualidad. Sufrí mucho. Por eso comprendo mejor y sufro la agravación del acoso escolar. Lo sufrí en mi propia carne, en solitario y en familia. Es un sufrimiento muy profundo, que, siendo niño, temes y vives como si no pudiera tener fin, nunca, jamás».",
        "content": "",
        "ranked": 22,
        "placed": "Abroad",
        "epoch": 1704909608.5699258,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Nueva crisis en el Gobierno Biden: estuvo un mes sin saber que el jefe del Pentágono tiene cáncer>",
        "date_raw": "Wed, 10 Jan 2024 07:09:09 +0100",
        "date": "2024-01-10",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/nueva-crisis-gobierno-biden-mes-saber-jefe-20240110070908-nt.html",
        "subtitle": "El presidente de Estados Unidos Joe Biden estuvo aproximadamente un mes sin saber que el jefe del Pentágono, Lloyd Austin, tiene cáncer pese a que éste fue operado en diciembre y llegó a estar en cuidados intensivos, lo que ha desatado una gran polémica en el país.Un ocultamiento que pone en aprietos a Biden en un año electoral en el que ya tiene que lidiar con crisis exteriores graves como las de Israel y Ucrania .Como secretario de Defensa, Austin, de 70 años, supervisa personalmente los despliegues militares para intentar contener las consecuencias de la guerra entre Israel y el movimiento islamista palestino Hamás que ha desencadenado ataques a las fuerzas estadounidenses en Irak y Siria y a buques internacionales en el mar Rojo.El Pentágono se resistió durante días a dar detalles hasta que este martes publicó un informe sobre los problemas de salud de su jefe, un cambio de táctica que según la Casa Blanca llega demasiado tarde.Cáncer de próstataEl cáncer de próstata de Austin fue detectado como resultado de una revisión rutinaria a principios de diciembre, señalaron dos médicos del Centro Médico Militar Nacional Walter Reed.El 22 de diciembre se sometió a una cirugía y recibió el alta al día siguiente, pero tuvo que ingresar de nuevo en el hospital el 1 de enero debido a complicaciones «que incluían náuseas con fuertes dolores abdominales, de cadera y de pierna», añadieron.«La evaluación inicial reveló una infección del tracto urinario» pero los médicos detectaron «acumulaciones de líquido abdominal que afectaban al funcionamiento del intestino delgado» tras trasladarlo a cuidados intensivos el 2 de enero.La presidencia ha criticado la demora.Críticas de la Casa de BlancaEl portavoz del Consejo de Seguridad Nacional de la Casa Blanca, John Kirby, dejó claro que Austin no ha seguido los procedimientos.«No es óptimo que una situación como ésta se prolongue tanto como lo hizo sin que el comandante en jefe lo sepa o el asesor de Seguridad Nacional lo sepa, o francamente otros líderes del Departamento de Defensa», declaró Kirby a periodistas.« No es la forma en la que se supone que esto debe suceder (...) No está bien. Queremos asegurarnos de que no se repita«, dijo.El jefe de gabinete de la Casa Blanca, Jeff Zients, ordenó el martes que se revisen urgentemente las normas para cuando los altos cargos tengan problemas de salud.Según Kirby se espera que «si un funcionario del gabinete es hospitalizado y, por la razón que sea, no puede seguir desempeñando sus funciones, aunque sea temporalmente, se notifique a la cadena de mando hasta llegar al comandante en jefe».Lluvia de críticasEl caso de Austin ha provocado una lluvia de críticas de los republicanos, pero también de congresistas demócratas.Aún así Kirby insistió en que Biden «confía plenamente» en Austin y espera tenerlo de vuelta en el Pentágono.Austin « progresa y prevemos una recuperación completa, aunque puede ser un proceso lento «, afirman los médicos del Pentágono en el comunicado.El daño político también puede tardar en curar.Aunque Austin fue hospitalizado el 1 de enero, el Pentágono tardó cuatro días en anunciarlo públicamente, y también esperó para notificárselo a Biden y al Congreso.Algunas de las prerrogativas de Austin fueron delegadas en la vicesecretaria de Defensa, Kathleen Hicks, el 2 de enero, pero no se le comunicó que estaba hospitalizado hasta dos días después, declaró el lunes a los periodistas el portavoz del Pentágono, Pat Ryder.El consejero de Seguridad Nacional, Jake Sullivan, fue informado el 4 de enero y el Congreso un día después.Ryder reiteró el martes que Austin no tiene previsto dimitir. «Sigue de buen humor» y «supervisando las operaciones cotidianas (del Departamento de Defensa) en todo el mundo», aseguró.",
        "content": "",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1704909608.6289406,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Unos encapuchados armados toman un canal de televisión en Ecuador en una transmisión en vivo>",
        "date_raw": "Wed, 10 Jan 2024 06:51:52 +0100",
        "date": "2024-01-10",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/encapuchados-armados-toman-canal-television-ecuador-transmision-20240109210956-nt.html",
        "subtitle": "Un grupo de encapuchados armados han tomado este martes las instalaciones de la cadena ecuatoriana TC Televisión en el norte de la ciudad de Guayaquil, ubicadas en el este de un país que atraviesa en los últimos días un repunte de la violencia y la inseguridad.El incidente se ha iniciado pasadas las 14.00 (hora local), cuando miembros de grupos delictivos han irrumpido en las instalaciones y han abierto fuego dentro del estudio mientras la señal de TC Televisión estaba en el aire, según detalla el diario 'El Universo'.Apenas unos minutos después, en torno a las 14.40 (hora local) la cadena de televisión ecuatoriana ha suspendido la emisión de su señal. Algunos periodistas han hecho uso de sus redes sociales o plataformas de mensajería para pedir ayuda a la Policía.«Estamos en el aire para que sepan que no se juega con la mafia », ha llegado a proclamar uno de los individuos encapuchados, que ocultan su rostro bajo gorras y mascarillas y han mostrado armamento y explosivos.El comandante general de la Policía, César Zapata, confirmó que se detuvieron a trece hombres a los que se les incautaron armas, granadas y material explosivo , luego de que un comando fuertemente armado ocupara durante unas horas un canal de televisión en Guayaquil.En declaraciones en el palacio de Gobierno, Zapata dijo que fueron alertados de que habían ingresado en el canal «unos individuos a atemorizar y a tratar de causar una zozobra en el interior».La «Policía Nacional actuó con mucha sutileza, en el sentido de respeto a los derechos humanos, toda vez de que en el interior se encontraban funcionarios del canal de televisión, pero con firmeza. La Policía Nacional no permitirá que se cometan estos datos», dijo.Relató que, en primera instancia, hicieron un perímetro externo, y «se extrajo a todos aquellos funcionarios del canal de televisión».«Y luego ingresaron nuestras unidades tácticas. En este momento se encuentran 13 personas que han sido aprehendidas, van a ser puestos a orden, autoridad competente y el parte (policial) va a ser relacionado por actos de terrorismo. No vamos a permitir eso», subrayó.Avanzó que presumen que los detenidos pertenecen al grupo criminal de 'Tiguerones' y detalló que incautaron «varias armas de fuego, dos armas largas, dos armas cortas, dos granadas y también un material explosivo, y dos vehículos de los cuales se transportaban estos delincuentes».Ecuador se encuentra inmerso en un repunte de la violencia y la inseguridad que ha llevado al presidente Daniel Noboa a decretar el estado de excepción y el toque de queda. «He firmado el decreto ejecutivo declarando Conflicto Armado Interno», expresó el mandatario a través de la red social X. Además, ordenó además a las Fuerzas Armadas «ejecutar operaciones militares (...) para neutralizar» a una veintena de grupos del crimen organizado a los que identificó como «organizaciones terroristas y actores no estatales beligerantes».",
        "content": "",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1704909608.6544163,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El oligarca de Putin que quiso ser héroe de Roma>",
        "date_raw": "Wed, 10 Jan 2024 04:46:04 +0100",
        "date": "2024-01-10",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/oligarca-putin-quiso-heroe-roma-20240109040746-nt.html",
        "subtitle": "Algunos medios dicen que es una historia increíble, típicamente italiana. Se acaba de inaugurar la restauración de un monumento en el Foro Romano, en el corazón de la Ciudad Eterna, a pocos pasos del Altar de la Patria en la Plaza Venecia, gracias al mecenazgo del oligarca Alisher Usmanov, de 70 años, natural de Uzbekistán con nacionalidad rusa, muy próximo al presidente Vladimir Putin . Tras dos años de trabajo, se han vuelto a reconstruir las columnas originales de la basílica más grande de la Roma imperial diseñada por Apolodoro de Damasco, célebre arquitecto e ingeniero de la Antigua Roma , con clara influencia helénica, al servicio del emperador Trajano. Con los dos millones de euros donados por el oligarca para la reconstrucción de la doble columnata, junto con una parte del gran arquitrabe restaurado, ha renacido al menos una parte importante de la majestuosa Basílica Ulpia, de 170 metros de largo y 60 metros de ancho, elevándose en el perímetro del Foro de Trajano, templo dedicado precisamente a Trajano y a su familia. El emperador hispano Marco Ulpio Nerva Trajano nació en Itálica y permaneció en el cargo desde el 98 hasta su muerte en el 117 d.C. La basílica fue inaugurada en el año 112 d.C., junto a la Columna de Trajano. La reconstrucción se ha realizado con la técnica de la anastilosis, término arqueológico para describir la recomposición de un monumento en ruinas a partir de sus elementos dispersos, que se recolocan en su posición original.Noticia Relacionada estandar No La misteriosa Derinkuyu, la ciudad subterránea más grande del mundo que salvó a 20.000 personas Alexia Columba Jerez Los arqueólogos sostienen que Derinkuyu pudo construirse en el 2.000 antes de CristoEl mecenazgo del oligarca Usmanov es clamoroso teniendo en cuenta lo que representa en la Rusia de Putin. La ayuda filantrópica se la reconoce el Ayuntamiento de Roma en la página oficial, donde se especifica que «la financiación para la anastilosis de la nave central de la Basílica del Foro de Trajano fue con la aportación del Sr. Alisher Usmanov». Los medios italianos destacan que el final de la restauración no ha sido ocasión para una ceremonia con gran pompa, como se hace habitualmente para una restauración única y la apertura al público de un gran monumento, como es el caso de la Basílica Ulpia. «Es probable que la presencia de un patrocinador tan embarazoso haya motivado la decisión de evitar las inauguraciones solemnes», destaca 'La Repubblica'. Cuando comenzaron las obras en 2021, los amigos de Putin todavía eran bienvenidos en Italia. Especialmente aquellos como Usmanov que, además de lujos, hacían alarde de pasión por el arte.Columnata reconstruida en el Foro de Trajano en Roma ABCEnorme fortunaDesde hace años, el magnate intentó ganar credibilidad como filántropo donando millones de euros, mientras la Unión Europea lo considera cómplice del Kremlin en la invasión de Ucrania, hasta el punto de ordenar congelar todos sus activos. Su país de origen, Uzbekistán, presionó sin éxito a la UE para que levantara las sanciones contra el multimillonario uzbeko-ruso, cuya fortuna se estimaba en unos 19.000 millones de euros, según Forbes. Llegó a ser el hombre más rico de Rusia, después de Putin, claro.Alisher Usmanov luchó por desvincularse de las consecuencias de la guerra de Moscú en Ucrania, pero siempre se le ha considerado uno de los oligarcas favoritos del presidente ruso. Su hermana Gulbakhor Ismailova también fue golpeada con sanciones al ser la propietaria legal de algunos de los activos de Usmanov, como su yate Dilbar -el nombre de la madre-, de 156 metros de eslora y valorado en unos 600 millones de dólares, confiscado por la Policía alemana en el puerto de Hamburgo. Era el más grande del mundo cuando se inauguró con pompa magna en Cerdeña, en julio de 2016. Usmanov preparó un programa para una velada de ensueño: fuegos artificiales en torno al yate, gran cena de gourmet y después un espectáculo, invitando a Robbie Williams, Andrea Bocelli, Charles Aznavour y la exprimera dama de Francia, Carla Bruni, en versión musical. Entre sus invitados especiales estaba el entonces viceprimer ministro ruso, Ígor Shuvalov. «Herido» por las sancionesUsmanov tenía una estrecha relación con Italia. Solo en Cerdeña tenía cuatro grandes villas -una de ellas a nombre de su hermana-, entre las más suntuosas de la Costa Esmeralda, valoradas en unos 83 millones de euros. En el 2020, tras donar medio millón de euros a Cerdeña para luchar contra el covid, agradeció «la cálida acogida recibida en esta bellísima isla desde hace unos 30 años». Tras la congelación de sus bienes se lamentó con una frase lapidaria: «Las sanciones en Italia me han herido; no se trata así a los amigos». La disolución de la URSS permitió a Usmanov hacerse con su gigantesca fortuna, que comenzó mientras era director de la compañía estatal rusa de energía Gazprom en la década de 1990, aprovechando su papel para construir un conglomerado industrial con participación en sectores como el acero, el cobre, las telecomunicaciones, tecnologías digitales y bancos. A pesar de su inmensa fortuna, no verá realizado el sueño de ver su nombre en una placa como mecenas de la reconstrucción de la Basílica Ulpia, bajo la Columna de Trajano, monumento erigido para celebrar la conquista romana de Dacia (actual Rumanía).",
        "content": "",
        "ranked": 21,
        "placed": "Abroad",
        "epoch": 1704909608.7753782,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El hallazgo de un túnel secreto desata el caos en una sinagoga en Nueva York al enfrentar a fieles y policías>",
        "date_raw": "Wed, 10 Jan 2024 10:41:40 +0100",
        "date": "2024-01-10",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/hallazgo-tunel-secreto-desata-caos-sinagoga-nueva-20240110091531-nt.html",
        "subtitle": "Una centenaria sinagoga establecida en el barrio de Brooklyn de la ciudad de Nueva York ha sido protagonista durante estos últimos días por el hallazgo de túneles construidos ilegalmente. Estos pasadizos subterráneos se encuentran concretamente en Crown Heights sede del Jabad-Lubavitch, una organización judía jasídica de carácter ortodoxo.Todo estalló el mes pasado cuando varios vecinos informaron a las autoridades de ruidos extraños que escuchaban debajo de sus casas. Cuando la policía de Nueva York acudió a la Sinagoga para ver qué sucedía se encontraron con un hallazgo sorprendente: un túnel secreto en una de las principales salas de este lugar de culto.No hay una explicación oficial que detalle qué uso se hacía de este túnel, aunque las primeras investigaciones apuntan a que se excavó durante la pandemia para acceder a la Sinagoga que se encontraba cerrada a los feligreses. Este martes las autoridades acudieron al lugar para sellar el túnel, sin embargo numerosos fieles entraron en protesta por la decisión de la policía, pero todo se torció. Inmediatamente las redes sociales se llenaron de imágenes del altercado donde se podía ver a personas arrojando muebles, colgando una bandera de Mashíaj (mesías) en el túnel y a agentes de la policía intentando dispersar con gas pimienta al numeroso grupo concentrado. Uso del túnel secreto Según Motti Seligson, portavoz de Jabad, se cree que el túnel comenzaba en el sótano de un edificio de apartamentos vacío. Ha calificado su construcción de un acto vandálico cometido por un grupo de jóvenes «descarriados» y ha condenado a los «extremistas que rompieron el muro de la sinagoga, destrozando el santuario en un esfuerzo por preservar su acceso no autorizado». Durante esta operación se han detenido a 12 personas de entre 19 y 22 años acusadas por delitos de daños, imprudencia temeraria y obstrucción a la admnistración pública.Aunque las investigaciones apuntan que se construyó durante la pandemia para acceder a la sinagoga, también se estudia si estos pasadizos llevaban a un antiguo mikve, un baño ritual utilizado para la purificación de las mujeres.",
        "content": "",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1704909608.810225,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Al menos diez muertos, entre ellos dos policías, en el «conflicto armado interno» declarado en Ecuador>",
        "date_raw": "Wed, 10 Jan 2024 11:22:11 +0100",
        "date": "2024-01-10",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/diez-muertos-dos-policias-conflicto-armado-interno-20240110112210-nt.html",
        "subtitle": "Al menos diez personas han muerto, entre ellos dos agentes de Policía Nacional de Ecuador , y tres han resultado heridas, en el marco del « conflicto armado interno » declarado por el Gobierno ecuatoriano , liderado por Daniel Noboa, debido a la espiral de violencia desencadenada por la actividad de grupos «narcoterroristas».En un primer momento se ha informado de la muerte de ocho personas y tres heridos, incluido un Policía herido de arma de fuego, en incidentes separados en Guayaquil, según ha explicado el cuerpo policial en una rueda de prensa realizada junto al alcalde de la ciudad, Aquiles Álvarez , en las instalaciones de la empresa pública municipal para la Gestión de Riesgos y Control de Seguridad de Guayaquil, Segura EP.Noticia Relacionada video-noticia No Asamblea Nacional de Ecuador ofrece «indultos» para luchar contra la ola de violencia EFE Quito, 10 ene (EFE).- La Asamblea Nacional de Ecuador manifestó su respaldo a las Fuerzas Armadas, P...En un comunicado posterior, la Policía de Ecuador ha informado de la muerte de dos agentes «vilmente asesinados por delincuentes armados» en la localidad de Nobol, en la región de Guayas, a los que ha identificado como Alex Taday y Luis Guanotuña. «Este es el sacrificio que juramos a la patria y no descansaremos hasta dar con los responsables de este hecho criminal», según ha indicado a través de sus redes sociales.La Policía Nacional de Ecuador ha señalado en su cuenta en la red social X que las operaciones de las últimas horas se han saldado con 70 detenidos, así como con la incautación de ocho artefactos explosivos, 15 cócteles molotov, nueve armas de fuego y más de 300 cartuchos de munición.Asimismo, ha destacado que han sido confiscados seis vehículos y seis motocicletas, mientras que 17 personas fugadas de prisión han sido detenidas. Por último, tres agentes secuestrados durante los incidentes han sido liberados por las fuerzas de seguridad.Actos de terrorismoLos agentes han sido liberados en la ciudad de Machala (sur), en un incidente en el que han detenido a una decena de personas implicadas «en estos actos de terrorismo», mientras que la mesa de trabajo liderada por el alcalde de Guayaquil ha informado de que también se ha registrado la toma de cinco hospitales y del canal ecuatoriano TC Televisión por un grupo de encapuchados armados, así como daños en infraestructuras y vehículos.A su vez, la Policía ha aseverado que ha desarticulado una organización «terrorista» en Ambato (centro), en una operación que se ha saldado con 17 arrestados, entre ellos tres prófugos, y varios vehículos y armas incautadas. Asimismo, han arrestado en Los Ríos (centro) a siete «sujetos vinculados al secuestro de servidores policiales y hechos terroristas con explosivos».Por su parte, la Fiscalía ecuatoriana ha informado de que procesará a trece personas por el delito de terrorismo debido a que ingresaron armados en las instalaciones de la cadena de televisión y por retener al personal del medio de comunicación, mientras que ha presentado cargos por delito de evasión contra los 17 presos que se fugaron del Centro de Privación de Libertad de Riobamba y que han sido posteriormente detenidos.El alcalde de Guayaquil ha subrayado que su compromiso «es con la seguridad» de la ciudad: «Vamos a trabajar de manera proactiva y colaborativa con la fuerza pública, a quienes apoyamos irrestrictamente. Seguiremos cooperando con nuestro contingente local de seguridad para fortalecer la respuesta conjunta ante la seria crisis de seguridad».También ha hecho un llamamiento a la «unidad nacional» y ha mostrado su confianza en que «las Fuerzas Armadas y la Policía Nacional «tomarán las medidas necesarias para restablecer el orden y la paz en el país». El alcalde se ha solidarizado con las familias de las víctimas y ha enviado su disposición al mandatario.Esto se produce después de que Noboa decretase el lunes el estado de excepción para permitir a los mandos policiales y militares intervenir las cárceles tras asegurar que el país vive «una crisis de seguridad penitenciaria», después de que las autoridades confirmaran la evasión de 'Fito' de la cárcel Regional Guayas, en Guayaquil, una de las implicadas en la reciente ola de violencia e inestabilidad dentro de los presidios ecuatorianos.",
        "content": "",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1704909608.949165,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La última arma militar creada por Rusia: la bomba Drel para avanzar en la guerra de Ucrania>",
        "date_raw": "Wed, 10 Jan 2024 11:53:37 +0100",
        "date": "2024-01-10",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/ultima-arma-militar-creada-rusia-bomba-drel-20240110104557-nt.html",
        "subtitle": "Rusia intenta formular nuevos equipamientos militares para continuar con la guerra en Ucrania. El último de ellos es la bomba aérea Drel . Estas son capaces de volar de forma autónoma utilizando una trayectoria de vuelo de planeo sobre un objetivo situado a mayor distancia y abrirse sobre él en «el momento adecuado». «Hasta la fecha, el producto ha superado todo tipo de pruebas», afirma el fabricante de esta arma. La producción del primer lote de la bomba aérea Drel está previsto para 2024. Esta bomba planeadora está diseñada para destruir vehículos blindados, estaciones de radar terrestres, centros de control de centrales eléctricas y sistemas de misiles antiaéreos , según la agencia de noticias rusa TASS. Los analistas militares afirman que también es resistente a las interferencias y a la detección por radar dificultando su destrucción.Noticias Relacionadas estandar Si Proscrito en Rusia uno de sus escritores más internacionales por criticar la guerra en Ucrania Rafael M. Mañueco estandar No El opositor ruso Navalni denuncia que ha sido puesto en aislamiento tras su traslado al Ártico EPEste tipo de bomba de racimo preocupa al Ejército ucraniano. Dicen que los aviones de combate rusos vuelan a altitudes bajas y si lanzan este tipo de bombas pueden potencialmente causar estragos. El presidente de Rusia, Vladimir Putin, explicó el pasado mes de julio que Rusia utilizaría bombas de racimo en Ucrania si tiene que hacerlo. TASS dijo que si el elemento destructivo de la bomba Drel no funciona en un objetivo determinado, se autodestruirá al cabo de cierto tiempo y «no supondrá un peligro para la población tras el cese de las hostilidades».",
        "content": "",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1704909608.9768386,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Meloni, acusada de permitir una gran concentración neofascista en Roma>",
        "date_raw": "Wed, 10 Jan 2024 12:09:42 +0100",
        "date": "2024-01-10",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/meloni-acusada-permitir-gran-concentracion-neofascista-roma-20240110120942-nt.html",
        "subtitle": "La oposición pide a la primera ministra, Giorgia Meloni , explicaciones por una concentración neofascista, con cientos de personas en Roma que hicieron el 'saludo romano', al grito de '¡camaradas, presente!'. Suscitan una gran polémica política las imágenes de la manifestación para conmemorar la masacre de Acca Larentia, la sección del Movimiento Social Italiano (MSI) -partido neofascista fundado tras la Segunda Guerra Mundial-, en el barrio de Tuscolano, donde fueron asesinados tres jóvenes del Frente Juvenil por un comando de extrema izquierda , el 7 de enero de 1978, en el periodo conocido como los 'años de plomo', que produjo violencia callejera, lucha armada y terrorismo político, con atentados de extrema izquierda y extrema derecha. A lo largo de 46 años la extrema derecha ha participado en esta conmemoración. Las fotografías y el vídeo se han hecho virales.Los partidos de oposición condenaron el acto y anunciaron que pedirán en el Parlamento explicaciones del Gobierno por un gesto considerado «inaceptable». El líder centrista de Azione, Carlo Calenda, habló de «una vergüenza inaceptable en una democracia europea». El partido de Giorgia Meloni, Hermanos de Italia, respondió en una nota para criticar la «habitual hipocresía de la izquierda». Porque «desde 1978, en ese lugar se conmemora, también con el rito del «camaradas, presente», a los jóvenes asesinados por un comando terrorista de extrema izquierda». La nota de Hermanos de Italia añade que la izquierda, que «en todo este tiempo ha estado en el poder varias veces, sólo hoy pretende descubrir la conmemoración», mientras que hasta ahora «se consideró oportuno no intervenir para impedirla». Utilizar «la trágica muerte de tres jóvenes asesinados por el odio comunista para hacer propaganda de izquierda es escuálido», concluye Hermanos de Italia.Noticia Relacionada video-noticia No La concentración de «camisas negras» aumenta la presión en Italia para perseguir el neofacismo EFE Roma (Italia), 9 ene (EFE).-La manifestación neofascista de este domingo en Roma ha indignado a la o...El vicepresidente de la Cámara de diputados, Fabio Rampelli, muy cercano a Giorgia Meloni, manifestó que el partido estaba a 'años luz' de la manifestación neofascista: «No hacemos el saludo romano, ninguno de nosotros lo ha hecho, por elección y no por conveniencia; desde siempre, no desde hoy porque estamos en el Gobierno. Empezamos a abandonar esa conmemoración del 7 de enero -concluyó Rampelli- antes de que naciera Alianza Nacional (AN)», partido fundado en 1995, heredero del MSI. Desaparecido AN, Meloni fundó en el 2012 Hermanos de Italia, conservando en su símbolo la llama tricolor del MSI.La primera ministra presenta hoy a su partido como una fuerza conservadora, destacando que en el ADN de Hermanos de Italia no hay «fascistas nostálgicos, racistas o antisemitas», un hecho que Giorgia Meloni refleja claramente en su política exterior, aunque se ve siempre atacada en Italia cuando surgen imágenes como las de la citada manifestación de Roma. El periódico 'Il Foglio', liberal conservador, escribe hoy que «esas imágenes vergonzosas muestran un mundo, la realidad refleja otro mundo. Es ridículo utilizarlas para transformar al Gobierno de derecha en fascista».",
        "content": "",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1704909608.987942,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Navalni reaparece después de ser trasladado a una remota cárcel del Ártico>",
        "date_raw": "Wed, 10 Jan 2024 12:25:34 +0100",
        "date": "2024-01-10",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/navalni-reaparece-despues-trasladado-remota-carcel-artico-20240110122412-nt.html",
        "subtitle": "El dirigente opositor ruso Alexei Navalni ha comparecido este miércoles por primera vez ante un tribunal desde su traslado a una remota cárcel de la región de Yamalia-Nenetsia, en el Ártico, después de que durante unas tres semanas estuviese en paradero desconocido.La portavoz de Navalni, Kira Yarmish, ha compartido en redes sociales una imagen de Navalni, que ha comparecido de forma telemática desde la cárcel donde se encuentra ahora recluido, en Jarp. Fue precisamente la ausencia de Navalni en este tipo de vistas la que llevó a su entorno a dar la voz de alarma y a advertir de un traslado que las autoridades evitaron confirmar en un principio.Ya desde su actual destino, el político opositor, condenado a 19 años de cárcel por actividades supuestamente extremistas, había denunciado que los responsables de la prisión le habían puesto en aislamiento. Según Yarmish, ha pasado siete días en una celda de castigo.El entorno de Navalni también ha comenzado a anunciar una serie de movilizaciones para el día 21 de enero, coincidiendo con el tercer aniversario de su retorno a Rusia, tras ser atendido en Alemania de un grave envenenamiento que casi le cuesta la vida. Uno de sus principales asesores, Leonid Volkov, ha difundido en Telegram estas convocatorias, que aspira a que se repliquen en varios países.La lista no incluye Rusia, un país en el que las autoridades han aumentado las medidas de represión y censura especialmente a raíz del inicio de la ofensiva militar sobre la vecina Ucrania.",
        "content": "",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1704909609.0720184,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Kim Jong Un amenaza con «aniquilar» Corea del Sur si les ataca: «No dudaremos»>",
        "date_raw": "Wed, 10 Jan 2024 12:27:19 +0100",
        "date": "2024-01-10",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/kim-jong-afirma-evitara-guerra-corea-sur-20240110114214-nt.html",
        "subtitle": "El líder norcoreano, Kim Jong Un , ha afirmado este miércoles que «no evitará la guerra» con Corea del Sur , país al que considera su «principal enemigo», y ha amenazado con aniquilar el territorio si este «intenta hacer uso de la fuerza contra Corea del Norte ».Durante una serie de inspecciones a las principales fábricas de armas y munición, Kim ha indicado que Pyongyang «debe reforzar sus capacidades militares para mejorar su defensa y contener la posibilidad de que se desate una guerra nuclear».Así, ha descartado iniciar una guerra «unilateralmente», pero ha recalcado que «tampoco la evitará» en caso de que se desate, según informaciones recogidas por la agencia norcoreana de noticias KCNA.Noticia Relacionada estandar No Kim Jong Un rompe a llorar para hacer un llamamiento a las madres por la caída de la natalidad en Corea del Norte ABC Los datos más recientes del Fondo de Población de Naciones Unidas sitúan en 1,8 la tasa de niños por mujer en el país«Si Corea del Sur intenta utilizar armas contra Corea del Norte o amenaza su soberanía y seguridad, no dudaremos en aniquilaros haciendo uso de todos nuestros medios y la fuerza de nuestras propias manos», ha dicho.Además, ha expresado su satisfacción por el despliegue de nuevas armas y equipos de cara a una mayor preparación para un conflicto bélico, una postura que Seúl ha rechazado contundentemente por considerarla un «simple juego de palabras».«Las declaraciones de Kim presuponen que Corea del Sur utilizará la fuerza contra Corea del Norte a pesar de que nunca lo ha hecho. El Gobierno responderá con firmeza a cualquier provocación de Corea del Norte. (...) Cualquier intento de crear tensiones en la península de Corea acabará perjudicando al propio régimen norcoreano», ha manifestado un alto cargo del Ministerio de Exteriores, según un comunicado.Las declaraciones de Kim llegan después de que el líder norcoreano calificara las relaciones entre los dos países como una cuestión «hostil» y afirmara que «no tiene sentido buscar la reconciliación o unificación» del territorio.Desde entonces, Pyongyang ha intensificado sus ensayos balísticos y, durante el fin de semana, ha lanzado cientos de proyectiles desde su costa occidental hacia el mar Amarillo. El lunes, el Ejército surcoreano anunció que reanudaría sus disparos de artillería y los ejercicios cerca de frontera 'de facto' marítima y terrestre entre los dos países.",
        "content": "",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1704909609.1090348,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El fantasma de la guerra sobrevuela la campaña electoral en Taiwán>",
        "date_raw": "Wed, 10 Jan 2024 06:45:53 +0100",
        "date": "2024-01-10",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/fantasma-guerra-sobrevuela-campana-electoral-taiwan-20240109185214-nt.html",
        "subtitle": "Este 2024 recién estrenado bien podría caracterizarse como el Año de la Democracia . Alrededor de sesenta países o más de la mitad de la población mundial decidirán su futuro en las urnas, una magnitud sin precedentes. Adquiere sentido poético, por tanto, que el curso comience allí donde la amenaza del autoritarismo resulta más punzante: Taiwán.El territorio celebrará este sábado unas elecciones en las que el Partido Progresista Democrático (PPD) aspira a encadenar un tercer mandato consecutivo, fundamentado en su postura combativa ante el Partido Comunista Chino y sus aspiraciones. Desde el final de la guerra civil en 1949 el régimen considera a Taiwán, independiente de facto, una provincia rebelde a la que nunca ha descartado subyugar por medio de la fuerza militar; un lúgubre escenario cada vez menos marginal ante la creciente hostilidad geopolítica.La recta final de la campaña arrancó la mañana del martes en Taipéi con una rueda de prensa del candidato del PDD, el todavía vicepresidente y favorito en las ajustadas encuestas, William Lai Ching-te. « La paz no tiene precio y la guerra no tiene ganadores », ha afirmado durante su aparición ante medios de comunicación de todo el mundo, entre ellos ABC. El sentido de sus palabras no ha tardado en hacerse evidente.Noticia Relacionada estandar No China pide a Taiwán impulsar la «reunificación pacífica» del país a menos de dos semanas de las elecciones ABC El Gobierno de la isla asegura que solo el pueblo puede decidir su futuroMomento de incertidumbreUna sinfonía de notificaciones telefónicas interrumpía horas después otra rueda de prensa, protagonizada en esta ocasión por el ministro de Exteriores, Joseph Wu Jaushieh. Por un momento la sala se congeló en silencio sin que nadie supiera qué estaba ocurriendo, ni siquiera el propio ministro, quien desde el podio escrutaba un móvil tendido por sus asistentes. Una «alerta presidencial» de emergencia difundida de forma masiva advertía que un satélite chino estaba sobrevolando Taiwán. La versión en inglés, no obstante, hacía referencia a un «misil». El ministerio de Defensa ha explicado más tarde que una «negligencia» interna ha causado dicha equivocación, según ha recogido Reuters. La agencia oficial de noticias china Xinhua, por su parte, ha informado del lanzamiento de « un nuevo satélite astronómico » desde la provincia de Sichuan, una maniobra no anunciada con antelación.Huang Kwei-bo, profesor de Diplomacia en la Universidad Nacional Chengchi y antiguo vicesecretario general del KMT, partido rival del PDD en las urnas, ha manifestado a ABC albergar sospechas de que lo sucedido responda a una manipulación con fines electoralistas. «Nunca antes habíamos recibido un mensaje así. En el verano de 2022, tras la visita de Nancy Pelosi, supimos que varios misiles chinos habían sobrevolado Taiwán por el anuncio del Gobierno japonés. ¿Por qué ahora nos avisan?», cuestiona.La alerta, que ha emitido una notificación audible incluso en los telefónos silenciados, ha generado una corriente de sonido simultánea en toda la isla . Huang se encontraba en ese momento en una cafetería en el centro de Taipéi. «Algunas personas a mi alrededor se han reído», cuenta, lo que atribuye a la incredulidad.«La paz no tiene precio y la guerra no tiene ganadores», afirma William Lai Ching-te, vicepresidente y candidatoGuerra psicológicaEl ministro de Exteriores, en cambio, ha contextualizado lo sucedido como una de las «actividades de zona gris [espectro ambiguo previo al conflicto abierto]» con las que China trata de medrar en los comicios. Wu, de hecho, presentaba esta tarde los hallazgos preliminares de una investigación sobre las interferencias del régimen mediante maniobras militares, coerción económica o la difusión de desinformación en redes sociales.«Su objetivo es influir en una minoría que puede resultar crítica en una carrera ajustada como esta, en la que las encuestas sugieren un margen de apenas cinco puntos », denunciaba al comienzo de su exposición. «Taiwán será un modelo, y luego aplicarán sus tácticas para influir en las campañas de otros países». Momentos después, el lanzamiento del satélite y la alerta de emergencia ilustraban las protestas del ministro. También cómo la narrativa de las elecciones taiwanesas, articulada alrededor de la defensa de la democracia y la paz, incluye de manera cada vez más explícita su reverso: la sombra de la guerra.",
        "content": "",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1704909609.1313307,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Disturbios en Ecuador, en directo: al menos diez muertos y escalada de violencia en Quito y Guayaquil hoy>",
        "date_raw": "Wed, 10 Jan 2024 13:36:34 +0100",
        "date": "2024-01-10",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/disturbios-ecuador-directo-ultima-hora-violencia-quito-20240109233008-di.html",
        "subtitle": "Ecuador se encuentra inmerso en un repunte de la violencia e inseguridad que ha llevado al presidente Daniel Noboa a decretar el estado de excepción y el toque de queda, además de pedir la acción militar. Sus ciudadanos se enfrentan desde este lunes por la noche a coches bomba, motines carcelarios, secuestro de policías, explosiones, fuga de presos y secuestros de cadenas de televisión durante emisiones en directo. Sigue toda la evolución de los disturbios en directo.",
        "content": "",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1704909609.305505,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Guerra Ucrania - Rusia, en directo: Medio centenar de países condenan el supuesto envío de armas norcoreanas a Rusia>",
        "date_raw": "Wed, 10 Jan 2024 07:12:39 +0100",
        "date": "2024-01-10",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/guerra-ucrania-rusia-directo-ataques-bombardeo-muertos-conflicto-ataques-hoy-20240108125537-di.html",
        "subtitle": "Sigue en directo la guerra Ucrania - Rusia , con las últimas noticias sobre el conflicto bélico, los ataques y bombardeos, la participación de otros países y las respuestas de los líderes Zelenski y Putin hoy.",
        "content": "",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1704909609.319202,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El Congreso argentino comienza a debatir la polémica Ley Ómnibus de Milei>",
        "date_raw": "Wed, 10 Jan 2024 16:08:29 +0100",
        "date": "2024-01-10",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/congreso-argentino-comienza-debatir-polemica-ley-omnibus-20240110160828-nt.html",
        "subtitle": "En una semana estival y con temperaturas que superan los 30° en Buenos Aires, el Congreso argentino dio inicio a una de las discusiones más importantes de los comienzos de la gestión del presidente Javier Milei , que hoy cumple su primer mes en la Casa Rosada . Sobre las 14 horas locales, las comisiones de Legislación General, Asuntos Constitucionales y Presupuesto y Hacienda dieron ayer señal de largada al debate oficial del proyecto de Ley Ómnibus que, apenas presentado por el Ejecutivo –días después del inicio del nuevo Gobierno-, ya desató una ola de protestas en todo el territorio nacional.El Gobierno argentino se muestra urgido de que el paquete de medidas, que implican un cambio drástico en el funcionamiento del país , sea aceptado lo antes posible; mientras que en la oposición confían en el Poder Legislativo para poner freno a algunas iniciativas que consideran peligrosas.Si bien el presidente se mostró públicamente hermético con respecto a la posibilidad de hacer ajustes a su propuesta inicial, algunos miembros del oficialismo dieron a entender que aceptarían modificaciones en el proyecto de ley, que consta de un total de 180 páginas y 664 artículos . El nombre oficial del texto es Bases y Puntos de Partida Para La Libertad de Los Argentinos y el primer debate al respecto en el Congreso estuvo cargado de acusaciones y tensiones.Noticia Relacionada reportaje Si El primer mes de 'la revolución libertaria' de Javier Milei Damián Nabot Presagios bíblicos, inflación y la prueba de la tolerancia. El nuevo presidente emprendió una cruzada para reformar Argentina. Casi 30 días de subir al poder, la crisis apremia y los logros todavía se muestran lejanosCabe tener en cuenta que la Ley Ómnibus pide, entre otras cosas, declarar la emergencia en 11 cuestiones hasta fines del año 2025, lo cual otorga al presidente facultades propias del Congres o . «Dicho plazo podrá ser prorrogado por el Poder Ejecutivo nacional por el plazo máximo de dos años», reza el texto. Por otro lado, el proyecto de ley implica un avance hacia la privatización de 41 empresas públicas , entre las que se incluyen la aerolínea de bandera Aerolíneas Argentinas, la agencia de noticias Télam e YPF.Uno de los puntos más cuestionados de la iniciativa es el que propone el artículo 331 del proyecto, a través del cual se define a la reunión o manifestación como una «congregación intencional y temporal de tres o más personas en un espacio público», para lo cual estipula que se debería pedir permiso al Ministerio de Seguridad.Debate en el CongresoLas tensiones en el Congreso argentino se hicieron sentir desde el principio de la jornada. Apenas iniciado el debate de las distintas comisiones de Diputados, Germán Martínez , presidente del bloque del partido kirchnerista Unión por la Patria (UP), pidió la presencia en el recinto del actual ministro de Economía, Luis Caputo , así como del jefe de Gabinete, Gustavo Posse , y del impulsor de la polémica propuesta, Federico Sturzenegger .El Gobierno argentino envió como representantes al Procurador del Tesoro, Rodolfo Barra ; al secretario de Energía, Eduardo Javier Rodríguez Chirillo , y al ministro de Justicia, Cúneo Libarona , quienes se dieron a la tarea de defender un proyecto de ley que encuentra críticas en la mayor parte de las fuerzas.El debate entre los legisladores se extendió durante largas horas, y el Gobierno sostuvo finalmente que aceptará realizar algunas modificaciones en la duración de la emergencia que establece la Ley Ómnibus. En este sentido, el secretario de Energía Rodríguez Chirillo, admitió: «Nos sugieren que el tiempo de la emergencia sea menor». Y añadió: «Lo estamos considerando para incluirlo en la versión final».Una de las intervenciones más aguerridas fue la de Sergio Palazzo, diputado de Unión por la Patria (UP), quien expresó: «Es raro que nos vengan a pedir un debate sano cuando el presidente y su vocero dicen que no se va a negociar nada . Venimos a escuchar una clase didáctica». Y cuestionó: «¿Van a agrandar la cantidad de comisiones? Para que esto tenga algo de seriedad y no sea un asalto al Congreso».Otro congresista de la misma fuerza política, Leopoldo Moreau, acusó al Gobierno de proponer una herramienta «fuera de las instituciones» y sostuvo que quiere implementar «un estado de excepción, ponerse por encima de las normas institucionales, y por eso quieren apoyar ese estado de excepción en un estado policial, por eso quieren modificar el Código Penal».Por otro lado, la líder de la fuerza política GEN, Margarita Stolbizer , se mostró dura con el oficialismo al expresar en el recinto de Diputados: «El Gobierno recién empieza y tendría que tener un buen diagnóstico y una buena priorización. Meter en esta bolsa la reventa de las entradas del fútbol , la obligación de que los jueces tengan toga y martillo roza lo absurdo».El oficialismo cuenta todavía con toda la jornada de hoy para intentar defender en el Congreso el proyecto de una ley que genera gran desconfianza en el resto de las fuerzas políticas. Este miércoles justamente, el mismo día en el que el Gobierno cumple un mes en el poder y, en apenas cuatro semanas, avanza de manera rotunda con cambios que encuentran en el Congreso el principal desafío para su aprobación.",
        "content": "",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1704909609.3363733,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Multan a un joven que vendía por Internet un falso bastón de Isabel II>",
        "date_raw": "Wed, 10 Jan 2024 16:42:44 +0100",
        "date": "2024-01-10",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/multan-joven-vendia-internet-falso-baston-isabel-20240110161154-nt.html",
        "subtitle": "La Justicia británica ha condenado por fraude a un joven de 26 años acusado de intentar vender por Internet un supuesto bastón de la reina Isabel II , en una sentencia que implica el pago de una multa de 613 libras (más de 710 euros) y la realización de trabajos para la comunidad.El acusado, identificado como Dru Marshall , vecino de la localidad inglesa de Romsey, sacó a subasta en el portal eBay el falso bastón una semana después de que la monarca falleciese en septiembre de 2022. Según la descripción, Isabel II lo había utilizado en sus últimos años.Marshall, además, prometió destinar el dinero recaudado a la investigación contra el cáncer y llegó a recibir una puja de 540 libras antes de que la Policía descubriese el fraude. Durante el juicio, planteó distintas versiones: desde que todo era simplemente una broma hasta que formaba parte de un experimento social, informa la cadena británica 'BBC'.Noticia Relacionada estandar No Carlos y Camila agradecen «el cariño y el apoyo» tras la muerte de Isabel II Lourdes Gómez Los Reyes celebraron en la intimidad, en Balmoral, el aniversario de la muerte de la monarca británicaLa fiscal Julie Macey ha lamentado que Marshall utilizase la muerte de Isabel II para intentar «timar» a otras personas con una «falsa subasta caritativa» , movido «por la avaricia y un deseo de atraer la atención».",
        "content": "",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1704909609.386372,
        "language": "ES",
        "source": "ABC"
    }
]
