[
    {
        "title": "¿Más tonterías?>",
        "date_raw": "Wed, 10 Jan 2024 21:21:29 +0100",
        "date": "2024-01-10",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/ignacio-marcogardoqui-tonterias-20240110185214-nt.html",
        "subtitle": "Antes, durante el largo y tortuoso camino hasta la configuración del Gobierno y, ahora, en sus primeras semanas de andadura se han hecho y dicho muchas tonterías . Pedro Sánchez tenía razón cuando acusaba a Alberto Núñez Feijóo de que le costaba reconocer que había perdido las elecciones del pasado julio, pero desde este miércoles tendrá que asumir que él no las ganó. Entre todas las tonterías que se han dicho destaca la exigencia de Junts de penalizar a las empresas que se fueron de Cataluña y no aceptan volver. No es sencillo de entender que quienes provocaron la huida de esas empresas, con su derribo de la seguridad jurídica, pidan tal castigo, mientras insisten en repetir su actuación en cuanto tengan la menor oportunidad. Desde luego así no obtendrán la vuelta pacífica de ninguna de ellas. Deben de ser conscientes de ello y por eso pretenden una vuelta 'obligada'. Noticia Relacionada estandar No Junts sigue en el 'no': «Hagan el decreto sin trampas y tendrán nuestros votos» Emilio V. Escudero Nogueras, portavoz de los separatistas, culpa al Gobierno por no haber negociado antes, aunque deja la puerta abierta a un acuerdo de última horaPero la idea no solo es ilegal, sino que también es absurda . Las empresas disfrutan de la libertad de establecimiento que les confiere el ordenamiento jurídico español y protege el europeo. Además, ¿de qué manera serán capaces de adivinar las intenciones reales de su marcha? ¿Cómo discriminar entre las que se hayan ido por el 'procés independentista' y las que lo hayan hecho por razones exclusivas de conveniencia empresarial? ¿Quién y cómo va a imponer los castigos?Claro que podrían olvidarse de los castigos y establecer incentivos para su vuelta. Pero esa idea no es novedosa -todas las CCAA disponen de incentivos para la implantación de empresas en sus territorios, regulados por las leyes que tratan de impedir las ayudas de estado y limitan su amplitud-. Los partidos progresistas que forman el Gobierno de progreso y los más progresistas que que les apoyan (?) han sido siempre muy beligerantes frente a las decisiones de la Comunidad de Madrid que calificaron sin piedad de 'dumping' . Sea como sea, deberán reconocer en todo caso que siempre ha gastado 'de lo suyo'. ¿Proponen ahora reproducir el mecanismo con el dinero de todos? Nadie lo sabe, pero el mero hecho de que el Gobierno se preste a discutir semejante majadería es ya un auténtico despropósito y que acepte revertir los artículos de la Ley de Sociedades de capital que aprobó el PP y que facilitaron los cambios de domicilio es incomprensible. La norma no obligaba al cambio, simplemente lo facilitaba. ¿Que harán ahora? Dificultar los movimientos iría en contra de sus intereses, pues dificultaría también el retorno a Cataluña, mientras que toda medida destinada a poner trabas a las salidas se traduce de inmediato en una traba añadida a las llegadas. No sé, me da que esto es otra improvisación irreflexiva, fruto de las apreturas de una mayoría (de progreso, claro) singular.Por último, si Cataluña merece esas ayudas para restablecer su economía con los ingresos perdidos por culpa de sus actuaciones, ¿ qué merecería el País Vasco que vio una salida similar -o quizás mayor en porcentaje-, durante muchos más años y por culpa de la actuación de un grupo terrorista que amenazaba y atacaba la integridad personal de los empresarios, además del patrimonio de las empresas? ¿Qué se piensa hacer al respecto?",
        "content": "",
        "ranked": 1,
        "placed": "Economy",
        "epoch": 1704922206.2525604,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Letras del Tesoro: cuánto valen, dónde comprarlas y cuándo son las subastas>",
        "date_raw": "Wed, 10 Jan 2024 09:55:14 +0100",
        "date": "2024-01-10",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/letras-tesoro-valen-comprarlas-subastas-20240110095513-nt.html",
        "subtitle": "El año 2024 comienza con nuevas subastas de Letras del Tesoro. El Ministerio de Economía espera que este año continúe el interés de inversión de los inversores particulares.En términos de emisión neta el Tesoro Público emitirá 55.000 millones de deuda neta en 2024 , 10.000 millones menos que en 2023, como informó este martes el ministro de Economía, Carlos Cuerpo , tras el Consejo de Ministros. El titular de Economía señaló también que la estrategia de financiación está marcada por la «prudencia» y la «flexibilidad» .¿Qué son las Letras del Tesoro?Las Letras del Tesoro son valores de renta fija a corto plazo que se emiten a través de subastas. Las letras a 3 y 9 meses se subastan el cuarto martes de cada mes y las Letras a 6 y 12 meses se subastan generalmente el tercer martes de cada mes.Estos valores no pagan un interés periódico en forma de cupón y su rentabilidad se calcula como la diferencia entre el precio de adquisicióny el valor nominal.¿Cuánto valen las letras del Tesoro?El valor nominal o precio de amortización de las letras es de 1.000 euros . Como especifica el Tesoro Público, al comprar una Letra del Tesoro, un inversor adquiere por un precio inferior o superior a 1.000 euros, el derecho a recibir 1.000 euros cuando llegue el vencimiento de la misma. En caso de ser una cantidad mayor, siempre se ha de invertir en múltiplos de 1.000 euros.Asimismo, hay que tener en cuenta que se emiten al descuento por lo que el precio de compra será inferior al valor nominal , salvo en el caso de rentabilidades negativas.¿Dónde comprar las Letras del Tesoro?Como informa el Tesoro Público, la suscripción de Deuda del Estado se puede realizar a través de tres canales. En cualquier oficina del Banco de España, a través de la web del Tesoro Público accediendo a la opción de servicio de compraventra de valores o en entidades financieras (bancos o cajas) y en sociedades y agencias de valores.Noticias Relacionadas estandar Si El Tesoro recorta la rentabilidad de las letras por debajo del 3,8% tras la decisión de mantener los tipos del BCE B. M. M. estandar Si Los depósitos bancarios de los hogares sufren su mayor desplome desde la gran crisis financiera Bruno PérezPara hacerlo a través del Banco de España hay que presentar el NIF de los titulares de la cuenta, los datos de la cuenta de abono, el dinero a invertir (el pago puede hacerse en efectivo, cheque o trasferencia no más tarde del día anterior a la subasta). Para hacerlo a través de la web se debe pinchar en servicio de compra y venta de valores, acceder a la aplicación y seguir los pasos que se indican.¿Cuándo son las subastas de Letras del Tesoro?El Tesoro publica anualmente un calendario en el que se especifican las fechas de las próximas subastas . Durante todo el año, las subastas se extenderán hasta diciembre.Próximas subastas de Letras del Tesoro Letras a 3 y 9 meses: 16 de enero Letras a 6 y 12 meses: 6 de febrero Letras a 3 y 9 meses: 13 de febrero Letras a 6 y 12 meses: 5 de marzo Letras a 3 y 9 meses: 12 de marzoEl pasado 4 de enero se subastaron Letras a 6 y 12 meses donde el Tesoro captó 5.056,1 millones . En Letras a 6 meses, el Tesoro colocó 1.036,65 millones a un interés del 3,635%. En el caso de las Letras a 12 meses, captó 4.019,45 millones con un coste del 3,314%.",
        "content": "",
        "ranked": 20,
        "placed": "Economy",
        "epoch": 1704922206.2767196,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La CEOE no apoyará la subida de salario mínimo de Yolanda Díaz: «No es diálogo social, es chantaje»>",
        "date_raw": "Wed, 10 Jan 2024 12:16:42 +0100",
        "date": "2024-01-10",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/ceoe-apoyara-subida-salario-minimo-yolanda-diaz-20240109164903-nt.html",
        "subtitle": "La patronal no apoyará la subida del 4% para el salario mínimo interprofesional que propone Yolanda Díaz, y no lo hará porque el Ejecutivo ha rechazado dos de las líneas rojas que puso la organización que dirige Antonio Garamendi: indexar los contratos públicos al indicador y un escenario de subidas diferenciado para el campo, con el empleo en caída libre. Este fue el mandato que los órganos de dirección dieron a los negociadores el pasado mes de diciembre y hoy no están cumplidas las exigencias, lo que deja clara la postura de la patronal. «Sin esto no es factible un acuerdo, ni antes, ni después», aseguran fuentes empresariales. El malestar entre los empresarios ha ido en aumento desde que el pasado lunes los agentes sociales se reunieran con el Ministerio de Trabajo. Tras el encuentro, el secretario de Estado de Empleo, Joaquín Pérez Rey , dejó claro a las empresas que la subida del indicador sería mayor si la patronal no se sumaba al pacto. La estrategia a partir de ese momento sería abrir una negociación con los sindicatos, que defienden subidas de hasta el 7%.﻿Noticias Relacionadas estandar Si con un alza del 4% en 2024 La factura para las empresas por la nueva subida del salario mínimo rondará los 1.800 millones Gonzalo D. Velarde estandar Si La espiral de los costes laborales se afianza como la gran preocupación de las empresas para 2024 Bruno PérezEl presidente de la CEOE, Antonio Garamendi , calificaba este martes de «chantaje» el 'modus operandi' del Ejecutivo para lograr el sí de la patronal. «Lo que tiene gracia y sorpresa es que si a esto se le llama diálogo social, pues que le llamen, pero no lo es. Yo creo que lo de ayer se llama amenaza», explicó Garamendi. Más allá de la cifraEl máximo representante de la patronal explicó durante un almuerzo en el Club Siglo XXI que en este momento no se dan las condiciones para que su organización negocie una subida del salario mínimo para 2024 con el Gobierno. «Nuestra posición es clara. No da para más», apuntaba Garamendi, deslizando que si la CEOE no se suma al acuerdo de revalorización del SMI no será por su responsabilidad. Aunque el líder empresarial no se pronunció expresamente sobre el rechazo a la propuesta que pretende zanjar el Ministerio de Trabajo en la reunión del diálogo social el próximo viernes, fuentes de la negociación confirman ABC que esa negativa está asegurada tras el rechazo del Gobierno a abrir la mano con la indexación de los contratos públicos y bonificaciones para el sector agrario. Si el Gobierno no da marcha atrás , el camino de acuerdo tendrá que explorarlo con los sindicatos. «No estamos debatiendo la cifra», apuntan las fuentes consultadas asegurando que el problema es de fondo. Para Garamendi la indexación de las revalorizaciones del SMI a las contratas públicas es de «coherencia» y un asunto en el que van de la mano con las organizaciones sindicales. El rechazo de Hacienda a las exigencias de la patronal es clara, dado que obligaría a revisar el precio de estas adjudicaciones, lo que, según las empresas contratistas con la Administración y asociadas a CEOE tendría un coste de unos 700 millones de euros , que es la compensación que debería realizar el Estado a estas compañías, solo por la actualización del determinante salarial de los convenios, tal y como avanzó este diario. «Solo pedimos actualizar la parte de los contratos referida a los salarios», apuntaba Garamendi este martes tras recordar además que la medida afecta a trabajadores de empresas privadas que prestan servicios de un bajo valor añadido , como puede ser la limpieza, por lo que es a las empresas que tienen en plantilla a estos empleados las afectadas por la no indexación o actualización de las contratas.MÁS INFORMACIÓN Yolanda Díaz propone subir el salario mínimo un 4%, pero CEOE exige para pactar un alza de las contratas públicasAdemás, el líder empresarial recordó que reclamar un marco específico para el sector agrario no es un capricho de los empleadores si no que es uno de los colectivos más afectados por las reiteradas subidas del salario mínimo. En este terreno las organizaciones empresariales buscaban arrancar bonificaciones en cuota de hasta el 20%.",
        "content": "",
        "ranked": 17,
        "placed": "Economy",
        "epoch": 1704922206.4607093,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Mediaset España sigue interesada en entrar en la radio, pero descarta por el momento comprar la SER>",
        "date_raw": "Wed, 10 Jan 2024 12:32:25 +0100",
        "date": "2024-01-10",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/mediaset-espana-sigue-interesada-entrar-radio-descarta-20240110112001-nt.html",
        "subtitle": "Mediaset España, propietaria de Telecinco, sigue explorando opciones en el mercado y busca hueco en la radio, la gran cuenta pendiente del gigante de la comunicación. «Estamos interesados, pero el problema es ver un poco las oportunidades reales de mercado hay en este país para la radio», ha señalado este miércoles el consejero delegado de Mediaset España, Alessandro Salem . Durante un desayuno informativos del Nueva Economía Fórum, presentado hoy por Ana Rosa Quintana, el directivo italiano ha apuntado a que actualmente las opciones más interesantes son la SER y Prisa Radio, como ya ha reconocido en alguna ocasión el grupo. «Pero por razones coyunturales y no estructurales actualmente ese camino es muy complicado», ha explicado Salem a la vez que ha remarcado que Mediaset como grupo audiovisual «no puede no tener interés hacia un medio tan importante».Mediaset España ha vivido un 2023 muy complicado, como ha admitido Salem durante su intervención, con la revolución en la parrilla televisiva de Telecinco y la salida de Borja Prado de la presidencia como platos principales. Aunque con algunas satisfacciones, como la culminación de la fusión de Mediaset España con Media For Europe, el holding con base en los Países Bajos, para unificar todo el negocio audiovisual del grupo fundado por Silvio Berlusconi, fallecido a mediados del año pasado.Con todo, Salem espera que los resultados de la filial española sean en línea con los del año pasado, cuando logró un beneficio neto de 178,3 millones de euros, aunque el ejecutivo reconoce que 2023 ha ido un año «más difícil» que 2022 en el mercado publicitario.Noticia Relacionada estandar No La nueva Telecinco de Alessandro Salem: «No queremos violencia física ni verbal» Clara Mollá Pagán El consejero delegado de Mediaset España presentó la nueva propuesta para la principal cadena del grupo y aseguró que no se trata de un cambio sino de una evoluciónSobre el futuro de los contenidos de la cadena, el consejero delegado ha asegurado que las líneas maestras de la estrategia del grupo seguirán centradas en la televisión en abierto y en el entretenimiento, en un contexto donde plataformas 'on demand' como Netflix y HBO siguen arrancado audiencia a la televisión. «El modelo de negocio de las plataformas es muy distinto al de televisión; el objetivo es consolidar este perímetro y la identidad de nuestro grupo audiovisual», ha adelantado Salem.El grupo también espera nombrar al sucesor de Borja Prado como presidente de Mediaset en las próximas semanas «tenemos varias posibilidades pero aún no hay nadie elegido». Aunque sí adelantó que será español.",
        "content": "",
        "ranked": 16,
        "placed": "Economy",
        "epoch": 1704922206.4805653,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El relato 'indepe' de la fuga de empresas: una falsa operación de Estado>",
        "date_raw": "Wed, 10 Jan 2024 11:14:22 +0100",
        "date": "2024-01-10",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/relato-indepe-fuga-empresas-falsa-operacion-estado-20240109192103-nt.html",
        "subtitle": "Durante muchos años, el independentismo minimizó el impacto negativo del 'procés', particularmente la importancia de la pérdida de sedes empresariales. Las cifras no obstante son claras. Se estima que en el año y medio posterior al 1 de octubre de 2017 hasta 2.000 compañías dejaron Cataluña , una cifra que alcanzaba las 8.934 sociedades a noviembre del pasado año, según los datos proporcionados a ABC por los Registradores de España. El saldo neto entre las empresas que salen de Cataluña y las que acoge es un indicador claro de la pérdida de pujanza económica de una Comunidad Autónoma en la que los años del 'procés' se califican ya como la década pérdida.Resulta difícil hacer una estimación sobre los sectores más afectados, pero sí se sabe que la marcha afectó a firmas de todos los tamaños : las del IBEX prácticamente en pleno -marcharon todas menos Grifols, y la única que regresó fue Agbar-, pero también pymes, o incluso firmas de pequeño tamaño, que optaron por la diáspora buscando estabilidad. Una estampida que ahora se trata de revertir. Los partidos constitucionalistas y las organizaciones empresariales por la vía de recetar normalidad y estabilidad institucional. Junts a partir de la receta de incentivos y sanciones. Un hecho determinante facilitó estos traslados, el conocido como « decreto De Guindos» (6 de octubre de 2017), según el cual las empresas podían decidir su cambio de sede sin pasar por el acuerdo de la junta de accionistas. De siempre, el independentismo ha asegurado que el citado decreto y la decisión de las empresas respondían en realidad a una operación de Estado, en el que llegaron a acusar incluso al Rey de intervenir directamente por supuestamente haber presionado a las compañías para que marchasen.El papel de las entidades bancarías, CaixaBank y Sabadell , habría resultado determinante, según ese relato, sometiéndose a esas presiones y propiciando un efecto arrastre que llevó al resto de firmas a seguir su ejemplo. La explicación es probablemente menos conspirativa, y como se ha explicado de manera reiterada, fueron esas entidades y la gran empresa catalana las que demandaron al Gobierno la necesidad de aprobar un decreto que les permitiese la marcha, como efectivamente hicieron.Lo explicaron con precisión los máximos directivos de las dos entidades bancarias en el Parlamento catalán en febrero de 2020, en el marco de una comisión de investigación sobre la aplicación del artículo 155 que acabó girándose en contra de la pretensión independentista. Con datos y citas concretas desmontaron la conspiración. No hubo complot, más bien un movimiento para salvaguardar el negocio. «Los ahorros de la gente son sagrados. Y a veces hay que tomar decisiones difíciles en momentos difíciles. Y eso hicimos», zanjó el presidente de la fundación bancaria La Caixa, Isidro Fainé .Noticia Relacionada estandar No Junts condiciona su apoyo a los decretos a imponer sanciones a las empresas que se marcharon de Cataluña en 2017 Àlex Gubern El partido de Puigdemont quiere perseguir a las firmas con sede diferente a su centro operativoLa situación en esos días oscuros no fue fácil, reconocieron. Entre el referéndum del día 1 y el anuncio del traslado de Caixabank a Valencia (7 de ese mismo mes), la entidad perdió fondos por un valor de 7.000 millones de euros. Banco Sabadell, en el mismo periodo, perdió 4.600 millones, el 57% de los clientes con base en Cataluña. «Teníamos una amplísima liquidez. Pero ese flujo de salida había que pararlo en seco o corríamos el riesgo de caer en un pánico bancario», reconocía el entonces presidente de Caixabank , Jordi Gual , recordando unas jornadas en las que «la sensación era que no se sabía si la ley se aplicaría». La misma sensación que tuvo el presidente de Banco Sabadell, Josep Oliu , para justificar una decisión -traslado a Alicante (5 de octubre)- que, dijo, no fue política sino técnica. «No hubo presiones, ni del Gobierno ni de la Corona», apuntó Oliu desmintiendo también otro de los mitos propagados por el secesionismo, el de una retirada coordinada de fondos de los bancos catalanes por parte de de empresas del Estado. «No sé en qué se basan para decir esto. Rotundamente no, la salida de depósitos fue básicamente de privados», zanjaron Gual y Oliu.La sesión del Parlament de 2020 acabó también con el relato de que el llamado «decreto De Guindos» fue una operación de Estado contra Cataluña, cuando en realidad fue una demanda de las propias empresas catalanas. « Hablamos con el Gobierno, sí, como creo que hicieron otras», reconoció Gual. Banco Sabadell no tuvo que esperar al citado decreto ya que sus estatutos ya recogían esta posibilidad, tal y como permitía la reforma de 2015 de la Ley de Sociedades de Capital, impulsada, también, desde Cataluña.Las patronales catalanas, contra el plan de Junts El rechazo a los planes de Junts es unánime entre el empresariado catalán. En contra se manifestaron la Cámara de Comercio de Barcelona, en su nueva etapa superada la fase indepe, así como Cecos. También Foment del Treball, que rechaza que el retorno de las empresas a Cataluña «deba basarse en sanciones», después de que Junts propusiese ayer que las que trasladaron su sede de la Comunidad Autónoma por el 'procés' puedan ser sancionadas si no vuelven. También se muestra contrario a la propuesta de Junts de que se puedan «beneficiar de incentivos fiscales» las empresas que vuelvan y aquellas que mantuvieron su sede en Cataluña. La patronal asegura que «la normalidad institucional y la creación de un clima económico favorable son el contexto necesario» para favorecer el retorno de las empresas que se marcharon.",
        "content": "",
        "ranked": 19,
        "placed": "Economy",
        "epoch": 1704922206.5192678,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Las 12 profesiones más cotizadas en 2024: de ingeniero de automatización a jefe de obra>",
        "date_raw": "Wed, 10 Jan 2024 09:49:06 +0100",
        "date": "2024-01-10",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/ingeniero-automatizacion-jefe-obra-profesiones-buscadas-2024-20240110093739-nt.html",
        "subtitle": "La dificultad de las empresas para encontrar y atraer talento se ha convertido, según las empresas de recursos humanos, en una «constante» del mercado laboral español. En este sentido, existen varios perfiles que, ya sea por su escasa oferta, su alta demanda o por su peso estratégico, estan altamente valorados por las empresas. Así lo indica el informe de LHH Recruitment Solutions, la consultora de selección del talento cualificado, ejecutivo y directivo del Grupo Adecco, que ofrece un análisis de las profesiones que, por su importancia estratégica o por su escasez en el mercado, serán los perfiles más buscados y los más cotizados durante 2024 en su respectivo sector.La digitalización y el impulso del comercio electrónico han derivado en una transformación en el mercado laboral y en que, para las empresas, sea necesario contar con profesionales con nuevas habilidades tecnológicas. Es por ello que, los trabajos más demandados de 2024 están relacionados con esta transformación digital.Los perfiles más buscados Ingeniero de automatización Enfermero de hospitalización Desarrollador .NET o de Java Técnico de electromedicina Técnico SAT Técnico comercial Responsable de la cadena de suministro o 'supply chain manager' Responsable de tienda Gestor de proyectos o 'project manager' Técnico de tesoreríaPor otro lado, los perfiles más cotizados por las compañías dependen de qué profesiones contribuyen a «un mayor posicionamiento estratégico en relación con el mercado y la competencia» y, por tanto, resultan más relevantes. Los perfiles más cotizados Director de operaciones o 'operations manager' Médico especialista en anestesiología y reanimación Especialista en DevOps Responsable de productos sanitarios Responsable de producción Responsable de la actividad exportadora Director de contratación Profesional de consultoría de atención médica o 'medical scientific liaison' Planificador de demanda o 'demand planner' Director de marketing Director de finanzasDesde la consultora resumen que «se trata de una selección de perfiles clave para sus sectores y que tienen en común su alto potencial digital o grado de especialización sin dejar olvidar en ningún momento competencias de carácter humanístico como puedan ser las habilidades de comunicación, la capacidad de trabajo en equipo o tener capacidad resolutiva. Una combinación que cada vez se busca más». Para estos puestos, las empresas tienen una brecha entre el talento que necesitan y el que ya tienen en plantilla. Por ello, desde la consultora de recursos humanos explican que, a la hora de atraer a profesionales, aunque lo más importante es el salario también existen otros beneficios que los empleados tienen en cuenta. «Podemos citar desde modelos de trabajo híbridos y flexibilidad horaria (cada vez más imprescindible para los candidatos), a oportunidades reales de desarrollo profesional (horizontal y vertical), pero también personal (coaching y mentoring), formación y capacitación continua de habilidades y competencia. La mayoría de los directivos/as son conscientes de que tienen que fidelizar y desarrollar el talento, pero lo complicado es saber realmente qué valoran los empleados», detalla el director Zona Norte de LHH Recruitment Solutions, Jorge Santamaría.",
        "content": "",
        "ranked": 21,
        "placed": "Economy",
        "epoch": 1704922206.5808487,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "De Guindos advierte de que la eurozona podría haber acabado 2023 en recesión técnica>",
        "date_raw": "Wed, 10 Jan 2024 13:26:35 +0100",
        "date": "2024-01-10",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/guindos-advierte-eurozona-haber-acabado-2023-recesion-20240110103040-nt.html",
        "subtitle": "La eurozona podría haber terminado 2023 en recesión técnica. Este es uno de los principales mensajes que ha transmitido Luis de Guindos , vicepresidente del Banco Central Europeo (BCE), en la apertura del XIV edición del foro Spain Investors Day (SID ), organizado por Estudio de Comunicación. Los datos de inflación mejoran por momentos, mientras que el crecimiento se resiente. «La actividad económica en la zona del euro se desaceleró ligeramente en el tercer trimestre de 2023. Los indicadores débiles apuntan a una contracción económica también en diciembre, lo que confirma la posibilidad de una recesión técnica en la segunda mitad de 2023 y perspectivas débiles para el corto plazo», ha señalado el directivo del supervisor bancario de la zona del euro. Ha hablado de «desaceleración generalizada« en toda la región, con sectores como la construcción y las manufacturas como especialmente afectados. En los servicios, asimismo, también espera que se debiliten en los próximos meses »como resultado de una actividad más débil en el resto de la economía».Noticia Relacionada estandar Si La banca espera una reunión pronto con Carlos Cuerpo con el impuestazo de fondo Daniel Caballero El sector quiere medir la actitud con la que llega el nuevo ministro después de la salida de Nadia CalviñoEl crecimiento no da signos de fortaleza, algo esperado también por el efecto de la política monetaria, entre otros factores, y el mercado laboral también se resiente. De Guindos señala que el empleo sigue resistente según los datos actuales pero que «estamos viendo los primeros signos de una corrección en el mercado laboral. Los últimos datos sobre el total de horas trabajadas muestran un ligero descenso en el tercer trimestre, el primero desde finales de 2020». Todo ello debido a la reducción del promedio de horas trabajadas que compensa el aumento del empleo. El vicepresidente del BCE ha celebrado el acuerdo alcanzado en el seno de la UE para implantar de nuevo unas reglas fiscales que ayuden a Europa a encarrilar las finanzas públicas después de tres años de suspensión y manga ancha en el déficit y la deuda públicos. «El marco reformado ayudará a lograr un equilibrio entre finanzas públicas sostenibles y una reducción suficiente de la deuda, por un lado, y espacio para reformas e inversiones, por el otro, al tiempo que respaldará la contraciclicidad de las políticas fiscales», ha comentado, para añadir que ahora es «crucial que el nuevo marco fiscal se implemente adecuadamente y sin demora». Respecto a la banca , De Guindos ha ahondado en su tradicional discurso de prudencia. Prácticamente en la totalidad de sus discursos el vicepresidente de la institución hace un llamamiento a estar atentos a la evolución del sector. «A pesar de estos sólidos fundamentos, las valoraciones de los bancos siguen comprimidas, lo que apunta a preocupaciones sobre la sostenibilidad a largo plazo de las ganancias bancarias en medio de débiles perspectivas de crecimiento, mayores riesgos a la baja por el deterioro de la calidad de los activos, menores volúmenes de préstamos y mayores costes de financiación», ha indicado. «Las perspectivas generales exigen vigilancia y la política macroprudencial sigue siendo la primera línea de defensa contra la acumulación de vulnerabilidades financieras», ha añadido.",
        "content": "",
        "ranked": 14,
        "placed": "Economy",
        "epoch": 1704922206.637737,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El mapa que muestra los países con más millonarios de Europa>",
        "date_raw": "Wed, 10 Jan 2024 05:37:54 +0100",
        "date": "2024-01-10",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/mapa-muestra-paises-millonarios-europa-20240109180322-nt.html",
        "subtitle": "En el telar económico del continente europeo, la riqueza se despliega como un hilo que teje los entresijos de los países que lo conforman. Sin embargo, las diferencias económicas, las oportunidades de movilidad social y la salud financiera de las naciones, hacen que nos preguntemos en qué países existen más millonarios. En ese sentido, el portal Landgeist , una página web especializada en la creación de planos, ha realizado un mapa con la cantidad de millonarios que residen en cada país de Europa , basándose en el Informe de Riqueza Global 2023 de UBS, destacando las notables disparidades en el porcentaje de población adulta que ostenta el codiciado título de millonario .Suiza en la cima de la prosperidad europea y mundialEn la cima de esta lista se encuentra Suiza , no solo liderando Europa sino destacando como la nación con el mayor porcentaje de millonarios a nivel mundial , con un 15,6% . Este pequeño país alpino emerge como un faro de prosperidad, donde las oportunidades financieras florecen y la riqueza parece encontrar su hogar en sus picos nevados.Mapa de los millonarios en Europa LandgeistLos países con más millonarios de EuropaLos Países Bajos , Noruega y Dinamarca no se quedan atrás en esta lista, exhibiendo proporciones sustancialmente mayores de millonarios en comparación con otros países europeos. Con un 8,6% , 8,2% y 8,0% , respectivamente, estos países se erigen como un oasis de opulencia, donde la riqueza parece fluir como algo natural.Los países con menos millonarios de EuropaEn cambio, la mitad oriental de Europ a presenta porcentajes notoriamente más bajos de millonarios. Turquía , Polonia y Rusia lideran la lista con un 0,1% , 0,3% y 0,4% , respectivamente. Una disparidad que plantea preguntas sobre las dinámicas económicas y sociales que dan forma a estas regiones y cómo las oportunidades de riqueza están distribuidas en estos países.Noticia Relacionada estandar No ¿De dónde son los personajes de los clásicos de Disney? Luis Cano Hasta 23 clásicos de animación están ambientados en el Viejo Continente frente a los 22 de AméricaEn conclusión, el mapa de los millonarios de Europa, creado por Landgeist , no es únicamente una ventana a la riqueza actual, sino también un punto de partida para reflexiones más profundas sobre la equidad económica , las oportunidades de movilidad social y la salud financiera de las naciones. Asimismo, el mapa destaca las complejidades de la economía global y las múltiples fuerzas que influyen en la acumulación y distribución de la riqueza en el continente europeo del siglo XXI.",
        "content": "",
        "ranked": 24,
        "placed": "Economy",
        "epoch": 1704922206.6639674,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Grifols se dispara casi un 5% en Bolsa tras el desplome de ayer por las acusaciones de Gotham City>",
        "date_raw": "Wed, 10 Jan 2024 09:36:40 +0100",
        "date": "2024-01-10",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/grifols-dispara-bolsa-tras-desplome-ayer-acusaciones-20240110093639-nt.html",
        "subtitle": "Las acciones de Grifols se disparaban más de un 5% en Bolsa un día después de la publicación del informe del inversor bajista Gotham City Research sobre la farmacéutica catalana, en el que pone en duda sus cuentas y cuestiona su sostenibilidad.Tras la publicación de este informe, los títulos de la compañía llegaron este martes a ceder un 42% , para finalmente concluir la sesión del martes con un retroceso del 25,91%.No obstante, Grifols arrancó la jornada bursátil de este miércoles al alza, liderando los ascensos del Ibex 35, con una subida de casi el 5% a las 9.04 horas, hasta los 11,075 euros por acción, aunque minutos después reducía su impulso al 2,82%, hasta los 10,85 euros por título.Noticia Relacionada estandar No Qué es Grifols, la empresa española acusada de manipular sus cuentas por el informe Gotham City Research V.L Las acciones de la farmacéutica se han desplomado tras las acusaciones que la empresa niega «categóricamente»En concreto, la firma de análisis Gotham City Research, conocida en España por haber destapado hace casi una década el fraude de Gowex , ha acusado a Grifols de manipular sus ratios de deuda y resultado bruto de explotación (Ebitda) para reducir artificialmente el apalancamiento y advierte de que sus acciones serían «no invertibles», en su opinión.De su lado, Grifols ha emitido un comunicado en el que niega «categóricamente» cualquier acusación de prácticas contables o de información «errónea» de sus estados financieros consolidados.La CNMV, atentaAl tiempo, la Comisión Nacional del Mercado de Valores (CNMV) ha asegurado que está analizado el informe publicado por Gotham y ha indicado que también está en contacto con la empresa.En ese sentido, el presidente de la Comisión Nacional del Mercado de Valores (CNMV), Rodrigo Buenaventura, ha expresado que «la CNMV va a ejercer sus competencias para aclarar la situación» y que ahora no procede suspender la cotización de la compañía porque los inversores tienen la información para formarse su juicio.«La suspensión de cotización se impone cuando falta información o es asimétrica, cuando el inversor no la conoce. No es el caso actual», detalló Buenaventura en un acto celebrado este martes en el Palacio de la Bolsa de Madrid.",
        "content": "",
        "ranked": 22,
        "placed": "Economy",
        "epoch": 1704922206.6977415,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Grifols celebra una conferencia con inversores para refutar las acusaciones sobre la manipulación de sus resultados>",
        "date_raw": "Wed, 10 Jan 2024 08:44:51 +0100",
        "date": "2024-01-10",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/grifols-celebra-conferencia-inversores-refutar-acusaciones-sobre-20240110083957-nt.html",
        "subtitle": "Grifols tiene previsto celebrar este miércoles una conferencia telefónica con inversores con el objetivo de refutar las acusaciones de Gotham City Research , según han afirmado analistas de Banco Santander y Citi.El fondo bajista publicó un informe a primera hora de ayer en el que acusa a la farmacéutica de manipular sus ratios de deuda y el resultado bruto de explotación (Ebitda) para reducir artificialmente el apalancamiento, por lo que advierte de que sus acciones serían «no invertibles».Gotham apunta otras señales de alerta, incluyendo transacciones no divulgadas con partes vinculadas de Grifols, lo que revelaría que, como mínimo, la calidad de los resultados de Grifols «deja mucho que desear».Noticia Relacionada estandar No Qué es Grifols, la empresa española acusada de manipular sus cuentas por el informe Gotham City Research V.L Las acciones de la farmacéutica se han desplomado tras las acusaciones que la empresa niega «categóricamente»El fondo comunicó el lunes a la Comisión Nacional del Mercado de Valores (CNMV) una posición corta sobre Grifols del 0,57% del capital. De esta forma, las acciones a precio de cierre del lunes estaban valoradas en 34,6 millones de euros. Con el precio al que cerraron ayer las acciones, el beneficio potencial para Gotham se cifraría en unos 9 millones de euros.La farmacéutica emitió ayer un comunicado negando las acusaciones de Gotham City Resarch y calificándolas como falsas. Posteriormente, amplió su defensa con otro comunicado remitido a la CNMV en el que aseguraba que la intención del fondo es hacer que baje la cotización de la acción.Grifols ha repasado el tratamiento contable que ha realizado en las operaciones que aparecen en el informe de Gotham y ha recordado que este tratamiento «está totalmente refrendado» por su auditor, KPMG.Además, ha asegurado que las operaciones «han sido registradas en los libros de la compañía y en sus cuentas públicas», presentadas tanto a la CNMV como a la SEC estadounidense, por lo que afirma que no hay ninguna nueva información que se pueda considerar oculta.Grifols argumenta que mantiene el control de Haema y Biotest aunque no posea sus acciones, aunque en el comunicado no se menciona por qué Scranton –sociedad inversora de la familia Grifols junto a directivos y exdirectivos– también consolida dichas empresas en sus cuentas, que es una de las críticas que realiza Gotham.",
        "content": "",
        "ranked": 23,
        "placed": "Economy",
        "epoch": 1704922206.708844,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Sólo uno de cada cinco autónomos vio crecer su negocio en 2023>",
        "date_raw": "Wed, 10 Jan 2024 12:53:00 +0100",
        "date": "2024-01-10",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/2023-solo-crecio-actividad-cinco-autonomos-20240110103115-nt.html",
        "subtitle": "Empieza 2024 y las perspectivas para los autónomos no mejoran. Su balance de 2023 tampoco es positivo. En concreto, sólo uno de cada cinco autónomos -el 23,7%- afirma que su facturación aumentó el año pasado, y siete de cada diez consideran que no habrá una mejora este año. Así lo indica el último barómetro de la Federación Nacional de Asociaciones de Trabajadores Autónomos (ATA), que resume que, en un contexto de enfriamiento de la economía, siguen bajando los autónomos de sectores como el comercio, hostelería, industria y agricultura.«Así, en las respuestas de este XX Barómetro de enero de 2024 comprobamos cómo la situación para los 3,3 millones de autónomos no está siendo fácil. No perciben mejoría», resumen desde ATA. Ante la pregunta sobre qué es lo que más está afectando a su negocio, los autónomos apuntan a la inflación, los impuestos, las cotizaciones y el coste de las materias primas. El 87,2% afirma que los gastos han aumentado en 2023 y, en este sentido, la federación lamenta que «estos gastos están poniendo en serio riesgo la continuidad de muchos autónomos, al ver aumentar sus gastos por encima de sus ventas». Según la encuesta, la subida de los precios afecta a prácticamente nueve de cada diez autónomos (86,1%), el hacer frente a los impuestos dificulta el negocio al 83,7% y hacer frente a las cotizaciones afecta al 79,4% del colectivo.Noticia Relacionada estandar No La Seguridad Social no prorrogará el alza del 8,6% de la cuota de autónomos en 2024 Gonzalo D. Velarde El Gobierno aprobará una orden ministerial que elimina la subida inicialmente previstaLas perspectivas de cara a 2024 «no son muy halagüeñas». El 68,9% de los autónomos considera que su negocio se mantendrá igual o disminuirá en 2024 y sólo el 16,2% cree que su facturación crecerá en el año que acaba de comenzar. En cuanto a la contratación, únicamente el 8,2% de los autónomos se plantea la posibilidad de contratar a lo largo de 2024 y el 18%prevé una disminución en la plantilla. Además, siete de cada diez afirman que, en este momento, no están buscando nuevos trabajadores. Prevén un aumento de preciosEl aumento de gastos ha significado, en la mayoría de los casos, un incremento de los precios. Según el barómetro dos de cada tres autónomos afirman «haber tenido que subir los precios por la insostenibilidad de la situación». Frente a esto, tres de cada diez autónomos, el 29,3%, afirma haber asumido la subida de los gastos y ha mantenido los precios.Las perspectivas para este año son similares. Prácticamente seis de cada dos autónomos, el 57,1%, afirma que si todo sigue como hasta ahora se van a ver obligados a subirlos en 2024. El 28,7% espera no tener que hacerlo y un amplio 14,2% se muestra dudoso de lo que hará con los precios a corto plazo.Afectados por el endurecimiento del créditoEn el último año seis de cada diez autónomos no han acudido a una entidad bancaria a solicitar financiación y, tras un año en el que se han endurecido las condiciones de crédito, el 45%, empieza a tener problemas para acceder al crédito: el 7,5% manifiestan que han intentado ampliar los que tienen pero no lo han conseguido por no poder asumir la dureza de las condiciones y el 24,5% afirman verse afectados por una subida de las cuotas o mensualidades que pagan. El 6,5% asegura que ha intentado solicitarlo pero no lo ha conseguido por la dureza de las condiciones.",
        "content": "",
        "ranked": 15,
        "placed": "Economy",
        "epoch": 1704922206.7822928,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Muere el expresidente de Telefónica César Alierta a los 78 años>",
        "date_raw": "Wed, 10 Jan 2024 13:28:38 +0100",
        "date": "2024-01-10",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/muere-cesar-alierta-expresidente-telefonica-tabacalera-anos-20240110095144-nt.html",
        "subtitle": "El que fuera presidente ejecutivo de Telefónica desde julio del año 2000 hasta abril de 2016, César Alierta, ha muerto este miércoles a los 78 años, según ha podido confirmar ABC.Fuentes cercanas al empresario han indicado a Europa Press que Alierta permanecía en un centro hospitalario de Zaragoza desde las pasadas navidades aquejado de problemas respiratorios , y se esperaba en breve el fatal desenlace, dada su extrema gravedad.Alierta, que en los últimos años había atravesado diversos problemas de salud, era uno de los principales accionistas del Real Zaragoza.Durante su etapa como primer ejecutivo del grupo de telecomunicaciones, el empresario presidió también el Consejo Empresarial para la Competitividad, que tenía como principal objetivo defender la imagen de la economía y las empresas españolas en el exterior.César Alierta, que en mayo de este año habría cumplido 79 años, comenzó su andadura profesional en el Banco Urquijo y a mediados de 1985 fundó Beta Capital. En junio de 1996 fue nombrado por José María Aznar presidente de la entonces empresa pública Tabacalera.",
        "content": "",
        "ranked": 13,
        "placed": "Economy",
        "epoch": 1704922206.7940187,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "César Alierta: el poder más allá de la empresa>",
        "date_raw": "Wed, 10 Jan 2024 13:49:39 +0100",
        "date": "2024-01-10",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/cesar-alierta-poder-alla-empresa-20240110131527-nt.html",
        "subtitle": "Había que leerle y entenderle no entre líneas sino entre palabras. Una personalidad compleja, pero de cuya impresión inicial te nacía la sensación de todo lo contrario. César Alierta Izuel (Zaragoza, 1945), un hombre sencillo por fuera, pero con muchísimas aristas por dentro. Tímido y discreto a primera vista en el ámbito personal pero amante de las estrategias más dispares en lo profesional, gracias a esa capacidad de liderazgo demostrada durante décadas que emergía desde lo más profundo de sus entrañas. Y como curiosidad, ese mantra suyo de los últimos años en que ocupó la presidencia de Telefónica, también reiterado con insistencia en sus recientes tiempos como presidente ya de la Fundación Telefónica, de mostrarse absolutamente contrario al ilimitado poder de las grandes tecnológicas, a las que acusaba de violar la vida privada de usuarios, compañías y administraciones. Pero... no la suya, de la que era profundamente celoso. De hecho, poco se sabía de su vida íntima. Tan solo lo que él dejaba entrever o quería dejar caer. Y todo para llegar a ser lo que fue hasta ayer mismo como quien dice. «El único ser libre» de ese inmenso pero acotado mundo en el que se mezclan política y empresa, bajo esa metáfora tan suya: «Tengo este teléfono (un Nokia muy básico, sin pantalla inteligente, sin acceso a redes sociales ni a internet), una auténtica carraca, y ni Google, ni Apple, ni Facebook saben de mi vida», bromeaba en público en más de una ocasión.Y es que durante su larga y fructífera trayectoria profesional –me atrevería a decir también personal–, Alierta supo como pocos navegar más que simplemente nadar entre esas dos corrosivas aguas de distinta calidad y naturaleza, que terminan por confluir en el mismo mar, pero no por indecisión ni necesidad, sino por interés. Pero con un alto grado de discreción. Todo un logro siendo quien llegó a ser, tras colocar a Telefónica en su fin de etapa presidencial como cuarta operadora más grande del mundo y ocupando él el quinto lugar en el ránking de ejecutivos más influyentes del planeta siendo también el tercero mejor pagado del Ibex 35. Eso sí, colocado inteligentemente durante tres décadas en el centro del tablero político español –a salvo de críticas de parte de unos y otros en el entonces todopoderoso bipartidismo del arco parlamentario del país– tanto como formando parte del cónclave empresarial más influyente, junto a sus coetáneos y compañeros de fatigas Manuel Pizarro, Francisco González o Rodrigo Rato –amigos de vacaciones incluso–, o Emilio Botín e Isidro Fainé. Una vida cual carrera de fondo, de esas en las que tanto gusta participar a su sucesor al frente de la operadora, José María Álvarez-Pallete, pero sin prisas. Tampoco con pausas. Una carrera que arrancaba a finales de los años 60, cuando aún nadie intuía la llegada de la democracia a España. Fue entonces cuando Alierta, recién licenciado en Derecho por la Universidad de Zaragoza ponía rumbo a Nueva York para iniciar un máster en Administración de Empresas en la Columbia Business School.Con las lecciones bien aprendidas, antes de aterrizar en la era de las privatizaciones en España, un joven pero maduro Alierta volvía de tierras del otro lado del Atlántico dispuesto a crecer como directivo, no antes sin meterse en la piel de un «broker», como su amigo Francisco González, y otros jóvenes entonces desconocidos que decidieron crear sus propias agencias de cambio y bolsa. Auténticas canteras de talentos estas de las que salieron nuevos emprendedores que replicaron sus pasos, aunque también se nutrió de ellas la política, junto a ambos, por ejemplo, Manuel Pizarro, Pedro Guerrero, Ignacio Garralda, Salvador García-Atance, Juan Carlos Ureta… Una brillante etapa de la que se habló después, y mucho, por su buen hacer –como gestor al frente del área de Mercado de Capitales del Banco Urquijo y después como presidente de la agencia de valores Beta Capital–, y con la que ganó dinero y amasó contactos. En pocos años cambió el parqué por la moqueta de los despachos. Y no precisamente de los «no VIP». Más bien todo lo contrario. Una agenda repleta de nombres bien conectados con el entonces Partido Popular de José María Aznar y Rodrigo Rato, salvoconducto directo al sillon presidencial de alguna empresa pública. Y dicho y hecho. Poco tiempo después, y por mediación de su gran amigo, también paisano, de nuevo Manuel Pizarro –que recalaría a su vez en Endesa, González y Alierta fueron designados en 1996 –año de la victoria popular– para comandar otras dos compañías públicas: el primero, Argentaria; y el segundo, Tabacalera.Su paso por la antigua tabaquera de bandera española fue el que tenía que ser en aquel momento, cuando el sector estaba inmerso en pleno proceso de consolidación dado el declive del consumo de tabaco en el mundo salvo en el mercado de puros, en el que Alierta colocó a la compañía como líder mundial. El «mañico» se dedicó a sanear las cuentas. Cerró fábricas, recortó gastos y se encargó de fusionarla con la francesa Seita, lo que dio lugar a la aún actual Altadis. Pero en medio de esa perfecta gestión se cruza la única mancha –o «mayor» para algunos, porque más recientemente su nombre aparecía en la investigación sobre el patrimonio de Rato, como socio del exvicepresidente del Gobierno en un hotel de Berlín– en el currículo profesional de Alierta: el llamado caso Tabacalera, por el que fue juzgado en 2016, junto a su sobrino, Luis Javier Placer Mendoza, por usar información privilegiada para invertir en Bolsa. Pero... los hechos habían prescrito.Salto a TelefónicaSu salto a Telefónica fue más que un golpe de buena suerte, que también. Fue un cruce perfecto de factores, porque si en la primera ronda fue el compañero de pupitre de Aznar en el Colegio del Pilar–, Juan Villalonga, el elegido en la presidencia de la compañía, las poco correctas andanzas de este le pusieron en el disparadero, en medio de un nuevo proceso electoral, el del año 2000. El escándalo de los planes de «stock options» para directivos, el intento de fusionar a la operadora española con una empresa pública holandesa –KPN–, en contra además del núcleo duro y de buena parte de los independientes del consejo, y su estilo propenso al espectáculo –poco adecuado en época de decisiones «generales» de voto–, sentenciaron a Villalonga, si bien la gota que colmó el vaso de la paciencia del presidente Aznar fue que aquel dejase a su mujer, Concha Tallada, íntima amiga de este último, Ana Botella, por la Miss mexicana, Adriana Abascal.Así, sólo cuatro años después de aterrizar en Tabacalera, saltó al Olimpo del Ibex al sustituir por sorpresa –una vez más gracias a Rato– al presidente de una Telefónica ya privatizada pero que seguía con la acción de oro en manos del Gobierno, y a pesar de que muchos entonces dudaban de sus conocimientos sobre un sector llamado a ser el motor futuro de la nueva economía.Sin embargo, se hizo rápido con el manejo del nuevo sector tanto como con el poder empresarial que logró desplegar a través de la multinacional española. Ese que abre despachos de políticos y gobernantes, dentro y fuera de nuestras fronteras, y no de una única corriente ideológica, a diferencia de Pizarro o González, más abiertamente «liberales». Alierta cuidó tanto sus relaciones con la élite política, tirando sin pudor de las llamadas y polémicas puertas giratorias, y con independencia total de sus querencias, que firmó a lo largo de todo su reinado diversos fichajes, ruidosos, unos, y controvertidos otros, de uno y otro lado del hemiciclo español. Así, fuera por fidelidad o por mantenerse a bien con el poder de turno, en la teleco encontraron sitio en su momento de la órbita de los populares, Elvira Fernández (esposa de Mariano Rajoy), Iván Rosa Vallejo (marido de Soraya Sáenz de Santamaría), Elvira Aznar (hermana del expresidente), Eduardo Zaplana, e incluso los propios Rato o Pizarro; mientras que entre los socialistas también encontraban su hueco en la operadora, el exsecretario de las Juventudes Socialistas Javier de Paz; Javier Nadal, ex director general de Telecomunicaciones, o Narcís Serra, exvicepresidente del Gobierno, así como Trinidad Jiménez. Además, su buenísima relación con la Casa Real –sobre todo por su amistad con el Rey emérito, D. Juan Carlos– propició el también polémico fichaje de Iñaki Urdangarín, como consejero y presidente de la Comisión de Asuntos Públicos de Telefónica en Latinoamérica y EE.UU. a mediados de 2009, permitiendo a los duques de Palma desplazarse al otro lado del charco a las puertas de la investigación del caso Nóos. No obstante, el paso de Alierta por Telefónica dejaba tras su marcha, en 2016, una compañía mucho más grande y más diversificada, geográfica y estratégicamente, con un pesado lastre sí –el de su abultada deuda–, pero con unos firmes pilares para que su sucesor afrontara con total garantía la nueva era de las telecomunicaciones.Proyectos solidariosAños después, hasta hoy, y lejos ya per se de aquella etapa de poder y lujo, Alierta, que presidía desde entonces la Fundación Telefónica, vivió volcado en proyectos solidarios, entre los que destaca ProFuturo, codo con codo con el que se convirtió, desde que se conocieran a finales de la década de 2000, en uno de sus más grandes amigos, el Papa Francisco. «Solo pretendo humildemente ayudar al Papa a hacer un mundo mejor», confesaba. Un cambio de mentalidad producto en gran parte, dicen sus más allegados, de la crisis personal que sufrió tras la muerte en 2015 por una enfermedad pulmonar de su esposa, Ana Cristina Placer. Fue precisamente en el funeral de su mujer cuando Alierta compartió con sus paisanos y amigos –entre ellos, Pizarro y Amado Franco, expresidente de Ibercaja– la firme promesa de reinventarse y centrarse en labores solidarias, tras compartir con ellos grandes momentos y episodios muy tristes relacionados con la que fue su compañera de viaje durante 50 años de casados: «La energía ni se crea ni se destruye, solo se transforma», dijo en su emotiva y amarga despedida. Algo así pasa con el poder más allá de la empresa. Alierta, DEP.",
        "content": "",
        "ranked": 12,
        "placed": "Economy",
        "epoch": 1704922206.87036,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Alaska Airlines asume su error tras el incidente de un avión y anuncia que dará todas las explicaciones de la investigación>",
        "date_raw": "Wed, 10 Jan 2024 11:41:31 +0100",
        "date": "2024-01-10",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/alaska-airlines-asume-error-tras-incidente-avion-20240110113944-nt.html",
        "subtitle": "El presidente ejecutivo de Boeing, Dave Calhoun, ha asumido la responsabilidad por el incidente casi catastrófico de Alaska Airlines y ha prometido «completa transparencia», mientras el gigante de la aviación intenta salir de su última crisis.«Vamos a abordar esto, en primer lugar, reconociendo nuestro error», dijo Calhoun a los empleados en una reunión de seguridad convocada después del aterrizaje de emergencia del viernes, que se produjo después de que un panel de la aeronave se desprendiera en pleno vuelo.«Vamos a abordarlo con completa transparencia en cada paso del camino», aseguró. Calhoun, quien llegó a la cima de Boeing en enero de 2020 cuando la compañía se tambaleaba tras dos accidentes mortales del 737 MAX, se comprometió en trabajar con la Junta Nacional de Seguridad en el Transporte de Estados Unidos (NTSB), que está investigando el incidente.«Confío en cada paso que tomen, y ellos llegarán a una conclusión», dijo Calhoun sobre la NTSB. Los reguladores estadounidenses junto con la Administración Federal de Aviación han dejado en tierra 171 aviones 737 MAX 9 con la misma configuración que el de Alaska Airlines.Componentes sueltos en el Boeing 737 MAX 9Las aerolíneas estadounidenses United y Alaska Airlines informaron el lunes que hallaron «componentes sueltos» en algunos de sus aviones Boeing 737 MAX 9 durante las inspecciones preliminares. El panel afectado, un tapón de puerta, es usado para rellenar una salida de emergencia no necesaria en los aviones.Los investigadores de la NTSB sugirieron el lunes por la noche que esa parte no estaba ajustada adecuadamente . El martes, la Administración Federal de Aviación (FAA) dijo que todavía estaban trabajando con Boeing para finalizar la instrucciones detalladas de la inspección para los aviones en tierra. Cientos de vuelos han sido cancelados debido a la inmovilización de una parte de la flota MAX.Alaska Airlines pidió disculpas a los consumidores afectados en un mensaje en la red social X. «Entendemos que los planes de viaje se han visto afectados y estamos haciendo todo lo posible para minimizar la interrupción», publicó Alaska, y reiteró que está a la espera de nuevas instrucciones de Boeing y la FAA.«Hasta entonces, la flota permanecerá en tierra» , apuntó Alaska Airlines. La crisis ha renovado la presión sobre Boeing, que ha luchado por encontrar completamente su equilibrio desde que los anteriores accidentes del MAX llevaron a una larga inmovilización de los aviones.Boeing ha tenido problemas con la cadena de suministro y el control de calidad desde que el MAX volvió al servicio, lo que ha limitado su producción y afectado sus resultados. El precio de las acciones de la compañía ha caído más de un 9% desde el incidente del viernes. Entre tanto, Boeing informó el martes de que había entregado 44 aviones 737 MAX en diciembre, alcanzando un total de 396 aviones para todo el año 2023.Esta cifra está dentro del objetivo de Boeing, que la compañía rebajó de 400 a 375 desde un rango anterior de 400-450. Boeing informó de la entrega de 528 aviones en total el año pasado, frente a los 480 de 2022. Sin embargo, las entregas están muy por debajo de las 806 de 2018, antes de la prolongada paralización del MAX.",
        "content": "",
        "ranked": 18,
        "placed": "Economy",
        "epoch": 1704922206.8847914,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La Justicia exige a Hacienda que no sancione los errores al tributar>",
        "date_raw": "Wed, 10 Jan 2024 13:52:37 +0100",
        "date": "2024-01-10",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/justicia-exige-hacienda-sancione-errores-tributar-20240110202404-nt.html",
        "subtitle": "Una sentencia de la Sala de lo Contencioso del Tribunal Superior de Justicia de Galicia (TSJG) acaba de dar el primer paso para la derogación de la controvertida práctica de la Agencia Tributaria de aplicar sanciones y recargos de manera sistemática a los contribuyentes por los errores en que incurren en sus declaraciones fiscales, con independencia de que estos sean voluntarios o accidentales .La idea, que ha ido creciendo como una reivindicación del reconocimiento del 'derecho al error', lleva años cocinándose en el ámbito de la academia y del mundo tributario e incluso ha sido acogida en público con interés por el actual equipo del Ministerio de Hacienda , que sin embargo no ha dado un solo paso para ponerla en marcha pese a las peticiones expresas realizadas en primera instancia por los expertos del Libro Blanco para la Reforma del Sistema Tributario encargado por María Jesús Montero y hace apenas unos meses por el Consejo de Defensa del Contribuyente.La resolución judicial zarandea la desidia con que las autoridades tributarias han manejado el asunto. Concede que «la máxima según la cual la ignorancia de las leyes no excusa de su cumplimiento es plenamente operativa a efectos de practicar una regularización tributaria que implique el cumplimiento de la norma fiscal», pero que «cuestión distinta es que esa actuación merezca un reproche sancionador» bajo el argumento de que ese análisis debe hacerse bajo los principios que rigen en el ejercicio sancionador entre los que, subraya, debería tenerse en cuenta el principio de culpabilidad.La argumentación del tribunal resuelve el caso de un contribuyente que presentó la liquidación fiscal de una operación particularmente compleja, que fue objetada a posteriori por la Agencia Tributaria , siendo aceptada esa objeción por el contribuyente mediante un acta de conformidad. Sin embargo, la aceptación de la regularización planteada por la autoridad tributaria por parte del contribuyente no impidió que la autoridad tributaria le impusiera una sanción por el pago tardío de la cuotas fiscales correspondientes, así como los correspondientes intereses de demora. El afectado llevó el caso a la Justicia, no por la regularización tributaria sino por la sanción y los intereses de demora que se le cargaron.La singularidad de la sentencia, que ha corrido como la pólvora entre los profesionales tributarios, reside en que la Sala de lo Contencioso del TSJG no solo le da la razón al contribuyente, sino que apela a un todavía no regulado 'derecho al error' en el ámbito tributario para sostener la argumentación jurídica de su resolución.El tema del incumplimientoEl TSJG rechaza la argumentación utilizada por la Agencia Tributaria para justificar la sanción aplicada a partir de que la conducta examinada supone «un quebrantamiento de la normativa fiscal vigente con resultado perjudicial para la Hacienda Pública» y que pone de manifiesto una «cierta negligencia merecedora del reproche en que consiste la sanción». También rechaza que la complejidad de la operación por la que tributó el afectado, reconocida de forma expresa hasta por el abogado del Estado, haya de ser tenida en cuenta, dado que fue asistido por representantes y colaboradores.La sentencia señala que aceptar este tipo de argumentos «equivaldría a sancionar comportamientos por el solo hecho de implicar un incumplimiento de las normas y un incumplimiento de las obligaciones fiscales». Y advierte a la administración tributaria que para sancionar debe exigirse «algo más». «La complejidad de las normas y de los procedimientos opera como factor a tener en cuenta a la hora de valorar la culpabilidad» del contribuyente, establece la resolución redactada por la jueza María Dolores Rivera Frade, que advierte de que «el necesario análisis del elemento de culpabilidad no desaparece, sino que se mantiene en toda su extensión cuando el obligado tributario (el término con el que de un tiempo a esta parte Hacienda utiliza para referirse a los contribuyentes) cuenta con la asistencia de asesores en las gestiones de naturaleza fiscal».Derecho a equivocarsePero si esta resolución judicial ha tomado vuelo es por la mención expresa que hace al derecho al error y a la propuesta de regulación realizada por el Consejo de Defensa del Contribuyente a finales de 2022, que ya adelantara ABC. La ponente de la sentencia recuerda tanto la regulación realizada en Francia como la propuesta del Defensor del Contribuyente y recalca que «aunque esta propuesta todavía no ha tenido reflejo en la Ley General Tributaria , quizá se haya iniciado un camino que conduzca a evitar sanciones por incumplimientos involuntarios de las normas fiscales».Así lo han interpretado algunos importantes expertos en fiscalidad como el profesor titular de Derecho Financiero y Tributario de la Universidad de Alcalá, miembro del Consejo Asesor del despacho Garrido Abogados y miembro del Comité de Expertos de la Asociación Española de Asesores Fiscales, Manuel Lucas Durán, que en una reciente entrada en el blog Taxlandia sostiene que «la resolución parece sentar como doctrina que una negligencia muy leve y cercana a una interpretación razonable de la norma, considerada conjuntamente con la complejidad del sistema tributario y de los negocios jurídicos por los que había que tributar y unida, probablemente, a un historial de cumplimiento intachable permite al juzgador apreciar que no existe culpabilidad por parte del infractor».Noticia Relacionada estandar Si Los asesores fiscales temen que se perpetúe el «barullo fiscal»: «A lo mejor estamos llegando al tope» Bruno Pérez Advierten de que el relato de Sánchez contra los ricos condiciones decisiones de ahorro y gasto y condiciona el clima de inversión en EspañaAsí lo entienden también otros expertos fiscales consultados por ABC. Para Joan Torres, presidente de la Federación Española de Asociaciones Profesionales de Técnicos Tributarios y Asesores Fiscal ( Fettaf ) y uno de los principales impulsores de la regulación del derecho al error en España, «si un juez hace referencia al derecho al error en una sentencia es evidente que lo considera necesario». «Somos muchos los que sostenemos desde hace tiempo que tiene que haber un margen de error tanto para los profesionales como para los contribuyentes que no sea sancionable», sostiene.La propuesta realizada por el Consejo de Defensa del Contribuyente planteaba la posibilidad de eximir del pago de intereses de demora a los contribuyentes cuando se acredite ausencia de voluntariedad en la comisión del error; admitir la rectificación de errores sin recargo ni sanción incluso aunque sea a instancias de Hacienda cuando se acredite la naturaleza accidental del fallo u omisión; y la definición de un listado de los errores susceptibles de exención en cada impuesto y del número admisible de errores en un periodo determinado y razonable.",
        "content": "",
        "ranked": 11,
        "placed": "Economy",
        "epoch": 1704922206.8955412,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Seguridad jurídica>",
        "date_raw": "Wed, 10 Jan 2024 15:08:31 +0100",
        "date": "2024-01-10",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/john-muller-seguridad-juridica-20240110150831-nt.html",
        "subtitle": "«La industria va ahí donde está la energía barata. Por eso durante tanto tiempo se radicó en Alemania a pesar de los costes laborales, hasta que Putin demostró que la energía barata rusa tenía un elevado precio. España, con las energías renovables, tiene hoy una oportunidad única de volver a repartir las cartas de la industrialización», explicaba ayer un alto cargo de una empresa energética. «Pero las mismas condiciones de horas de insolación y viento que tiene España las tiene el norte de África. La diferencia crítica para que el dinero elija uno u otro lado es la calidad institucional».Mientras el directivo formulaba esta reflexión, quedaba claro que el concepto de seguridad jurídica del gobierno de Pedro Sánchez es tan líquido como sus convicciones. Se ha comprobado después del Consejo de Ministros en las intervenciones de Pilar Alegría y Carlos Cuerpo. Mientras más presumían de seguridad jurídica, más evidente era que carecemos de ella. A la propensión natural del sanchismo a improvisar impuestos y arremeter contra el empresariado –a la que tan alegremente se sumó Nadia Calviño en el caso Ferrovial–, ahora se ha añadido la incertidumbre que aportan el prófugo de la Justicia Carles Puigdemont y sus demandas.Junts pasó de objetar la reforma de las cuestiones prejudiciales a reclamar cambios legales para forzar el retorno de las empresas que sacaron su sede social de Cataluña. La ocurrencia tiene un nombre: Caixabank y la Fundación bancaria 'la Caixa'. La primera trasladó su sede a Valencia y la segunda a Palma de Mallorca en 2017. Desde hacía tiempo uno de los elementos del catálogo de reproches del separatismo a Sánchez era que no había derogado el decreto de Luis Guindos que en octubre de 2017 facilitó el cambio de sede social. La norma simplificaba el cambio al dejarlo en manos del consejo de administración y ahorrarse el paso por la junta de accionistas.La cuestión de fondo es que los separatistas nunca han querido asumir que fue su loca carrera al margen de la institucionalidad la que ahuyentó el dinero. Y ahora han decidido contagiar a toda España con su desvarío. Que menos de dos meses después de haber investido a Sánchez, Junts haya puesto en el alero al gobierno progresista no es un error de cálculo del presidente del Gobierno que sabía perfectamente donde se metía. El líder socialista es responsable del espectáculo que España está ofreciendo desde el punto de vista de la calidad institucional y parece que se tendrá que poner amarillo muchas veces.Sánchez no sólo ha quebrado la confianza de los españoles en sí mismos, promoviendo una acción (la amnistía) al margen del consenso constitucional que ha hecho que una mitad de la población recele profundamente de las intenciones de la otra, sino que está rompiendo la confianza de un sector más acostumbrado a asumir riesgos que el promedio de la población que son los empresarios y los inversores. jmuller@abc.es",
        "content": "",
        "ranked": 10,
        "placed": "Economy",
        "epoch": 1704922206.91374,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Yolanda Díaz advierte de que el próximo viernes subirá «mucho» el salario mínimo en nuestro país>",
        "date_raw": "Wed, 10 Jan 2024 16:20:07 +0100",
        "date": "2024-01-10",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/yolanda-diaz-advierte-proximo-viernes-subira-salario-20240110145335-nt.html",
        "subtitle": "La vicepresidenta segunda y ministra de Trabajo y Economía Social, Yolanda Díaz, ha asegurado este miércoles que el Gobierno «va a subir mucho» el salario mínimo interprofesional (SMI) «el próximo viernes».Las palabras de la vicepresidenta, pronunciadas en una entrevista con La Sexta recogida por EP, suponen que el Ejecutivo tomará finalmente su decisión sobre la subida del SMI de 2024 en el marco de la próxima reunión con CCOO, UGT, CEOE y Cepyme, convocada para el próximo viernes a las 8.30 horas, según fuentes de la negociación.El SMI es actualmente de 1.080 euros al mes por catorce pagas. Trabajo planteó en su día una subida del 4%, hasta los 1.123 euros al mes, con la idea de que este porcentaje atraería a la CEOE a un acuerdo con sindicatos y Gobierno.No obstante, el rechazo patronal a este porcentaje por no venir acompañado de sus demandas (indexación del SMI a contratos públicos y bonificaciones al campo), podría llevar a que esta cifra se incremente a un 5% o más allá, como piden los sindicatos.El Ministerio de Trabajo ya dijo el pasado lunes que si CEOE no aceptaba el 4%, se desvincularía de esta propuesta para ir a una subida del SMI «más ambiciosa».",
        "content": "",
        "ranked": 9,
        "placed": "Economy",
        "epoch": 1704922209.9314587,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Grifols respalda a su CEO y anuncia acciones legales contra Gotham «por el importante daño causado»>",
        "date_raw": "Wed, 10 Jan 2024 16:49:26 +0100",
        "date": "2024-01-10",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/grifols-respalda-ceo-anuncia-acciones-legales-gotham-20240110114610-nt.html",
        "subtitle": "Grifols ha anunciado este miércoles que emprenderá acciones legales contra Gotham City Research «por el importante daño causado, tanto financiero como reputacional» a la empresa, en un hecho relevante remitido a la Comisión Nacional del Mercado de Valores (CNMV). Un día después del desplome de la acción (25%) y de la senda de recuperación emprendida en la sesión de hoy (10% de revalorización pasadas las 12 horas), la multinacional española de los hemoderivados trata de resarcirse del golpe que supuso el informe del fondo buitre Gotham.Ayer, el fondo bajista publicó un informe en el que acusaba a la farmacéutica de manipular sus ratios de deuda y el resultado bruto de explotación (Ebitda) para reducir artificialmente el apalancamiento, por lo que advirtió de que sus acciones serían «no invertibles». Las acusaciones fueron ya replicados ayer con dos hechos relevantes a la CNMV, donde Grifols negaba las acusaciones y acusaba a Gotham de publicar un informe con interpretaciones infundadas con el objetivo de obtener beneficios con su estrategia de operaciones a corto.El fondo comunicó el lunes a la Comisión Nacional del Mercado de Valores (CNMV) una posición corta sobre Grifols del 0,57% del capital. De esta forma, las acciones a precio de cierre del lunes estaban valoradas en 34,6 millones de euros. Con el precio al que cerraron ayer las acciones, el beneficio potencial para Gotham se cifraría en unos nueve millones de euros.Ahora, la compañía catalana da un paso más y ha respaldado «plenamente» a su CEO, Thomas Glanzmann, y ha incidido en que el consejo de administración aprobó «de forma unánime» todas las transacciones cuestionadas por Gotham. En su informe, Gotham cuestionaba precisamente el perfil de Glanzmann, que ha asumido todo el poder en el grupo tras el paso atrás dado por la familia Grífols, asegurando que no se trataba de un perfil nuevo sino alguien vinculada desde hace años a la compañía.Noticia Relacionada estandar No Qué es Grifols, la empresa española acusada de manipular sus cuentas por el informe Gotham City Research V.L Las acciones de la farmacéutica se han desplomado tras las acusaciones que la empresa niega «categóricamente»«Todas las operaciones relevantes descritas, publicadas ayer en el mencionado informe, han sido aprobadas unánimemente por el consejo de administración de la sociedad y sus distintos comités, e incluyen toda la información y documentación de soporte necesarias, incluyendo valoraciones y opiniones de terceros», subraya.Grifols ha añadido que el informe de Gotham también ha dañado a «todos sus 'stakeholders'» y ha provocado, textualmente, una gran preocupación a sus pacientes y donantes. Por ello, ha anunciado acciones legales contra la bajista. Hoy mismo, Grifols tiene previsto celebrar este miércoles una conferencia telefónica con inversores con el objetivo de refutar las acusaciones de Gotham, informa Ep.",
        "content": "",
        "ranked": 7,
        "placed": "Economy",
        "epoch": 1704922210.0071683,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Lo que tu renta dice de ti: radiografía socioeconómica de España>",
        "date_raw": "Wed, 10 Jan 2024 17:01:00 +0100",
        "date": "2024-01-10",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/renta-dice-radiografia-socioeconomica-espana-20240107142139-nt.html",
        "subtitle": "Hombre o mujer de entre 50 y 55 años, de origen español, residente en la mitad norte, con estudios superiores, vivienda en propiedad y con empleo. A grandes rasgos, éste es el perfil predominante de una persona con una renta neta superior a la media en nuestro país. Para llegar a esta conclusión se han cruzado los datos publicados por el INE en su «Atlas de distribución de la renta de los hogares» que proporciona información de 2021 sobre la renta neta media al nivel mínimo de división geográfico (la sección censal) , con los ofrecidos en el último censo (del mismo año) en el que se recogía por primera vez datos como la edad media, el índice de matrimonios o los licenciados universitarios por sección. De ellos se desprende que, al menos de momento, los estudios superiores siguen determinando el nivel de renta. Así, tal y como se observa en el siguiente gráfico, las secciones censales que cuentan con el porcentaje más alto de residentes con estudios universitarios son las que a su vez poseen las rentas más altas. De hecho, aquellas en las que el porcentaje de vecinos con un título universitario en su pared es inferior al 10% tienen una renta neta media de 7.338 euros , mientras que en aquellas donde el 70% o más de su población ha pasado por un campus la renta se sitúa casi 20.000 euros por encima (en los 26.745).Dime dónde vives y...La residencia en la mitad norte del país también se erige como un factor influyente en este retrato socioeconómico. Así, es más probable que si buscamos a un individuo con renta alta lo encontremos en Guipúzcoa, Vizcaya, Madrid o Álava que en Almería, Badajoz, Jaén o Huelva. De hecho, entre la renta neta media de la provincia más rica y más pobre hay una diferencia de más de seis mil euros (los 16.887 de Guipúzcoa frente a los 10.609 de Huelva)MÁS INFORMACIÓN noticia Si Una calle de distancia, 20.000 euros de diferencia: las mayores brechas de renta de Madrid noticia Si ¿Eres más rico que tus vecinos? El mapa de la renta, calle a calle noticia No El ránking de los distritos más ricos de Madrid (uno de ellos tiene más renta que el municipio más rico de España)Del mismo modo, según los datos, el hecho haber nacido o no en Españ a, también puede influir en nuestra cuenta corriente: las secciones censales donde el índice de extranjeros es de un 10% o menos se sitúa con una renta neta media de 13.522 euros, sensiblemente por encima que en aquellas donde el porcentaje sobrepasa el 55% con 9.254 euros de media . Es decir, la diferencia entre la media de uno y otro extremo es de más de cuatro mil euros.Sí, quiero (más renta)Según los datos analizados, aquellas secciones censales donde la mayor parte de su población adulta está casada (el 55% o más) la renta neta media es de 15.130 euros, muy por encima de los 11.806 de aquellas secciones donde menos del 30% de su población luce una alianza .Asimismo, la edad también parece tener cierto peso en nuestra renta neta : las secciones censales donde la franja de edad media se sitúa entre los 50 y los 55 son las que cuentan con la renta neta media más alta (14.038 €), por detrás se sitúa la f ranja de entre los 45 y 50 con 13.890 . En el extremo opuesto están precisamente aquellos que se dieron de bruces con la crisis del 2008 en el momento de incorporarse al mercado laboral (tenían entre 22 y 27 años), es decir, la franja de entre 35 y 40 años cuya renta neta media es de 12.067. Por detrás, como los peor parados, la franja de entre 40 y 45 (con 12.716).Por último, la tasa de paro media de una sección censal, tal y como se observa en el siguiente gráfico, que también influye de manera determinante en la renta neta de la población. Así, aquellas secciones donde el porcentaje de población en paro en relación a la activa es del 5% o inferior la renta neta media se sitúa en 21.564 euros. Una cifra que supera muy ampliamente los 5.254 euros de renta neta media que poseen aquellas secciones censales donde más del 60% de su población cobra el subsidio de desempleo.",
        "content": "",
        "ranked": 6,
        "placed": "Economy",
        "epoch": 1704922210.0282311,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La Audiencia Nacional absuelve a Iberdrola y sus directivos en la causa por manipulación del precio de la luz>",
        "date_raw": "Wed, 10 Jan 2024 16:45:37 +0100",
        "date": "2024-01-10",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/audiencia-nacional-absuelve-iberdrola-directivos-causa-manipulacion-20240110111942-nt.html",
        "subtitle": "El Juzgado Central de lo Penal de la Audiencia Nacional ha absuelto a Iberdrola Generación y a los cuatro directivos de la compañía que estaban acusados de delitos contra el mercado y los consumidores por una supuesta manipulación del precio de la electricidad que el juez no ha dado por acreditada, ya que se fundamenta en unos cálculos de la Comisión Nacional del Mercado de la Competencia (CNMC) que el juez califica de «meras estimaciones subjetivas» de sus peritos. La sentencia, a la que tuvo acceso ABC, absuelve a la persona jurídica y a los acusados Ángel Jesús Chiarri, Gregorio Relaño, José Luis Rapún y Javier Paradinas, para quienes la Fiscalía Anticorrupción pedía 2 años de prisión e indemnizaciones millonarias en favor de las comercializadoras porque sostenía que jugaron con el flujo procedente de las hidroeléctricas en los ríos Duero, Sil y Tajo, elevando así los precios. Para el juez, «ha quedado plenamente probado en juicio que Iberdrola puso en el mercado, en las fechas analizadas, toda la energía hidroeléctrica de que disponía» y «no consta acreditado, y ni tan siquiera se alega por las acusaciones en sus escritos de acusación, que el precio de la energía ofertada« en las fechas objeto de la causa (del 30 de noviembre al 23 de diciembre de 2013) »alcanzara« los 180 euros por MWh, la única limitación que existía en el mercado libre. Noticia Relacionada estandar Si Directivos de Iberdrola niegan en la Audiencia Nacional que tuvieran consignas para subir los precios Javier González Navarro Primera sesión del juicio contra la compañía y cuatro de sus ejecutivos por la presunta manipulación de los costes de la electricidad en 2013«Resulta francamente harto complicado apreciar la existencia de un delito por la realización de algo que no estaba prohibido y por tanto se encontraba legalmente permitido», dice la sentencia, que descarta una interpretación del tipo «como si se tratase de una norma penal en blanco» que hubiera de «completarse» atendiendo «exclusivamente por una valoración administrativa realizada de forma puntual de lo que sea un precio prudencial de la energía», En cuanto a las conclusiones de los peritos de la CNMC, «en que se fundamentan de forma casi exclusiva las pretensiones de condena», la sentencia concluye que realizaron su juicio de valor «en base a un procedimiento poco claro, que expresamente manifiestan no haberse utilizado antes de estos hechos, ni posteriormente a los mismo» y que «tiene la peculiaridad, según los peritos que lo utilizan, de no afectar a la conclusión final un cambio de las variables de estudio».No se puede «descartar sin más» el producible«Ello a priori no se llega a comprender por el profano en la materia, como un cambio en las variables del estudio realizado no afecta, aunque sea mínimamente, al resultado del mismo. A lo que se va a encontrar explicación cuando los propios peritos de la CNMC señalan en juicio que sus informes son simples estimaciones sobre el valor que debería tener la energía hidroeléctrica en la fecha de autos», explica el magistrado. De ahí que llegue a la conclusión de que se trata de «meros estudios de probabilidad futurista», que, además, fueron contradichos por las periciales de la defensa. Esas «variables» a las que se refiere son la concurrencia de lluvias o periodos de sequía y no pueden, dice la sentencia, obviarse. «Resulta claro que a ninguno de esos parámetros puede restarse importancia, pues con arreglo a las normas de la lógica el volumen de agua embalsada resultaría a priori como un dato relevante en su utilización para generar energía hidráulica, pero ello no puede descartar sin más la importancia del producible, (el agua que llega a los embalses y la que se prevé que llegue con las lluvias esperadas en los estudios meteorológicos)», señala. Y añade: «Resulta de mero sentido común que, por mucha que sea el agua embalsada, si no llueve y no se espera que llueva, las reservas se agotaran con rapidez, y si se usa toda en un mes no se va a tener en los siguientes, hasta en tanto vuelvan las precipitaciones que nutran de agua a los embalses». Una acusación basada en «meras estimaciones subjetivas»Concluye, por tanto, que «las meras estimaciones subjetivas de los peritos de la CNMC» no pueden considerarse prueba «con la fehaciencia exigida por el derecho penal» del delito que se apunta, «máxime cuando ellos mismos» reconocieron en el juicio que otras compañías ofertaron la energía también por encima de 80 euros el MWh y no se les acusa de conducta ilícita alguna siendo «el único dato objetivo el mismo». Considera que en este caso, se han tenido en consideración para acusar a la compañía «variables y valoraciones subjetivas más propias de quien enjuicia que de una pericial», haciendo depender «del juicio de valor a realizar a posteriori por un técnico y a través de un método desconocido por los acusados», la consideración de que una conducta es o no delictiva. Esto, dice el magistrado, «no casa bien con el principio de legalidad penal ni con el principio de seguridad jurídica».Subraya además que «no basta para que surja el delito analizado que los cálculos de Iberdrola para realizar las ofertas de la energía hidroeléctrica fueran o no acertados», pues tiene que concurrir «la intención de desabastecer un sector del mercado, de forzar una alteración de precios, o de perjudicar gravemente a los consumidores», voluntad que en el caso de Iberdrola Generación tampoco ha quedado acreditada. En este sentido, que los traders falsearan sus análisis por órdenes de sus superiores «es una cuestión carente de prueba» y «tampoco queda acreditado en juicio que las ofertas de la energía hidráulica realizada» por la compañía «lo fueran como represalia a la retirada, de los Presupuestos del Estado correspondiente al año 2014, de la partida 3.600 millones de euros a la que se había comprometido el gobierno con las generadoras». Da «toda la credibilidad» a los testimonios que prestaron el exministro de Industria José Manuel Soria y el exsecretario de Estado Alberto Nadal , quienes reconocieron que la negativa de Hacienda a liberar estos fondos molestaron al sector pero hablaron de fluidez en las relaciones con Iberdrola.",
        "content": "",
        "ranked": 8,
        "placed": "Economy",
        "epoch": 1704922210.0393727,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El recibo de la luz, precio del transporte, subida de pensiones: todo lo que cambiará si no sale el decreto del Gobierno>",
        "date_raw": "Wed, 10 Jan 2024 18:54:28 +0100",
        "date": "2024-01-10",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/recibo-luz-precio-transporte-subida-pensiones-cambiara-20240110173316-nt.html",
        "subtitle": "La posible no convalidación en la sesión del Senado de este miércoles del real decreto ley conocido como decreto anticrisis aprobado el pasado 27 de diciembre por el Gobierno, que entre otras cosas garantiza la subida de las pensiones y prorroga un puñado de   medidas de gran calado social como la rebajas fiscales para abaratar los recibos de la luz y el gas, los alimentos básicos o la reducción de precio de los títulos de transporte interurbano, situaría al Ejecutivo de Pedro Sánchez ante una tesitura jurídica sin precedentes en España.De concretarse el rechazo de Junts a la propuesta gubernamental, en suspenso tras el empate registrado en la primera votación, a partir de este jueves un puñado de precios de suministros y servicios básicos se encarecerían de manera automática, al menos en tanto La Moncloa no encuentre una solución jurídica al embrollo, y se aplazaría la prometida subida del 3,8% de las pensiones y del 7% de las prestaciones mínimas quedaría en el aire .La nómina de enero de los pensionistas, en el aireLa retirada de los decretos económicos lanzados el Gobierno dejaría a 9,1 millones de pensionistas con la incertidumbre de saber qué pasará con la nómina que percibirán a finales del mes de enero . En primera instancia, el efecto sería automático: si caen los decretos, decaen las medidas. Es decir, no se aplicaría la revalorización de 3,8% fijada para 2024 . «No votar a favor de los decretos es recortar un 3,8% las pensiones», advertía este miércoles el ministro de Justicia, de Presidencia y Relaciones con las Cortes, Félix Bolaños, en un intento por forzar un apoyo parlamentario suficiente a los decretos. Noticia Relacionada estandar Si Así queda la subida de las pensiones para 2024: los jubilados cobrarán hasta 102 euros más al mes Gonzalo D. Velarde La Seguridad Social fija la revalorización en el 3,8%, la segunda mayor de la historiaConsciente de la situación que generaría el dejar a nueve millones de pensionistas sin la revalorización anunciada , fuentes del Gobierno consultadas por ABC aseguran que en ese caso se trabajaría en un plan alternativo para salvar este punto concreto incluido en los decretos, informa Gonzalo D. Velarde . Admiten que se trata de un tema «complejo» y no aclaran cuál sería esa alternativa. La propia portavoz de Junts en el Congreso, Miriam Nogueras, sugería este miércoles al Ejecutivo que convocara un Consejo de Ministros extraordinario para modificar los reales decretos ley presentados y articular un nuevo texto en el que se agreguen todas las medidas que sí cuentan con un amplio consenso entre las formaciones políticas.Cabe recordar que la subida de la renta mensual de los beneficiarios de una pensión estaba previsto incrementarse en una cuantía sustancial, que sería la parte de la nómina que quedaría pendiente del enjuague legislativo que active el Gobierno para consumar la revalorización. De media, l os jubilados percibirían 52 euros más al mes , unos 733 euros en el conjunto del año. Si nos fiamos en la pensión más habitual, la de los jubilados procedentes del régimen general, el incremento sería de 58 euros más al mes (816 euros al año). Aunque en los supuestos de las jubilaciones más elevadas, la de los trabajadores del carbón, la cuantía que se dejaría de percibir asciende a los 102 euros mensuales (1.431 euros en el año). Subidas de la luz y el gasOtra de las medidas que decaería sería la de las rebajas de IVA prorrogadas, aunque con menor intensidad, sobre los recibos de la luz y el gas. El Real Decreto Ley ómnibus aprobado por el Gobierno el 27 de diciembre y que entró en vigor el 1 de enero corregía al alza los tipos superreducidos del 5% en el IVA aplicados durante el año pasado sobre el consumo de electricidad y de gas, instaurando un tipo del 10% para la electricidad durante todo 2024 y arbitrando una retirada progresiva de las ventajas fiscales al gas: el tipo subirá del 5% al 10% durante el primer trimestre para volver al tipo estándar del 21% a partir del 1 de abril. Lo mismo sucedería con el resto de impuestos que se bajaron en su día para rebajar el precio del recibo, el Impuesto Especial de la Electricidad y el Impuesto sobre Valor de la Producción de la Energía Eléctrica, para los que el Gobierno habría programado una subida progresiva a lo largo de los próximos meses que saltaría por los aires si decayera el texto impulsado por el Ejecutivo para volver a su situación original.Noticia Relacionada estandar Si La luz, el gas, los peajes y los sellos suben más del 5% y superan el 3,1% del IPC del año pasado Javier González Navarro Los consumidores de gas natural sufren un aumento medio de la tarifa regulada del 10% y del IVA del 5 al 10%El cambio de situación se notaría a partir de este mis jueves. Las compañías eléctricas y gasistas facturan habitualmente a sus clientes cada 30 días y aplican el IVA que está en vigor en ese momento . Eso quiere decir que las facturas de luz y gas cerradas entre los días 1 y 9 de este mes tendrían un IVA del 10%, tal y como recoge el decreto ley. Sin embargo, si no se convalidara, los recibos que se emitan desde este jueves día 10 se cargarán con el IVA original del 21%, lo que supondría un incremento en cada factura media de unos 10 euros tanto en la de la luz como en la del gas, informa Javier Gonzále z .Hacer la compra saldrá un poco más caroTambién decaería la rebaja IVA de los alimentos , prorrogada hasta junio de 2024 por el Gobierno, pero que si no consigue los apoyos necesarios dejará de aplicarse e implicará un freno en la progresiva caída de los precios que en los últimos meses está recogiendo a cesta de la compra. «Queremos evitar que esa senda de reducción de precios se detenga y por eso es importante que se aprueben esas medidas«, insistió este martes tras el Consejo de Ministros el ministro de Agricultura, Luis Planas, que recalcó que la medida «favorece a una inmensa mayoría de ciudadanos».Según los últimos cálculos realizados por PwC para Aecoc, la rebaja del IVA concebida como hasta ahora -aceite y pastas gravados al 5% (en lugar de al 10%) y pan, harina, huevos, leche, queso, frutas y verduras al 0% (desde el 4%)- supondrá un ahorro en los hogares españoles de 824 millones hasta junio, contabilizándolo desde el pasado noviembre. Este ahorro se multiplicaría por más de dos, hasta los 1.865 millones, si se incluyera carne y pescado, como ha exigido el PP para dar su apoyo al real decreto ley gubernamental, por su relevante peso (30%) en la cesta, informa Nerea San Esteban . Según un estudio realizado por Fedea el ahorro medio que esta rebaja impositiva proporciona a las familias es de unos 80 euros anuales, 40 euros al semestre y de algo menos de siete euros al mes .Aunque el aterrizaje del IPC en los últimos meses de 2023 puso en la diana la continuidad de esta rebaja, debido a que ya se habían alcanzado los niveles de inflación subyacente que en un principio el Ejecutivo consideró límites, el Gobierno ha defendido estos días su continuidad por ser una «medida beneficiosa» para la bajada de los precios alimentarios, insistía Planas.Ayudas al transporte público y gratuidad del CercaníasOtra de las medidas estrella del decreto ley que caerá si el Parlamento no respalda el texto gubernamental son las ayudas al transporte público y la gratuidad del Cercanías y de los abonos para trenes de Media Distancia, que se prorrogaban durante todo 2024 con el texto. Se trata de uno de los paquetes de más cuantía económica, unos 1.400 millones de euros, según la estimación del Ejecutivo.De ambas medidas ya se han beneficiado miles de usuarios durante los primeros días de enero. Es el caso de los descuentos para el transporte público, que bonifican hasta el 50% de los títulos de transporte interurbanos (los célebres abonos transporte) -aunque regiones como Madrid han elevado las ayudas al 60%-. La derogación de la ayuda estatal, a la que se condicionan las subvenciones autonómicas, podría provocar que renovar el abono transporte o adquirir los títulos multiviaje pudiera volver a su precio original a partir de mañana. Por el momento, ni los gobiernos regionales ni el Ministerio de Transportes, han aclarado lo que ocurrirá con estas bonificaciones si decae el decreto, informa Antonio Ramírez .Noticia Relacionada estandar No Sánchez falta a su promesa de ofrecer transporte público gratis a los jóvenes y sube al 10% el IVA de la luz Antonio Ramírez Cerezo El Gobierno extiende durante todo 2024 las ayudas a los abonos transporte y la gratuidad de los CercaníasTampoco se han pronunciado sobre la gratuidad de los servicios de Cercanías y Media Distancia para viajeros frecuentes. Renfe abrió el periodo para adquirir los títulos bonificados el pasado 30 de diciembre con vigencia para todo el primer cuatrimestre de 2024 (hasta el 30 de abril) a través de la app de Cercanías y ya han sido adquiridos por miles de usuarios que todavía no saben si sus títulos tendrán validez a partir de mañana o no. También quedan en 'stand by' los descuentos del 50% para trenes Avant y la bonificación del 100% en los viajes en autobús en las 77 rutas de larga distancia que dependen del Estado, que también se sostenían en el real decreto del Gobierno y que sin él se quedan sin el sostén jurídico necesario para poder liberar las aplicaciones presupuestarias necesarias para abonar esas ayudas.Decaería la prohibición de desahuciarEl reguero de disposiciones que caerían se extiende también al ámbito de la vivienda. El decreto anticrisis que puede tumbar Junts incluye medidas para evitar los desahucios de hogares vulnerables durante todo 2024 . Una norma que podría perder por primera vez su vigencia desde que fuera aprobada durante los primeros compases de la pandemia en 2020. La medida prohíbe los lanzamientos cuando se trate de una vivienda habitual en la que convivan personas dependientes, víctimas de violencia o menores de edad a cargo, pero quedaría sin soporte jurídico de no convalidarse el real decreto ley.Cambiar de hipoteca dejaría de ser gratisOtra de las medidas que decae con la no convalidación de los decretos en cuestión serían parte de las ayudas hipotecarias que se extendieron. El Gobierno incluyó extender a todo 2024 la gratuidad de las amortizaciones anticipadas y para cambiar el préstamo de tipo variable a fijo o mixto . Aparte de ello, también en materia financiera decaería la prohibición de cobrar comisiones por la retirada de efectivo en ventanilla para las personas mayores y con discapacidad, informa Daniel Caballero . En cambio, la modificación del código de buenas prácticas para familias en riesgo de vulnerabilidad sí mantendrá su aplicación ya que se trató de un acuerdo de Consejo de Ministros que no necesitaba incluirse en los decretos aprobados a finales del ejercicio pasado.",
        "content": "",
        "ranked": 4,
        "placed": "Economy",
        "epoch": 1704922210.1243145,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El Gobierno comenzará a negociar el traspaso de Rodalies con Cataluña a principios de febrero>",
        "date_raw": "Wed, 10 Jan 2024 19:32:08 +0100",
        "date": "2024-01-10",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/gobierno-comenzara-negociar-cataluna-traspaso-rodalies-principios-20240110184437-nt.html",
        "subtitle": "El Ministerio de Transportes y la Generalitat fraguan ya el traspaso íntegro de las líneas R1, R2 y R3 de Rodalies a Cataluña. El ministro del ramo, Óscar Puente, y la consellera de Territori de la Generalitat de Cataluña, Ester Capella, han concretado plazos este miércoles para la creación de la mesa de trabajo donde se pactarán los términos de la transferencia, como así acordaron PSOE y ERC para investir a Pedro Sánchez como presidente del Gobierno. Será a principios de febrero cuando se forme la Comisión Política que trabaje en dicho traspaso, como así han acordado ambos representantes políticos en la reunión mantenida hoy en la sede del Ministerio de Transportes. Según ha avanzado el antiguo departamento de Fomento, en las negociaciones participarán representantes del propio ministerio y de la Generalitat, aunque no se han concretado nombres. Asimismo, de esta Comisión colgarán diferentes grupos de trabajo para abordar la financiación y la transferencia del servicio y de las infraestructuras «susceptibles de ser traspasadas». Transportes ubica en este paquete «las vías con tráfico exclusivo de Rodalies, y en las que sea viable que puedan excluirse de la explotación conjunta del resto de la Red Ferroviaria de Interés General».En dicha mesa de trabajo, se ahondará también en la creación de la nueva empresa Rodalies de Catalunya participada por ambas administraciones, que operará el servicio de cercanías en Cataluña. Además, se abordarán otras cuestiones como el cálculo del déficit de explotación, la transferencia de recursos económicos asociados a este y al plan de mejora de los servicios, estableciendo los plazos y los costes a asumir.En paralelo, el Ministerio mantendrá abiertas las mesas de negociación con los sindicatos ferroviarios de Renfe y Adif para la transferencia de la gestión de Rodalies, como así comprometió Óscar Puente recién aterrizado al departamento para frenar las huelgas que los representantes de los trabajadores habían convocado a nivel nacional.Ampliación de El PratEn otro orden, Puente y Capella también han convocado para el 18 de enero la primera mesa para abordar la ampliación del aeropuerto de Barcelona-El Prat. En ese encuentro, Transportes y Generalitat abordarán el plan de trabajo y la constitución de la Comisión técnica, «cuyo objetivo es permitir una visión integral de las propuestas para la necesaria modernización y mejora de la capacidad de la infraestructura». Noticia Relacionada estandar Si Los sindicatos se aseguran un asiento en todas las negociaciones de trapasos de Cercanías a las regiones Antonio Ramírez Cerezo Óscar Puente abre la puerta a que todas las regiones puedan seguir el camino de RodaliesTransportes habla de transformar la infraestructura catalana en un 'hub' intercontinental y asegura que ambas administraciones trabajarán de la mano para acordar una solución «que tenga el máximo consenso político y social y garantice los máximos estándares medioambientales para el futuro del aeropuerto». Fomento estima que será necesaria una inversión de 1.700 millones de euros y se crearán 42.000 puestos de trabajo.",
        "content": "",
        "ranked": 3,
        "placed": "Economy",
        "epoch": 1704922210.1354206,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Grandes fondos piden al Gobierno «menos ruido» y un entorno más amigable para apostar por España>",
        "date_raw": "Wed, 10 Jan 2024 19:42:46 +0100",
        "date": "2024-01-10",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/grandes-fondos-piden-gobierno-ruido-entorno-amigable-20240110134829-nt.html",
        "subtitle": "Tres altos ejecutivos de grandes fondos de inversión con intereses relevantes en España han confirmado este miércoles, en la primera jornada del Spain Investors Day 2024, las inquietudes que alberga el mundo del dinero por la inestabilidad del entorno regulatorio nacional, que envolvió el controvertido traslado de la sede social de Ferrovial a Países Bajos en busca de un «marco jurídico estable» y contra la que se revolvió el Gobierno con todas sus armas a lo largo de casi todo el año pasado. Perciben «mucho ruido», «demasiados cambios regulatorios» y una carga fiscal superior a la de los países con los que compite por atraer inversiones como los principales lastres de España como destino inversor.Ese es el panorama que han descrito Enrique de Leyva, socio fundador de Magnum Capital; Jaime Siles, director ejecutivo de IFM, el fondo propietario del 14,5% de Naturgy; Juan María Nin, asesor de Bain Capital; e incluso José Luis Curbelo, presidente de Cofides. Todos han coincidido en el potencial que tiene España como destino inversor, pero también han señalado la existencia de lastres que no le están permitiendo captar todos los recursos que podría.Noticia Relacionada estandar Si La SEPI busca financiación extra en plena 'defensa' de Telefónica Bruno Pérez Reconoce contactos con la banca en los últimos meses para explorar nuevas vías de obtención de recursos y no descarta la emisión de pagarés\" Necesitamos gobiernos serios , que definan reglas del juego claras y estables\", ha pedido a modo de 'carta a los reyes' el asesor de Bain Capital y presidente de ITP Aero, Juan María Nin. \"Necesitamos un marco legal estable, un sistema judicial que actué como un soporte adecuado de ese marco legal, infraestructuras para mejorar el atractivo del país y unas autoridades que realicen un trabajo serio y profesional\".\"La regulación cambia demasiado, la política fiscal cambia demasiado y necesitamos tener un sistema de impuestos similar a la del resto de los países, no peor\", ha añadido Enrique de Leyva, de Magnum Capital, que también ha recordado que ayudaría que España pagara los laudos de las cortes de arbitraje internacionales, un asunto que ha erosionado la reputación de España de forma seria en los últimos meses.Incluso José Luis Curbelo, presidente de Cofides, la sociedad mercantil propiedad del Estado que desde hace meses se vende como el 'fondo soberano español', ha dicho que sería necesario \"menos ruido\" y un mayor reconocimiento de la aportación de los grandes fondos a la financiación de la economía española. Le va el negocio en ello porque Cofides será el gesto del Foco, el fondo de coinversión impulsado por el Gobierno con 1.500 millones de euros de los fondos europeos para atraer grandes inversores privados a los proyectos incluidos en el Next Generation.Una nueva era de mayor intervencionismoLos fondos asumen que el mundo ha entrado en una nueva era de mayor intervencionismo de los Estados en la actividad económica y empresarial. \"No solo hay una competencia entre empresas y sectores sino también entre países y si algunos países están protegiendo sus sectores estratégicos sería estúpido que España no protegiera los suyos \", ha reflexionado Juan María Nin. \"No veo ninguna objeción a que el Estado tome posiciones en sectores estratégicos, como el de la Defensa, pero debe hacerlo con unas reglas claras y debe desarrollarse con acuerdos serios\".Para Jaime Siles, director ejecutivo de IFM en España, lo más relevante es que halla un respeto a las reglas y que no se generen diferencias entre los actores que quieran realizar operaciones corporativas en España.",
        "content": "",
        "ranked": 2,
        "placed": "Economy",
        "epoch": 1704922210.1576183,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Argelia fue el mayor suministrador de gas a España en 2023 con récord de compras a Rusia>",
        "date_raw": "Wed, 10 Jan 2024 18:07:20 +0100",
        "date": "2024-01-10",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/argelia-mayor-suministrador-gas-espana-2023-record-20240110175423-nt.html",
        "subtitle": "Argelia volvió a ser el mayor suministrador de gas natural a nuestro país durante 2023, según el último boletín de Enagás , el gestor del sistema gasista, tras arrebatar el primer puesto a EE.UU., líder en 2022.De Argelia procedió el 29,2% de todo el gas importado por las empresas gasistas, mientras que de EE.UU. fue el 21,1%. Rusia ocupó el tercer lugar, con el 18,3%, seguido de Nigeria, con el 13,6%.Noticia Relacionada estandar Si Argelia disparó las exportaciones de gas a España en septiembre en detrimento de EE.UU. y Rusia Javier González Navarro El país norteafricano representó el 42,4% del total de las importaciones, el porcentaje más alto en tres añosHay que destacar que el gas procedente de Rusia alcanzó el año pasado un récord de 72.690 GWh, frente a los 53.859 GWh de 2022.La demanda total fue de 397.897 GWh , un 11% inferior a 2022. El 70% llegó a través de buques metaneros en forma de gas natural licuado (GNL) y el resto por gasoducto, mayormente a través de Medgaz (Argelia-Almería) y pequeñas cantidades desde Portugal y Francia. La producción nacional fue tan solo de 268 GWh, el 0,1% del total.Por otra parte, Marruecos ha utilizado durante todo el año pasado la parte del gasoducto del Magreb que discurre entre Tarifa y ese país. En total, ha transportado 9.441 GWh.",
        "content": "",
        "ranked": 5,
        "placed": "Economy",
        "epoch": 1704922210.2116277,
        "language": "ES",
        "source": "ABC"
    }
]
