[
    {
        "title": "Muere Mário Zagallo, leyenda del fútbol brasileño, a los 92 años>",
        "date_raw": "Sat, 06 Jan 2024 05:45:04 +0100",
        "date": "2024-01-06",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/fallece-mario-zagallo-leyenda-futbol-brasileno-anos-20240106053503-nt.html",
        "subtitle": "La leyenda brasileña y único tetracampeón mundial del fútbol Mário Zagallo ha fallecido este viernes a los 92 años , según se confirmó en una nota publicada en su cuenta oficial de Instagram.«Con enorme pesar, informamos del fallecimiento de nuestro eterno tetracampeón mundial Mário Jorge Lobo Zagallo», reza el breve comunicado. «Un padre dedicado, abuelo amoroso, suegro cariñoso, amigo fiel, profesional victorioso y un gran ser humano. Ídolo grande. Un patriota que nos deja un legado de grandes conquistas», continúa el texto.Zagallo, que participó en cuatro de las cinco copas del Mundo obtenidas por Brasil -dos títulos como jugador y otros dos como entrenador y asistente técnico - había estado internado en agosto en Río de Janeiro por una infección urinariaPero el exatacante de la 'Seleção' ya había tenido otras dificultades de salud el último tiempo. Tras la muerte de Pelé en diciembre de 2022, estuvo hospitalizado durante casi dos semanas por una infección respiratoria.Como extremo por izquierda, el «Viejo Lobo» formó parte de la selección brasileña que ganó las Copas del Mundo de 1958 y 1962, junto a 'O Rei' Pelé, las dos primeras alzadas por la 'Canarinha'.Además fue el entrenador de Brasil en el título de 1970, asistente del triunfo de la 'Seleção' en 1994 y técnico en 1998 cuando el 'scratch' perdió la final ante Francia.Los únicos otros dos atletas en ganar el Mundial como futbolista y técnico han sido el alemán Franz Beckenbauer (1974 y 1990) y el francés Didier Deschamps (1998 y 2018).El presidente de la Confederación Brasileña de Fútbol (CBF), Ednaldo Rodrigues, ha decretado luto oficial de siete días por la muerte del ídolo.«La CBF y el fútbol brasileño lamentan la muerte de una de sus mayores leyendas, Mário Zagallo. La CBF presta solidaridad a sus familiares y fans en este momento de pesar por la partida de un ídolo de nuestro fútbol», dijo Rodrigues en una nota.",
        "content": "",
        "ranked": 24,
        "placed": "Sports",
        "epoch": 1704610808.906852,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Ana Moncada firmó el mejor resultado nacional en la primera jornada del Mundial de ILCA6 con un octavo puesto>",
        "date_raw": "Sat, 06 Jan 2024 10:38:42 +0100",
        "date": "2024-01-06",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/vela/equipo-olimpico/ana-moncada-firmo-mejor-resultado-nacional-primera-20240106103724-nt.html",
        "subtitle": "Mar del Plata, Argentina, levanta el telón del Campeonato del Mundo de ILCA 6 con un tormentoso día en el que sólo se ha podido disputar una prueba, tras la que Ana Moncada es la mejor clasificada del equipo nacional situando a España en puestos de plaza de país para los Juegos de Paris 2024.Finalmente han sido 102 regatistas de 46 países las que han cruzado la primera línea de salida para disputarse el cetro mundial de la clase ILCA 6 y las siete plazas olímpicas de país. Entre ellas se encuentran cuatro españolas: la andaluza Ana Moncada, la catalana Cristina Pujol, la canaria Isabel Hernández y la torrevejense Ascensión Roca.Con la flota dividida en dos grupos para iniciar la Serie Clasificatoria, el programa del día contemplaba dos pruebas para cada uno de ellos. Las embarcaciones de dirigían al campo de regatas con viento de 8-12 nudos, muy inestable tanto en intensidad como en dirección, que provocaba repetidos intentos de salida para la primera flota, retrasando el inicio de la regata para el segundo grupo.Los marcadores se estrenaban con un primer parcial que anotaba un octavo para Ana Moncada, 19 para Isabel Hernández, 24 para Ascensión Roca y 34 para Cristina Pujol.Todo estaba dispuesto para el inicio de la segunda prueba cuando una intensa tormenta obligó al Comité de Regatas a enviar a toda la flota a puerto por razones de seguridad, con la intención de retomar la competición tan pronto fuera posible, aunque lo avanzado de la jornada aconsejó desestimar esta posibilidad.Con un solo resultado por grupo, la primera clasificación arroja un doble empate por puesto que sitúa a Ana Moncada en 15ª posición, Isabel Hernández 37ª, Ascensión Roca 47ª y Cristina Pujol 66ª. En el cómputo por países de cara a obtener la plaza olímpica, España es cuarta por detrás de Israel, Finlandia y Turquía, seguidos de Hong Kong, Rumanía e Irlanda, en una horquilla de 16 puntos. La primera posición del Campeonato del Mundo es para la alemana Julia Busselberg y la noruega Line Flem Hoest.En esta difícil jornada de inicio, las sensaciones para el equipo español son buenas según afirma su entrenador Jano Toro, con velocidad para defender y remontar posiciones en la tabla.Para el segundo día de Campeonato se ha modificado la programación y están previstas tres regatas en cada uno de los grupos.",
        "content": "",
        "ranked": 23,
        "placed": "Sports",
        "epoch": 1704610809.4616416,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Etapa 1 Rally Dakar 2024: horario, recorrido y dónde ver online y en televisión hoy>",
        "date_raw": "Sat, 06 Jan 2024 11:08:53 +0100",
        "date": "2024-01-06",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/etapa-rally-dakar-2024-horario-recorrido-ver-20240106110853-nt.html",
        "subtitle": "El Rally Dakar 2024 acaba de arrancar y, por cuarto año consecutivo, Arabia Saudita vuelve a acoger una de las competiciones más esperadas del mundo del motor a nivel internacional. La localidad de Alula , al noroeste de Arabia Saudí, será el punto inicial donde comience el torneo, que acabará en Yanbu, a orillas del mar Rojo, el 19 de enero , 13 días después de su estreno.En 2024, hasta 85 pilotos y copilotos españoles participan este año en el torneo, considerado uno de los más exigentes y peligrosas del mundo , no solo por la larga duración de sus etapas, sino por su complejidad. Entre ellos, tendremos una vez más a Carlos Sainz , que apela a su veteranía y experiencia en el torneo para conseguir el que sería su cuarto Dakar.Un prólogo agridulce para los españoles en el Rally DakarEste pasado viernes 5 de enero daba inicio con la primera etapa prólogo, 27 kilómetros contra el reloj para decidir la posición de salida de los 10 mejores coches y 15 mejores motos para la primera etapa. Este primer contacto con la arena ha servido para meter en materia a los centenares de pilotos que se enfrentan a esta 46ª edición del torneo de rally raid, este sábado 6 de enero arranca la competición para todas las categorías (coches, camiones, SSV, motos...). Noticias Relacionadas estandar No dakar El Dakar 2024 promociona su trampa: una etapa de 48 horas José Carlos Carabias estandar No Rally Dakar: recorrido, etapas y dónde ver online y en televisión Jordi MartínezCelebrada este 5 de enero, esta primera carrera ha dejado buenas noticias para los españoles en la categoría de motos , con el valenciano Tosha Schareina , piloto de Honda, liderando la carrera ─en motos el prólogo sí cuenta para la general─. Por su parte, el castellonense Joan Barreda se quedaba con la décimo sexta posición, con un tiempo de 19 minutos, tras caer a la mitad del recorrido.Por su parte, en el prólogo de coches, el sueco Mattias Ekström se hacía con la mejor posición de salida antes de la primera gran etapa, con un Carlos Sainz que se dejó 2:18 con el ganador y tendrá que salir desde más atrás. Algo mejor lo hizo Nani Roma que, aunque tampoco pudo colocarse en el top 10, sí estará en el top 20 de pilotos antes de la etapa 1.Recorrido de la etapa 1 del Rally Dakar 2024La etapa 1 del Rally Dakar 2024 se celebra este sábado 6 de enero, una vez concluido el prólogo que ha marcado el orden de salida. Esta primera prueba pondrá a prueba a los participantes, que recorrerán un total de 405 kilómetros , que separan la localidad de Alula de Al Henakiyah , a lo largo de este día en una salida «densa y exigente».Según exponen desde la propia organización, «se ha trazado un recorrido completamente nuevo, en una zona con características geológicas específicas, desconocidas hasta ahora en el Dakar». En las regiones de Arabia Saudita, los pilotos encontrarán volcanes a su paso y, una vez más, las dunas se convertirán en las protagonistas de esta competición.¿A qué hora empieza la etapa 1 del Rally Dakar 2024?La etapa 1 del Rally Dakar 2024 comenzará en torno a las 07:45 hora local ( 05:45 en España ), con la salida del corredor mejor clasificado. Por su parte, el último corredor de la prueba se pondrá en marcha a las 13:00 hora local (11:00 en España), según estima la organización.Dónde ver en televisión y online el Rally DakarEl Rally Dakar 2024 podrá seguirse a través de los sistemas de GPS ofrecidos por la organización en su página web, donde podrá seguir en directo la ubicación y los puntos de paso de los distintos pilotos, entre los que se incluye también el veterano Carlos Sainz. En televisión, Eurosport , canal de pago disponible en Movistar+, Vodafone TV, Orange TV, Telecable, R y Euskaltel, también cubrirá cada una de las etapas, con una programación doble diaria para cubrir el Dakar 2024. La primera parte consistirá en un resumen flash de 15 minutos, que se emitirá entre las 19.15 y las 19.30 horas . Posteriormente, la cadena transmitirá un espacio más detallado y extenso de 60 minutos, de 21:00 a 22:00 horas, incluyendo una cobertura completa de las etapas del día.Además, todos los detalles de la primera etapa de la competición podrán verse por Teledeporte y a través de su página web, RTVE Play . La cadena pública emitirá todos los días un programa especial a las 21:45 horas con toda la información de cada etapa.",
        "content": "",
        "ranked": 22,
        "placed": "Sports",
        "epoch": 1704610809.4944186,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El PSG, investigado por presionar para que Messi ganara el Balón de Oro>",
        "date_raw": "Sat, 06 Jan 2024 18:52:59 +0100",
        "date": "2024-01-06",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/psg-investigado-presionar-messi-ganara-balon-oro-20240106185258-nt.html",
        "subtitle": "Francia vive un nuevo escándalo en el que el protagonista vuelve a ser el Paris Sant-Germain. Según informan los medios franceses 'Le Monde' y 'Mediapart', tanto el club parisino como Nasser Al-Khelaifi están siendo investigados por presionar a 'France Football' para que Leo Messi ganara el Balón de Oro en el año 2021. Noticia Relacionada Fútbol estandar No Más amigos para Messi: el Inter de Miami ficha ahora a Luis Suárez G.C. El delantero uruguayo se reencontrará en el equipo estadounidense con el argentino, Busquets y Alba, ex compañeros en el BarcelonaEl principal implicado en la investigación iniciada por la Fiscalía de París en 2022 es Pascal Ferré, director de la revista francesa que otorga el galardón entre 2019 y 2021 y quien actualmente trabaja en el área de comunicación del PSG. El segundo gran nombre es el de Jean-Martial Ribes, exjefe de comunicación del PSG y protagonista en las relaciones con Ferré. Se encuentra investigado por hasta siete delitos, incluidos unos de corrupción y tráfico de influencias. En julio de 2019, Ribes pidió enérgicamente («casi exigió») eliminar una información que había sacado el diario sobre las «comisiones ocultas» que ponían en el foco a Al-Khelaifi. Además, presuntamente, Qatar financió un viaje a Ferré para que elaborase dos artículos días después sobre el lujo de los estadios del país de cara a la organización del Mundial. Todo ello coincidiendo con las críticas vertidas sobre los cientos de muertes que provocaron las obras de dichos estadios. La investigación también aborda la presión del PSG sobre el Balón de Oro. Habla de «favores» de Ribes a Ferré, como entradas para partidos de fútbol o esos viajes a Qatar. También sobre la influencia que ejercieron los parisinos para que Messi se llevara el Balón de Oro 2021.",
        "content": "",
        "ranked": 16,
        "placed": "Sports",
        "epoch": 1704610809.513753,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El español Tosha Schareina abandona el Dakar en la primera etapa tras una caída>",
        "date_raw": "Sat, 06 Jan 2024 15:26:19 +0100",
        "date": "2024-01-06",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/espanol-tosha-schareina-abandona-dakar-primera-etapa-20240106152618-nt.html",
        "subtitle": "El piloto español Tosha Schareina (Honda), en la categoría de motos, se vio obligado este sábado a abandonar el Rally Dakar 2024 , después de una dura caída en el kilómetro 240 de la Etapa 1 que le provocó una lesión en el brazo, según confirmó la organización.El valenciano se confirmó como candidato a hacerse con la exigente prueba en su tercera participación, la primera con equipo oficial, después de imponerse en el prólogo del Dakar disputado este viernes. Y arrancó decidido a mantener el ritmo en la primera etapa, pero sus opciones se desvanecieron en el kilómetro 240, con una inesperada caída.En una de las zonas lentas pero con más piedra de la Etapa 1, Schareina cayó sufriendo lo que parece una g rave lesión en la muñeca y el brazo. Tras ser auxiliado primero por el sudafricano Ross Branch (Hero), los servicios médicos del Dakar evacuaron finalmente al español, certificando así su abandono de la carrera, que se disputa en Arabia Saudí.«El ganador del prólogo ayer, Tosha Schareina, se estrelló en el km 240 de la primera etapa. Fue evacuado de la etapa por los servicios médicos con un brazo herido», anunció la organización el abandono «prematuro» del valenciano.",
        "content": "",
        "ranked": 20,
        "placed": "Sports",
        "epoch": 1704610809.6142514,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El año en el que Nadal solo fue Rafael>",
        "date_raw": "Sat, 06 Jan 2024 20:05:55 +0100",
        "date": "2024-01-06",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/ano-nadal-solo-rafael-20240107193957-nt.html",
        "subtitle": "Ha sido casi un año sin Rafael Nadal . Una barbaridad para el planeta tenis y también para Nadal. Nunca había estado tanto tiempo sin ser el Nadal competitivo de la pista y tanto tiempo siendo simplemente Rafael. Tras aquella lesión del 18 de enero de 2023, Nadal apuró los tiempos para regresar. Se esperaba una ausencia de seis semanas, pero la intención de subirse al tren de la temporada de tierra iba cerrando sus estaciones: ni Montecarlo, ni Barcelona, ni Madrid, ni Roma ni Roland Garros. En mayo, parón de verdad: « Voy a parar. No voy a entrenar . Porque si no no creo que pueda llegar al año que viene». Y en ese 2023 en blanco, el balear ha dividido su tiempo entre la recuperación del tenista , las citas del empresario y el disfrutar del día a día del ciudadano de a pie.Ha repetido más de una vez Nadal que está preparado para cuando la raqueta se quede apartada de forma definitiva. Ha tenido 2023 para entrenarlo. Durante las primeras semanas tras la lesión fueron consultas constantes al médico, una recuperación compleja, lenta y sin los resultados esperados, tímidos intentos de reengancharse al tenis, pero con pausas porque los dolores no se iban. A partir de la decisión, apartada la lesión de la cabeza y la agenda diaria, empezaba la vida sin tenis.«He tenido tiempo de hacer cosas que normalmente no tengo tiempo», asumía el balear. Discreto como siempre en su faceta personal, vivió un día a día mucho más tranquilo que en otros cursos, sin la tensión de coger un avión aquí y otro allá, que es como ha vivido desde que era un adolescente. En cambio, ha disfrutado de la vida contemplativa y de la familia, con tiempo y pausa para ver crecer a su hijo Rafael, que nació en octubre de 2022, y de empezar a inculcarle alguna de sus pasiones. Como el barco.Noticia Relacionada Tenis estandar No Alarma Nadal: unas molestias avivan los fantasmas de su última gran lesión ABC Sintió molestias ante Thompson: «El problema es que es en una zona similar y eso te hace preocuparte un poco más de lo normal»Es el refugio del manacorense en el periodo estival o una vez se acaba la temporada, y en 2023, ese tramo de vacaciones fueron las más largas de los últimos veinte años. En lugar de unos días, como solía ser habitual, Nadal disfrutó de cinco semanas fuera de casa, en barco, acompañado de su mujer y su hijo, y una visita a Grecia, que incluyó un paseo por la filial de su academia en Sani. «Necesitaba desconectar de todo», admitía en una entrevista en Movistar. Aunque poco después, pasó el día de su 37 cumpleaños (3 de junio) en el hospital, operado de esa lesión que no iba por el camino adecuado para sanar.Pasó un día en las carreras, en Le Mans, y la pausa mental y de desconexión incluyó apagar el circuito mientras no estuviera en él. «Cuando uno no puede competir, lo que menos le gusta es ver a los otros que compiten. Normalmente no estás pendiente», explica su tío Toni a este periódico. Nadal sí vio, al menos, un par de partidos, como la final de Wimbledon y la del US Open, pero sin tener la sensación de que debía estar ahí. Aun así, sí que aplaudió a Novak Djokovic cuando levantó en Roland Garros su Grand Slam 23 y felicitó a Carlos Alcaraz cuando ganó Wimbledon.Aunque no siguiera muy de cerca el día a día del tenis, sí estuvo muy cerca de la Academia que lleva su nombre. «Por la academia sí que estuvo, es un sitio que suele acudir habitualmente. Cuando no podía jugar, podía hacer físico», cuenta Toni. Nadal fue el encargado de dar por finalizada la promoción de los alumnos que aspiran a ser un campeón como él y ofrecer charlas y conversaciones con entrenadores.Fue, además, anfitrión de otros deportistas que acudían a ver o entrenarse en sus instalaciones y el Museo, cada vez con más trofeos y artículos de otras disciplinas. Recibió a Marc Márquez y a Marco Asensio, por ejemplo, y también a Amélie Mauresmo, directora de Roland Garros , que le trajo una réplica de la estatua que el balear tiene en el recinto parisino.También recibió a Pau Gasol , amigo de siempre, con el que, semanas después, una vez que el cuerpo le permitió ciertos movimientos sin queja, se juntó para disfrutar de otra de sus grandes pasiones, el golf. «Al menos es algo en lo que puedo competir. Me distrae y es necesario», continuaba en la entrevista. Compartieron partidos primero en el club Real Golf Pedreña, en Cantabria, la cuna de Seve Ballesteros, donde disputó unos hoyos con los hijos del golfista, y después en Boadilla del Monte, en un acto en beneficio de la fundación del jugador de baloncesto. Estuvo presente en varios actos de su propia fundación, así que la agenda siempre estuvo con días marcados en rojo. Porque el Nadal empresario disfrutó de la llegada de un nuevo hotel en Mallorca y la presentación de la línea de productos de nutrición deportiva NDL, que celebró en el Museo del Traje de Madrid, entre otros eventos. Sin olvidar las citas con el patrocinador que lo ha seguido toda su carrera, la marca de coches KIA.En algún momento de ese verano atípico, la lesión responde y se confirma que habrá vuelta a las pistas de forma profesional. A partir de septiembre, volvió Nadal a ser Nadal , el tenista. Incrementa los ejercicios para la puesta a punto en el gimnasio, los entrenamientos pasan de 20 a 40 minutos en pista. Paso a paso para cumplir ese objetivo de regresar que completó el 2 de enero en Brisbane . No obstante, sufrió un susto físico tras el tercer partido y, a la espera de recuperarse y quizá alguna prueba médica, pretende llegar a ser el Nadal competitivo, el de los mordiscos, en un par de meses, con vistas a París. Quizá sea 2024 su último año, pero es Nadal y ya habrá tiempo de ser Rafael.",
        "content": "",
        "ranked": 13,
        "placed": "Sports",
        "epoch": 1704610809.6657145,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El domingo, salida los 6 multicascos de la clase Ultim, inscritos en la regata Arkea Ultim Challenge Brest>",
        "date_raw": "Sat, 06 Jan 2024 11:13:27 +0100",
        "date": "2024-01-06",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/vela/vela-oceanica/domingo-salida-multicascos-clase-ultim-inscritos-regata-20240106111138-nt.html",
        "subtitle": "El próximo domingo 7 a las 13.30 horas tomarán la salida los 6 multicascos de la clase Ultim, inscritos en la regata Arkea Ultim Challenge Brest, o lo que es lo mismo dar la vuelta al mundo en trimaranes de 32 metros de eslora en solitario, último invento francés de regatas oceánicas que ve la luz después de 20 años de avatares diversos y que demuestra la salud que este tipo de regatas tienen en Francia, donde los grandes patrocinadores de estos gigantes encuentran la mejor herramienta para rentabilizar las enormes inversiones que conlleva la construcción y los programas deportivos de estos multicascos de la clase Ultim. Como dato señalar que uno de estos gigantescos trimaranes en su traslado desde Martinica a Francia tras la Transat Jacques Vabre, dejó el récord de millas navegadas en 24 horas en 820.Desde ABC de la Náutica, haremos un seguimiento tanto en la web como en el periódico de las incidencias y desarrollo de la prueba. Hoy comenzamos con los protagonistas.AdaggioBotado en 2021 bajo la dirección de Olivier de Kersauzon: Diseño de VPLP. Récord de la Vuelta al Mundo -Trofeo Jules Verne- en 2023 con 68 días. Después se dedicó a establecer diferentes récords por el mundo. Tras permanecer atracado en el puerto de Brest en 2014 se hizo cargo Thomas Coville que tras un largo refit (solo se quedaron los brazos y parte de los flotadores. Hizo de nuevo el récord de la Vuelta al Mundo dejándolo en 49 días, ganando en 2017 la regata Transat Jacques Vabre. Tras el año 2019 donde navegó bajo los colores de Actual con Yves le Blevec a los mandos. Para esta ocasión ha sido alquilado por Eric Peron y navegará con los colores de la marca de Aparta hoteles Adagio. A su favor, fiabilidad al no llevar foils, sacrifica millas por navegación con mal tiempo.Actual Ultim 3Antiguo Macif, este diseño también del gabinete VPLP, con el que François Gabart consiguió un impresionante palmarés, entre los que destaca la victoria en la Transat Jacques Vabre y Transat de los años 2015 y 2016 respectivamente. Y en ese mismo año dejó establecido un nuevo récord de Vuelta al Mundo en 42. En 2018 se le incorporaron foils. En el año 2020, tras la retirada de su patrocinador Macif (Grupo Inmobiliario), Yves le Blevec, toma la riendas del proyecto y con un nuevo patrocinador Actual Ultim 3 y con Anthony Marchand como patrón, presenta sus opciones a pesar de ser un diseño botado en 2015.Edmond de RothschildBotado en el año 2017, el barco número 17 de la saga de los banqueros franceses, todos ellos bautizados bajo el nombre de Gitana, es un diseño conjunto entre Guillaume Verdier y la oficina de diseño del equipo Gitana. Fue el primer Ultim diseñado para navegar con foils. Desde el principio su patrón fue Charles Caudrelier, ha ganado las regatas Ruta del Ron, Transat Jacques Vabre y Brest Atlantique. Su asignatura pendiente ha sido y es el record de la vuelta al mundo, que lo ha intentado en dos ocasiones teniendo que abandonar en ambas. Anuncia un nuevo Gitana Ultim para el año 2025 en el que ya están trabajando. Uno de los claros favoritos «a priori».Sodebo UltimEste diseño conjunto entre el gabinete de diseño del propio proyecto, Renaud Bañuls y VPLP, botado en el 2019, presenta como gran novedad, la bañera situada delante del mástil ala, al objeto de rebajar la altura de la botavara y mejorar la visibilidad delantera y adelantar el centro de gravedad. Thomas Coville el veterano patrón de todos los proyectos de Sodebo, afrontó en el 2020 intentar el récord de la Vuelta al Mundo -Jules Verne-, cuando contaba con una ventaja de 70 millas sobre el récord, se vio obligado a abandonar por la rotura de timón. Para esta regata presenta como novedades un nuevo mástil ala y dos foils de nuevo diseño. Su patrocinador es Sodebo, el fabricante y líder de sándwich, pizzas y comida italiana envasada que a su vez da el nombre y el patrocinio a la mítica Vendée Globe. Ya que Sodebo nació en Le Sables d'Olonne, puerto de salida de la mejor regata del mundo.LazartigueConjuntamente con el Banco Popular son los dos gigantes oceánicos más modernos de diseño y construcción, ambos fueron botados en el 2021. Novedoso diseño en todos los sentidos. Ha sido el primero de los trimaranes Ultim que sitúa bajo cubierta la bañera con los timones y toda la maniobra, por lo cual al principio fue rechazado por la clase Ultim, al no cumplir según esta los parámetros del diseño. Su patrón y alma mater del proyecto, François Gabart recurrió a los tribunales ordinarios de justicia y fue finalmente el tribunal supremo de Francia el que dictaminó que cumplía las normas y había que inscribirlo en la clase Ultim. Ha finalizado segundo en todas las regatas oceánicas en las que ha participado desde el 2021 y para esta regata Gabart ha cedido la caña a Tom Laperche. Es el trimarán Ultim más liviano de toda la flota con tan solo 15 toneladas de desplazamiento. Su potencial es con vientos ligeros y en la transición de estos a medios.Banque PopulaireTras su casi hundimiento en la Ruta del Ron y con importantes averías fue casi reconstruido como nuevo y botado de nuevo en el 2021, primera regata tras su botadura finalizó 31 en la Transat Jacques Vabre. Su patrón titular es Armel Le Clèach, pero en las regatas a dos se suele acompañar de otras leyendas de la vela aventura francesa como Kevin Escoffier en la regata anteriormente citada. Su primer triunfo ha sido también en la Transat Jacques Vabre del 2023 acompañado de Sébastien Josse. Tras la victoria y regreso a Francia, fue modificado en un corto periodo de 2 meses, para pasarlo del modo tripulación al de solitarios.Es el multicasco Ultim más pesado de la flota, con un desplazamiento de 16 toneladas, con una estructura fiable que le hacen súper competitivo con vientos de popa y por encima de los 18 nudos. Es indudablemente el gran favorito de la regata.Para que nos demos cuenta del potencial de estos monstruos, su patrón Armel Le Clèach espera estar en Cabo de Buena Esperanza (Sudáfrica) en 12 días desde la salida y en Cabo de Hornos (Chile) en 30 días.Única bajaSolo uno de los gigantescos Ultim existentes no participa en esta regata, concretamente el Idec Sport (actual poseedor del récord de la Vuelta al Mundo, con nuestro Alex Pella en la tripulación), ya que se está sometido en una profunda remodelación, cara a su futuro intento de récord de Vuelta al Mundo, si bien en este caso con una tripulación 100% femenina encabezada por Alexia Barrier.Recordar que el Idec Sport es el trimarán con más éxitos en regatas oceánicas",
        "content": "",
        "ranked": 21,
        "placed": "Sports",
        "epoch": 1704610809.7038403,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Carlos Sainz se exhibe y roza la victoria en la primera etapa del Dakar>",
        "date_raw": "Sat, 06 Jan 2024 17:39:22 +0100",
        "date": "2024-01-06",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/carlos-sainz-exhibe-roza-victoria-primera-etapa-20240106163810-nt.html",
        "subtitle": "Carlos Sainz, piloto de Audi, completó una exhibición en la primera etapa del Rally Dakar 2024, que se disputa en Arabia Saudí hasta el 19 de enero, con una espectacular remontada que no pudo culminar en la recta final con un triunfo en coches que finalmente se llevó el belga debutante Guillaume de Mevius (Toyota), mientras que en motos venció el sudafricano Ross Branch, con la retirada tras una caída del español Tosha Schareina (Honda) como peor noticia de la jornada.En un día duro y largo para los pilotos, con mucha piedra y terreno que obliga a demostrar toda su destreza a los pilotos, 'El Matador' emergió en los momentos claves, adelantando a unos 20 coches desde el inicio y a un ritmo alto. Sin embargo, De Mevius y su Toyota no decayeron al final y confirmaron al final su triunfo, quedando el madrileño a 1:44, aunque sacando minutos valiosos a sus teóricos rivales por el título.Tras un incidente con un aficionado que obligó a retrasar el inicio de etapa, el sueco Mattias Ekström ( Audi ) salió lanzado y decidido a seguir arriba desde el primer momento. Pero una etapa imprevisible y un pinchazo fueron enemigos de uno de los candidatos, que pasó a más de 14 minutos de la cabeza.Aunque esta primera etapa sí fue una sangría para los grandes oponentes para Sainz por la victoria final. Stephane Peterhansel (Audi) se quedó a media hora del español, con Sébastien Loeb (Prodrive), a 21 y Nasser Al-Attiyah (Prodrive), a 23 y unos de los que más sufrió durante la etapa.Por delante de estos, el español Nani Roma, en la decimocuarta posición, a 22:12 de la cabeza. Entre el resto de españoles, Laia Sanz (Astara) fue vigesimotercera, a casi media hora del vencedor; e Isidre Esteve (Repsol Toyota), vigesimoséptimo.Noticia Relacionada Dakar 2024 estandar No El español Tosha Schareina gana el prólogo del Dakar en motos AFP En coches, el sueco Ekstrom ha dominado por delante del estadounidense Seth Quintero (Toyota) y del francés Sébastien Loeb (Prodrive), con el español Carlos Sainz (Audi) trigesimocuarto y con Joan Roma (Ford) como mejor nacional, decimosextoEn motos, la durísima etapa llevó el nombre del botsuano Ross Branch (Hero), capaz de reinar en el caos de esta primera jornada. El actual líder de la general fue el primer en ayudar al español Tosha Schareina (Repsol Honda), que ganó el prólogo de este viernes, pero en la Etapa 1 sufrió una caída que le obligó a retirarse de la carrera. Los estadounidenses Ricky Brabec (Honda) y Mason Klein (Korr) completaron el podio del día.Este domingo se disputará la segunda etapa de este Rally Dakar, con salida en Al Henakiyah y llegada en Al Duwadimi, una especial de 463 kilómetros con un primer tramo de 30 kilómetros de dunas para pasar después a un terreno bastante rápido que ya pondrá a prueba la capacidad de resistencia de los pilotos.",
        "content": "",
        "ranked": 19,
        "placed": "Sports",
        "epoch": 1704610809.7302644,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Hezonja y Musa deciden el partido del siglo: El Madrid gana al Efes tras cuatro prórrogas>",
        "date_raw": "Sat, 06 Jan 2024 18:48:56 +0100",
        "date": "2024-01-06",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/baloncesto/real-madrid-efes-20240105162737-nt.html",
        "subtitle": "El Real Madrid parece que necesita hacer historia a cada segundo, así es su alma. Cuando parecía que en este 2024 pelearía por hacer la mejor temporada regular de la Euroliga, solo dos derrotas en los 18 primeros partidos, en la noche de los Reyes Magos le dio por ser protagonista en el que, seguramente, sea el partido del siglo en el baloncesto europeo. Nunca se habían jugado tres prórrogas en la historia de la Euroliga y los blancos, con la ayuda inestimable del Efes, firmaron nada menos que cuatro.Un partido de más de tres horas grandioso, kilométrico y repleto de canastas que quedarán grabadas a fuego en la retina. En el plano terrenal fue Musa quien lideró a los locales. El bosnio firmó su mejor partido de blanco tras sumar 40 puntos, un cifra inverosímil, legendaria. Actuación que, por otra parte, fue igualada por los turcos. El Efes ya no es el campeón que era, pero anoche reflotó para llevar al rey del continente hasta el límite, a otra dimensión. En ese momento, cuando todo carecía de sentido y los daños físicos y psicológicos eran irreparables en los atletas, en los héroes más bien, apareció Hezonja para rematar un duelo que parecía inmortal con un triple que generó más alivio que jolgorio en el WiZink, pues todos querían volver con sus familias pese a que eran conscientes de que, seguramente, estaban viendo algo irrepetible. Se mostró empandado el Efes en el WiZink, preso de la debilidad de Pleiss en el poste ante Tavares y dócil ante la atenta defensa madridista, que robó hasta tres balones en los primeros minutos de partido. Sin embargo, los blancos tampoco estaban finos en el lanzamiento, toscas sus posesiones en estático, quizás todavía confusos los pupilos de Mateo tras ser cómplices de la resurrección del Barcelona el miércoles. Ante las dudas, el Madrid recordó que en su bando se encuentra el pívot más dominante de Europa. Se centró en suministrar balones a Tavares y, como siempre, el caboverdiano respondió con contundencia, muy inconsciente Oturu a la hora de encarar el desafío, como si el africano fuera uno más. Hezonja sacaba de quicio a la defensa turca con sus diabólicas danzas y el Madrid, a su vera, comenzó a construir la primera ventaja de la noche. Pero los blancos, de la nada, sufrieron una desconexión. Tavares se retiró al banquillo y los espacios florecieron para un Efes que, pese a no tener la gran plantilla de antaño, rebosa físico y precisión para castigar los despistes. El parcial fue contundente (0-7) y el marcador se apretó. El nuevo escenario envalentonó a los visitantes que, comandados por un gran Darius Thompson , ex del Baskonia, abrazaron el liderazgo del duelo. Solo un triple de Hezonja, que rompió la malísima dinámica madridista desde el triple (2 de 15 en la primera parte) y una bella bandeja de Musa devolvieron el timón a los locales antes del descanso. Pero había mucho que mejorar. La dinámica fue continuista para el Madrid y el Efes volvió a la carga tras la reanudación. No atinaban los blancos, deficitaria su defensa a la hora de proteger la zona. Todavía peor era su actitud en el rebote, que permitió a Mike Daum coger hasta dos rebotes ofensivos consecutivos ante la histeria de Tavares, que reprochaba a sus compañeros que no cerrasen los pasillos hasta el aro. «¡Rebotear y correr!», exigía Mateo a sus pupilos, casi afónico. Pero el partido iba de ráfagas, de altibajos en ambos bandos, y tras alcanzar el Efes los diez de ventaja, Musa dijo basta. Poseído, no paró de atacar la canasta y los puntos y las faltas comenzaron a caer sobre los de Estambul. No paraba de gritar el bosnio, y es ahí cuando su baloncesto balcánico se vuelve más peligroso. Seis puntos consecutivos del alero volvieron a aupar al Madrid, a levantar al WiZink de su asiento. El empeño del Efes era encomiable porque, a base de inventivas, conseguían mantenerse a rebufo e incluso tomar la delantera. El problema del Madrid es que era incapaz de ser continuista. Sus mejores momentos, los que le permitían estar cerca de cerrar la victoria, venían seguidos de atascos importantes tanto en defensa como en ataque. Y el Efes no desperdiciaba ni una oportunidad. Dos prórrogas Pero, como demandaba el guion, apareció de nuevo Musa. Con un triple estratosférico, que le permitió superar su mejor marca de anotación en la Euroliga, empató el partido. Imitando a Cristiano Ronaldo , dirigió su fría mirada a la grada y pidió calma, él estaba al mando de la situación. Su liderazgo necesitaría continuidad porque, cómo no, el partido se fue a la prórroga. El tiempo extra sí que no tuvo ningún sentido. El Madrid, por fin, sí estaba siendo competente en todos los aspecto del juego. Pero el Efes, personificado en Shane Larkin , quería, como mínimo, que eL partido no acabase jamás. Una canasta inverosímil del base estadounidense ante Tavares, con falta incluida, puso el empate a 88. Ya con el cansancio y la tensión haciendo estragos en los jugadores, nadie pudo deshacer el empate. Tras fallar Hezonja un triple liberado, la segunda prórroga fue una realidad. En el abismo y con el duelo convertido en un rompecabezas irresoluble, Larkin, Pleiss y Thompson, con tres triples casi consecutivos, cerraron casi de manera definitiva uno de los enfrentamientos más memorables, por alternancias y bravura, de los últimos años en la Euroliga. Pero no. Hezonja , sobre la bocina y con un gancho simplemente inexplicable, sentenció que, por primera vez en la historia de la Euroliga, debía haber una tercera prórroga. Y otras dosYa no sabía por qué protestaba la afición madridista, demente ante el malévolo y ya legendario espectáculo que presenciaba. Tavares hizo el empate a 111 a falta de solo cinco segundos. Larkin falló y, adivine qué. Llegó la cuarta para el delirio del WiZink. Incluso alguno de los jugadores levantó los brazos con desasosiego, incrédulos y con ganas de irse a casa a abrazar a sus familias. Metía un triple Larkin, metía un triple Hezonja. Las expulsiones, como es lógico, comenzaron a acumularse y Oturu, con una fuerza sobrehumana, no paraba de volar sobre Tavares. Pero Hezonja, esta vez sí, lo mató desde la línea de tres. Se acabó la tinta, no había nada más que escribir, al menos hoy, de uno de los partidos más emocionantes de la historia del baloncesto europeo. Pura leyenda.",
        "content": "",
        "ranked": 17,
        "placed": "Sports",
        "epoch": 1704610809.7880225,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Alberto Ginés, el reto de lidiar con la presión de un oro olímpico>",
        "date_raw": "Sat, 06 Jan 2024 21:47:28 +0100",
        "date": "2024-01-06",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/alberto-gines-reto-lidiar-presion-oro-olimpico-20240106184454-nt.html",
        "subtitle": "Dice que le costó «entre tres y cuatro meses» acostumbrarse a su condición de campeón olímpico, a la sensación de agobio de que lo reconocieran por la calle o por tener que acudir a decenas de eventos a los que antes no lo invitaban. Superada esa fase, Alberto Ginés (Cáceres, 2002) ha conseguido que su vida actual se asemeje lo más posible a la que tenía antes de poner patas arriba el Centro de Deportes Urbanos de Aomi, en Tokio. Allí obró un milagro el 6 de agosto de 2021. Con solo 18 años, y de forma totalmente inesperada, se convirtió en el primer oro masculino de la escalada en unos Juegos. Puso de moda un deporte hasta entonces desconocido en España y su vida dio un vuelco. Pasó de tener 40 seguidores en las redes sociales a más de 200.000, de los cuales muchos se apuntaron a los numerosos rocódromos que fueron proliferando en las grandes ciudades. Dos años y medio después, el extremeño atiende a ABC para hablar sobre las consecuencias de aquella gesta y, también, sobre su preparación y expectativas para los Juegos de París 2024. Cuenta Ginés que peor que acostumbrarse a esa recién adquirida vida social fue no saber hacia dónde tirar en su deporte. El oro colmaba sus sueños y metas, y de repente sintió el vacío delante . Conoció la presión. «Ahora te diría que la medalla no me cambió en nada. Sigo siendo el mismo. Lo único que quizás puedo vivir más tranquilamente de mi deporte. Eso sí que es verdad. Y que tengo un poco más de reconocimiento. Pero lo más difícil fue asimilar la presión y, entre comillas, normalizar y aprender a competir con ella. Era muy duro estar pensando todo el día en expectativas. ¿Qué hago ahora? ¿Qué espera la gente de mí? ». Fue entonces cuando decidió desconectar de su deporte: «Hice una pausa porque sentía que las cosas iban mal. Nadie quiere dejarlo cuando te va bien. Hay que saber superarse y ser capaz de salir de ahí». Como tantos otros deportistas, el trabajo con un psicólogo -en su caso, Pep Font-, ayudó al escalador a capear esos pensamientos oscuros y a centrarse de nuevo en los entrenamientos. A empezar de nuevo. Lo ayudó una frase en latín que ahora lleva tatuada en la piel: 'Sic parvis magna' (La grandeza nace de pequeños comienzos). «Al final tienes que convivir con los malos momentos. No los puedes obviar. Es casi peor negar que las cosas pueden salir mal. Asumir que son parte de la competición. Puedes cagarla un día y que el siguiente sea el mejor que has tenido nunca. El psicólogo es fundamental porque te da herramientas. Pero, por desgracia, no es una medicina que te dan y ya estás curado de todo lo que te pueda pasar. No es mágico. Tienes que trabajar mucho cada día».Noticias Relacionadas estandar Si polideportivo El talento que floreció en 2023 en el deporte español Iván Martín estandar Si Taekwondo Adriana Cerezo, el oro como propósito de vida Javier AsprónPese a su juventud, 21 años, admite que hoy lleva bastante mejor ese aspecto. «Hay veces que tengo altibajos, pero en general diría que sí, que estoy funcionando mejor con la presión. En verano me fue fatal y ahora, a final de temporada, me ha ido muy bien».Ginés aún tiene que clasificarse para París . No logró plaza en el Mundial de agosto ni tampoco en la clasificatoria europea de octubre. Tendrá que jugárselo en las Olympic Qualifier Series de 2024, que se disputarán en Shanghái (mayo) y Budapest (junio). Al contrario que en Tokio, en 2024 se repartirán en los Juegos dos medallas de oro, una en velocidad y otra en la nueva combinada (dificultad y bloques). Él opta a una plaza en esta última, la más incierta. «En general toda la temporada ha sido muy irregular. Hacía un resultado muy bueno y luego cuatro muy malos. Al final he conseguido recuperar sensaciones y volver a estar en mi mejor forma. Ese es el camino para que todo vaya muy bien el año que viene».En todo caso, el deportista asegura que el Alberto Ginés de 2024 será mucho mejor que el que se vio en 2021. «Desde luego, sin duda. También tenía 18 años... Si no cambio nada en tres años es que algo estoy haciendo mal. He crecido como persona y he pasado por muchas cosas que me han hecho madurar y evolucionar». Mientras llega el momento de centrarse en los Juegos, Ginés se muestra orgulloso por lo ya conseguido. Nada más ganar el oro en Tokio demandó a las autoridades más medios e instalaciones para su deporte. Su reclamación no cayó en saco roto, y hace unos meses pudo estrenar el nuevo rocódromo del Centro de Alto Rendimiento de Sant Cugat. Al menos la primera fase. Para él, acostumbrado a viajar de pequeño desde Cáceres a Francia cada semana en busca de una instalación en condiciones, es su mayor triunfo. También su localidad natal dispondrá de un rocódromo homologado a finales del próximo año gracias a una subvención de un millón de euros concedida por el Gobierno central. Ginés escucha rap, ve películas de anime y lee manga. También estudia fisioterapia, pasa más horas de las debidas delante de la PlayStation y permanece activo en las redes sociales, donde sus comentarios sobre temas no relacionados con el deporte han causado más de una polémica. «Es algo personal. Somos deportistas, pero no tenemos que dejar de dar nuestra opinión o nuestras ideas. Tampoco tenemos que convertirnos en líderes de opinión ni que nuestros comentarios sean tomados en cuenta ni como ejemplo por la gente. Simplemente comparto las cosas que creo y habrá otros que decidan no compartir nada, y estarán en su derecho». «Al final somos personas normales», dice para acabar la charla, obviando el hecho de que hace cosas extraordinarias. «Todo el mundo puede hacerlas», se reafirma en la despedida, pensando ya en lo que significaría un segundo pelotazo olímpico.",
        "content": "",
        "ranked": 10,
        "placed": "Sports",
        "epoch": 1704610809.8794634,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Mbappé, la estrella libre más codiciada en el mercado europeo>",
        "date_raw": "Sat, 06 Jan 2024 21:57:32 +0100",
        "date": "2024-01-06",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/mbappe-estrella-libre-codiciada-mercado-europeo-20240106202835-nt.html",
        "subtitle": "De nuevo Kylian Mbappé . El delantero francés vuelve a cobrar protagonismo con el mercado de fichajes de fondo después de que el pasado verano confirmara que no iba a continuar más en el PSG y que, a partir del pasado lunes, se convirtiera en agente libre, lo que le habilita para escoger entre todos los clubes que se le disputan. El galo lidera el ranking de jugadores más valiosos. A sus 25 años su cotización está en 180 millones de euros (según la web especializada Transfermarkt), cantidad que no deberá tener que abonar el club de destino pero que, a cambio, deberá asumir un salario muy elevado y una prima de fichaje.El futbolista sorprendió esta semana al confirmar que este pasado verano alcanzó un acuerdo con el PSG. Este pacto estuvo motivado por el enfado de los dirigentes del club francés, que incluso lo apartaron del equipo, y que permitió que la situación se pudiera reconducir. Según diferentes fuentes, este acuerdo se cerró después de que Mbappé perdonara la prima de fidelidad (80 millones de euros) que el PSG debía abonarle, lo que le permitirá al equipo de Luis Enrique invertir en paliar su baja.« Aún no he tomado mi decisión . No he elegido. Con el acuerdo que hice con el presidente este verano, sea cual sea mi decisión, logramos proteger a todas las partes, preservar la serenidad del club para los desafíos venideros que es lo importante. El resto es secundario», afirmó el futbolista tras la Supercopa francesa, en la que marcó un gol ante el Toulouse (2-0). Mbappé también tiene claro que su decisión no se convertirá en un culebrón. «En 2022 no supe mi decisión hasta mayo. Si sé lo que quiero hacer, no debería dejar que se alargue la decisión. No tendría ningún sentido. Nadie habla de mi situación dentro del club, no interesa a mucha gente», sentenció.Noticia Relacionada FÚTBOL estandar No El PSG, investigado por presionar para que Messi ganara el Balón de Oro ABC Según 'Le Monde' y 'Mediapart', tanto el club parisino como Nasser Al-Khelaifi están siendo investigados por influir sobre 'France Football' para favorecer al argentinoEn el horizonte aparece, de nuevo, el Real Madrid, aunque el delantero ya no es una prioridad tras el acierto de Florentino en el fichaje de Bellingham al tiempo que Rodrygo y Vinicius siguen creciendo y cobrando protagonismo en el ataque blanco. Además, el presidente del Madrid se ha hartado de los desplantes del galo, al que lleva seis años tratando de contratar. Especialmente dolorosa fue la última, con Mbappé plantando a Florentino cuando este ya diseñaba la presentación del futbolista.En otras ligas también hay ya jugadores libres de mucho renombre. Estrellas cotizadas, pero lejos de la valoración de Mbappé. Es el caso de Rabiot (Juventus, 40 millones) y Zielinski (Nápoles, 30). Después hay un grupo valorado entre 18 y 20 millones: Wan-Bissaka (United), Kamada (Lazio), Brownhill (Burnley), Ndidi (Leicester), Rafa Silva (Benfica) y Lindelof (United). Pablo Fornals, centrocampista español del West Ham, está valorado en 17 millones.",
        "content": "",
        "ranked": 9,
        "placed": "Sports",
        "epoch": 1704610809.9054205,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El Atlético sufre para pasar de ronda en la Copa del Rey>",
        "date_raw": "Sat, 06 Jan 2024 21:05:27 +0100",
        "date": "2024-01-06",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/atletico-madrid/atletico-elige-sufrir-copa-20240106180225-nt.html",
        "subtitle": "La Copa hace tiempo que dejó ser un plato de buen gusto para el Atlético de Simeone. La competición se le atraganta sobremanera desde aquel ya lejano título de mayo de 2013, cuando Miranda llevó al éxtasis a los aficionados rojiblancos con un cabezazo imperial en el Bernabéu. Desde entonces se han ido acumulando los fiascos, algunos muy sonoros, sin que a nadie dentro del club parezca importarle demasiado. Hay otras prioridades. Noticia Relacionada Fútbol estandar No Entrenar al Lugo es una profesión de riesgo Iván Martín Tino Saqués suma 17 técnicos en sus nueve temporadas como propietario del rival del Atlético en los dieciseisavos de final de la Copa del ReyAnte el Lugo se vio otro de esos partidos de aparente apagón general, con poca o nula fluidez, sin capacidad o ganas de tomarle la medida. Ni siquiera el gol tempranero de Correa sirvió para que el Atlético , dos divisiones por encima de los locales, diera un golpe en la mesa y aprovechara para solventar la papeleta con rapidez. Prefirió vivir a merced de los acontecimientos y casi lo paga. Los cambios al descanso y el acierto de Memphis impidieron la debacle, pero la imagen no fue buena. Lugo 1 - Atlético 3 Dieciseisavos de final de la Copa del Rey Lugo Tabuaço; Louis-Jean, Pérez, Castrín, López; Antoñín (Fuentes, min. 84), Jozabed (Aguza, min. 76), Ojeda, Narro (González, min. 67); Quintana (Aranda, min. 67) y Antonetti (Ledesma, min. 76). Atlético Oblak; Molina, Azpilicueta, Giménez, Söyüncü (Koke, min. 46), Galán; Witsel, Riquelme (De Paul, min. 46), Saúl Ñíguez (Llorente, min. 68); Correa (Griezmann, min. 46) y Memphis Depay (Morata, min. 75). Goles 0-1, min. 2: Ángel Correa; 1-1, min. 39: Leandro Antonetti; 1-2, min. 66: Memphis Depay; 1-3, min. 74: Memphis Depay. Árbitro González Fuertes (C. Asturiano). Amonestó a Quintana (min.35) en el Lugo y a Azpilicueta (min.32) en el Atlético. Estadio Anxo Carro.Tal y como había avisado, Simeone planteó el partido como una oportunidad de lucimiento para los menos habituales. También para aquellos que son casi invisibles para él, tipo Javi Galán o Soyuncu. Ambos fueron protagonistas. El primero, inédito con la camiseta rojiblanca desde el 2 de noviembre, aprovechó un buen balón largo de Saúl para centrar desde la izquierda a Correa en el tanto que abrió el marcador nada más iniciarse el choque (minuto 2). Fue un comienzo prometedor para el lateral, al que se vio con ganas después de desesperar a su técnico en sus últimas apariciones. Pero volvió a faltarle continuidad. Acabó diluido, como el resto de sus compañeros, sin muchos más méritos para disputarle el puesto a Lino o Riquelme, los hombres que tiene por delante en la lucha por el carril izquierdo.Lo de Soyuncu es un caso aparte. Entre lesiones y errores su paso por el Atlético se está convirtiendo en un calvario. El turco venía de ser expulsado ante el Sevilla con roja directa a los tres minutos de saltar al campo, y en Lugo le puso colorado Leandro Antonetti, joven y espigado delantero nacido en Murcia, pero de nacionalidad puertorriqueña, que le ganó por velocidad tras superar también por alto a Giménez, y que igualó el partido con un disparo ajustado al palo al que no pudo llegar Oblak. Fue un tanto con polémica, porque la jugada se inició con una petición de penalti del Atlético después de que Tabuaço, portero del Lugo, derribase a Azpilicueta tras enredarse con el balón en el área. El árbitro no pitó y el balón largo lanzado por el guardameta para librarse de los problemas fue el que Antonetti le ganó a Giménez. Una jugada muy de los madrileños.Entre uno y otro gol se vio una versión desdibujada de un Atlético aún no repuesto del varapalo de Girona . El Lugo, en cambio, echó mano del extra de ilusión y empuje que suele acompañar a los equipos coperos de menor categoría para hacerse con el mando del partido. Los gallegos se llevaban todos los balones divididos y su presión acrecentaba la caraja visitante. De la ofensiva del Atlético casi no hubo más noticias en toda la primera mitad, salvo un zurdazo mal pegado de Memphis que golpeó en el lateral de la red. Riquelme, uno de los pocos habituales que salió de inicio junto a Oblak y Witsel, era el que más lo intentaba. También el que más palos recibía de la defensa rival. En la otra portería había más actividad. Narro y Antoñín entraban con facilidad por las bandas y Antonetti, decidido a convertirse en el héroe del duelo, obligaba a Giménez a sacar el balón sobre la línea de gol en otro disparo a bocajarro. Las sensaciones del Atlético eran tan malas al descanso que Simeone decidió dar entrada, de golpe, a De Paul, Koke y Griezmann. El conjunto colchonero ganó empaque y presencia, aunque la fotografía general aún tardó en cambiar. Antes, Giménez volvió a salvar a su equipo sacando sobre la línea un remate al larguero de Castrín. Y también antes, González Fuertes perdonó la segunda amarilla al lucense Quintana después de una dura entrada a Witsel.Fue al empezar a asomar en la memoria las sonrojantes derrotas ante la Cultural y el Cornellá cuando Memphis consiguió devolver la tranquilidad al Atlético con un doblete en ocho minutos que resolvía la eliminatoria y les permitía empezar ya a pensar en la Supercopa de Arabia. Allí podría no estar Azpilicueta, que se marchó del campo antes de tiempo doliéndose de la rodilla.",
        "content": "",
        "ranked": 12,
        "placed": "Sports",
        "epoch": 1704610809.9180567,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El delantero Andy Delort sufre una crisis epiléptica en un partido de Qatar>",
        "date_raw": "Sat, 06 Jan 2024 22:01:47 +0100",
        "date": "2024-01-06",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/delantero-andy-delort-colapsa-partido-liga-qatari-20240106185844-nt.html",
        "subtitle": "Andy Delort, delantero franco-argelino de 32 años, sufrió un a crisis epiléptica durante la final de la Copa de las Estrellas de Qatar que enfrentaba a su equipo, el Umm Salal SC, con el Al-Arabi.Corría el minuto 16 del encuentro, y hacía apenas diez que Delort había adelantado a su equipo en el marcador, cuando el delantero se desatendió de una jugada y comenzó a hacer gestos de que algo iba mal. Al instante cayó desplomado y comenzó a convulsionar. Un jugador rival y su propio técnico fueron los primeros en dar la voz de alarma, y el jugador fue inmediatamente atendido por los servicios médicos ante la mirada de pavor del resto de jugadores por lo que estaba ocurriendo.Por fortuna, Delort pudo recuperarse, e incluso se le vio caminando junto al banquillo de su equipo al terminar el encuentro.Delort, veterano delantero de 32 años, llegó a Qatar el pasado verano después de una larga carrera en Francia, donde destacó especialmente en equipos como el Montpellier, el Ajaccio o el Niza. En 2015 tuvo una breve experiencia en el Wigan inglés, y en 2017 disputó 17 partidos con el Tigres mexicano. En 2019 debutó con la selección argelina, con la que ha disputado un total de 15 partidos.",
        "content": "",
        "ranked": 8,
        "placed": "Sports",
        "epoch": 1704610809.9997437,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Resultados de los dieciseisavos de la Copa del Rey y equipos clasificados para octavos>",
        "date_raw": "Sat, 06 Jan 2024 23:20:31 +0100",
        "date": "2024-01-06",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/resultados-dieciseisavos-copa-rey-equipos-clasificados-octavos-20240106142902-nt.html",
        "subtitle": "Este fin de semana se disputan los partidos de los dieciseisavos de final de la Copa del Rey. Los equipos que venzan sus partidos estarán presentes en el sorteo de los octavos de final que tendrá lugar el lunes, 8 de enero, en la Ciudad del Fútbol de Las Rozas (13.00 horas). Estos son los resultados de los partidos de los dieciseisavos de final de la Copa del y los equipos clasificados (en negrita) para los octavos: Lugo, 1 - 3 Atlético de MadridEspanyol 0 - 1 Getafe  Elche 0 - 2 Girona Huesca 0 - 2 Rayo Vallecano (en la prórroga)Deportivo Alavés 1 - 0 Real Betis Arandina 1 - 3 Real Madrid Domingo 7 de eneroBurgos - Mallorca (12.00h, Movistar)Amorebieta - Celta (12.00h, Movistar)Racing Ferrol - Sevilla (16.00h, Movistar)Castellón - Osasuna (16.00h, Movistar)Unionistas - Villarreal (18.00h, Movistar)Cartagena - Valencia (19.00h, Movistar)Eibar - Athletic (19.00h, Movistar)Málaga - Real Sociedad (21.00h, La2)Barbastro - Barcelona (21.00h, Movistar)Tenerife - Las Palmas (21.00h insular, Movistar)",
        "content": "",
        "ranked": 7,
        "placed": "Sports",
        "epoch": 1704610810.0464702,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El Real Madrid no falla en Aranda>",
        "date_raw": "Sat, 06 Jan 2024 23:36:51 +0100",
        "date": "2024-01-06",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/real-madrid/real-madrid-falla-aranda-20240106232530-nt.html",
        "subtitle": "El Real Madrid salió airoso en Aranda de su primer compromiso copero del curso y sigue adelante en la defensa del título conquistado el año pasado. Al equipo blanco, con Arda Guler y varios canteranos en el once (Vinicius Tobías, Carrillo, Nico Paz) le costó decantar el duelo, pero en ningún momento vio peligrar la clasificación.Noticia Relacionada Lugo 1 - Atlético 3 estandar No El Atlético sufre para pasar de ronda en la Copa del Rey Javier Asprón Un doblete de Memphis da la clasificación a los de Simeone, que lo pasaron mal para doblegar al LugoAmbiente de jornada grande en Aranda de Duero, impregnada hasta el tuétano del ambiente copero y feliz de vivir la experiencia que todas las ciudades y pueblos con equipos modestos ansían. La visita del Madrid era el mejor regalo de Reyes posible para un equipo que se encamina peligrosamente hacia la Tercera RFEF, con solo dos victorias en toda la temporada. Querían disfrutarlo al máximo. Y soñarlo. También su gente, agarrada al tan manido «sí, se puede» con el que se suelen perseguir proezas imposibles.La noche también fue especial para Arda Guler, que al fin debutó con el Madrid. Lo hizo de titular, 184 días después de anunciarse su fichaje. Seis meses exactos. Al turco le sobraban ganas, y lo demostró desde el primer minuto. Se movió por todo el campo, dejándose ver, intentándolo. Suyo fueron los dos mejores disparos del primer periodo: un lanzamiento de falta milimétrico que se estrelló en el palo derecho de la portería de Adrián Álvarez y otra derecha bocajarro despejada por el guardameta local. Se adivina tanto talento como fragilidad en las piernas del joven futbolista turco, que aguantó sesenta minutos en el campo, y ya se le hicieron largos.Las ganas de la Arandina no impidieron que el primer acto en El Montecillo fuese un monólogo blanco. Empezó ágil el Madrid, con Camavinga convertido en mariscal en su reaparición tras mes y medio en el dique seco, pero luego el ímpetu de los locales trabó el partido. Lo convirtió en una interrupción constante de la que costaba salir. Apenas hubo nada más en ataque, salvo un contraataque mal resuelto por Nico Paz y un disparo de Joselu al lateral de la red.El Madrid comprendió que debía armarse de paciencia. Confiar en el desgaste físico del segundo acto para encontrar los huecos que no terminaban de aparecer. No tardó demasiado. En la reanudación se destapó la mejor versión de Brahim, el verdadero artífice del cambio de guión del partido. El malagueño provocó el penalti con el que Joselu adelantó al Madrid, y un minuto después él mismo amplió la ventaja con un disparo colocado desde dentro del área.MÁS INFORMACIÓN noticia No Resultados de los dieciseisavos de la Copa del Rey y equipos clasificados para octavosLa renta parecía más que suficiente para no forzar más la máquina, teniendo en cuenta que en nada el Madrid afronta el viaje de ida a Arabia para disputar la Supercopa. Tampoco la Arandina ofrecía argumentos para una remontada heroica. La última media hora, en fin, ofreció poco, salvo un final un tanto loco en el que Rodrygo anotó el tercero del Madrid y Nacho, en propia puerta, le dio la única alegría a los locales. La gente se quedó sin ver a Bellingham, Modric o Rudiger.",
        "content": "",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1704610810.0916817,
        "language": "ES",
        "source": "ABC"
    }
]
