[
    {
        "title": "Al menos 15 muertos durante una huelga policial que acabó con saqueos en la capital de Papúa Nueva Guinea>",
        "date_raw": "Thu, 11 Jan 2024 09:30:38 +0100",
        "date": "2024-01-11",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/muertos-huelga-policial-acabo-saqueos-capital-papua-20240111093037-nt.html",
        "subtitle": "Al menos 15 muertos en la capital de Papúa Nueva Guinea durante una huelga policial este martes que ha terminado en saqueos generalizados e incendios provocados en Puerto Moresby. El primer ministro del país del Pacífico Sur hacía un llamamiento a la calma tras un día de protestas que se tornaron desagradables.Ocho personas murieron en los disturbios de la capital mientras que otras siete perdieron la vida en Lae, en el norte del país, informó la cadena australiana ABC. Las imágenes de televisión mostraron a miles de personas en las calles de Puerto Moresby, muchas de ellas portando lo que parecía ser mercancía saqueada, mientras un humo negro se cernía sobre la ciudad.El Primer Ministro de Papúa Nueva Guinea, James Marape, declaró en una rueda de prensa celebrada el jueves que las tensiones en la capital se habían calmado, y que se había enviado más policía para mantener el orden.«La policía no trabajó ayer en la ciudad y la gente recurrió a la anarquía, no toda la gente, pero sí en ciertos segmentos de nuestra ciudad» , declaró el jueves en rueda de prensa.Una tienda saqueada en Puerto Moresby afpLa embajada de Estados Unidos en Puerto Moresby dijo que la policía había vuelto al trabajo, pero que las tensiones seguían siendo altas. «La relativa calma puede cambiar de un momento a otro», afirmó en un comunicado, añadiendo que había recibido informes de violencia en otras zonas del país.Varios ciudadanos chinos resultaron heridos leves, y las tiendas de propiedad china fueron objeto de actos vandálicos y saqueos, según la embajada del país. El Primer Ministro australiano, Anthony Albanese, declaró que el Alto Comisionado de su país estaba supervisando la situación, y que Canberra no había recibido ninguna petición de ayuda de Papúa Nueva Guinea, país al que apoya regularmente en materia de policía y seguridad.«Seguimos instando a la calma en estos momentos difíciles. No hemos recibido ninguna petición del gobierno de Papúa Nueva Guinea en este momento». La policía del país de las islas del Pacífico ha tenido que hacer frente a un aumento de la delincuencia violenta en el último año . Marape ha afirmado que reforzar la seguridad ayudaría a atraer inversión extranjera a los recursos de oro y cobre de Papúa Nueva Guinea.La policía se declaró en huelga el miércoles por la mañana tras descubrir una reducción en sus pagas . El gobierno difundió mensajes en las redes sociales negando que se hubiera impuesto un nuevo impuesto a la policía, y Marape se comprometió a corregir cualquier error administrativo que hubiera causado el recorte salarial. Un funcionario declaró el miércoles a la radio local que sin la policía la ciudad había «perdido el control».",
        "content": "",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1705006809.6323059,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Guerra Ucrania - Rusia, en directo: la ola de frío dificulta las operaciones de las tropas ucranianas y rusas>",
        "date_raw": "Thu, 11 Jan 2024 12:00:31 +0100",
        "date": "2024-01-11",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/guerra-ucrania-rusia-directo-ataques-bombardeo-muertos-conflicto-ataques-hoy-20240108125537-di.html",
        "subtitle": "Sigue en directo la guerra Ucrania - Rusia , con las últimas noticias sobre el conflicto bélico, los ataques y bombardeos, la participación de otros países y las respuestas de los líderes Zelenski y Putin hoy.",
        "content": "",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1705006809.8408487,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Los motivos de EE.UU. para no atacar las bases hutíes en el Yemen>",
        "date_raw": "Wed, 10 Jan 2024 22:44:26 +0100",
        "date": "2024-01-10",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/ataca-eeuu-bases-huties-yemen-20240110183642-nt.html",
        "subtitle": "Lejos de amilanarse ante las amenazas occidentales, los rebeldes chiíes del Yemen llevaron a cabo esta semana una de sus mayores ofensivas contra el tráfico marítimo en el Mar Rojo , con el lanzamiento de 18 drones y tres misiles, interceptados a tiempo por los navíos militares de EEUU y el Reino Unido. No hubo afortunadamente víctimas, pero la advertencia ha sido clara para las grandes compañías que aún osan cruzar el Estrecho de Bab el Mandab para navegar por el Mar Rojo. Por esa ruta circula, en condiciones normales, casi el 15 por ciento del comercio mundial.El ministro de Defensa británico ha declarado que «no quedará impune» la persistente acción de sabotaje de los hutíes, la rama chií del Yemen que se alzó en armas contra el régimen de mayoría suní, y desde 2014 controla la capital y buena parte del país gracias al apoyo de Irán.Hasta la fecha, el único gesto de Washington y de Londres para hacer frente a los hutíes ha sido poner en marcha una operación supuestamente multinacional, dirigida a proteger con medios militares la navegación comercial en el Estrecho y en el Mar Rojo. La misión, bautizada como Guardián de la Prosperidad, recibió inicialmente el apoyo de una veintena de países aliados. Pero solo dispone hoy de navíos militares norteamericanos y británicos. España, que inicialmente dio su visto bueno, acabó retirando su palabra para regocijo de hutíes e iraníes.Noticia Relacionada estandar Si El jefe del Pentágono presiona a España para que participe en la operación en el mar Rojo Pilar De la Cuesta Fuentes de la Embajada de EE.UU. aseguran que se trata de una conversación programada y que no tenía como objetivo analizar la participación españolaAdemás de la tibieza occidental, ni Washington ni Londres parecen dispuestos a poner más carne en el asador y se limitan a dar protección a los barcos mercantes que aún desafían los riesgos de navegar por el Mar Rojo.¿Por qué no atacan las bases terrestres de los hutíes en el Yemen, desde las que estos lanzan sus drones y misiles? El cálculo político se impone al sentido común militar. La Administración Biden no quiere atacar porque cree que esa acción ampliaría el conflicto armado entre Israel y Hamás en Gaza; y porque sospecha que esa estrategia le llevaría, inevitablemente, a tener que situar tropas en tierra y verse implicado en la guerra civil del Yemen.El chantaje de Irán y de sus aliados yemeníes en el Mar Rojo busca, sin duda, generalizar un levantamiento en el mundo árabe contra Israel y contra su aliado norteamericano. El dilema es claro. Si Occidente interviene contra la raíz del bandidaje hutí, atacando su territorio, el riesgo de protestas y levantamientos en otros países de la zona se multiplicará notablemente. Si no lo hace, su debilidad seguirá espoleando la audacia de Irán y de sus movimientos armados aliados en la región: los hutíes del Yemen, los libaneses de Hizbolá, y los grupos radicales chiíes que operan en Irak y en Siria.",
        "content": "",
        "ranked": 24,
        "placed": "Abroad",
        "epoch": 1705006809.8987386,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Disturbios en Ecuador, en directo: estado de emergencia y escalada de violencia en Quito y Guayaquil hoy>",
        "date_raw": "Thu, 11 Jan 2024 09:14:34 +0100",
        "date": "2024-01-11",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/disturbios-ecuador-directo-ultima-hora-violencia-quito-20240109233008-di.html",
        "subtitle": "Ecuador se encuentra inmerso en un repunte de la violencia e inseguridad que ha llevado al presidente Daniel Noboa a decretar el estado de excepción y el toque de queda, además de pedir la acción militar. Sus ciudadanos se enfrentan desde este lunes por la noche a coches bomba, motines carcelarios, secuestro de policías, explosiones, fuga de presos y secuestros de cadenas de televisión durante emisiones en directo. Sigue toda la evolución de los disturbios en directo.",
        "content": "",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1705006810.002738,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Trump se da un paseo en Fox News mientras Haley y DeSantis se despellejan en CNN>",
        "date_raw": "Thu, 11 Jan 2024 07:57:05 +0100",
        "date": "2024-01-11",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/trump-paseo-fox-news-haley-desantis-despellejan-20240111072450-nt.html",
        "subtitle": "Los dos principales candidatos republicanos a la presidencia de EE.UU. se midieron la noche del miércoles (madrugada del jueves en España) en una contienda de lo que en esta orilla del Atlántico se conoce como 'split screen', 'pantalla partida'. Ron DeSantis, gobernador de Florida, y Nikki Haley, exgobernadora de Carolina del Sur y exembajadora de EE.UU. ante la ONU, comparecieron en la cadena CNN en el debate entre candidatos republicanos. A la misma hora, Donald Trump , que volvió a boicotear el debate entre candidatos de su partido, se presentó en un encuentro televisado con votantes en Fox News.La velada ocurría en un momento clave para las primarias, la última cita entre candidatos antes de que comiencen las votaciones en primarias con los caucus de Iowa , donde se celebró el debate y el encuentro con votantes, del próximo lunes. Las dos retransmisiones solo reforzaron la dinámica que se ha visto hasta ahora en la campaña y que favorece a Trump, el gran favorito para ser el nominado republicano y que manda con solvencia en las encuestas en Iowa y más allá: el expresidente se dio un paseo en la cadena que más sigue el electorado republicano, mientras que Haley y DeSantis se despellejaron en CNN, una plataforma odiada por muchos votantes del partido.Los dos candidatos se enzarzaron en acusaciones constantes desde el comienzo . Sobre todo, se llamaron «mentiroso» el uno al otro. Se echaron los trastos por sus opiniones en impuestos, en política migratoria, en relaciones internacionales. Pelearon por demostrar quién era más incoherente, quién más insolvente en su gestión como gobernador. DeSantis acusó de forma reiterada a Haley de estar al servicio de los donantes republicanos. Ella le replicó que lo que pasa es que está «enfadado» porque estos donantes le abandonaron a él para irse con ella.Haley se mofó de la mala gestión de la campaña de DeSantis , que ha despilfarrado millones, y le abroncó por ser tolerante con el antisemitismo en su estado. Él dijo que ella era más liberal que los «demócratas» y, tras escuchar sus propuestas económicas, le espetó que «no necesitamos una contable en la Casa Blanca, necesitamos un líder».Noticia Relacionada estandar No Chris Christie, el candidato 'anti Trump', se retira de las primarias republicanas Javier Ansorena El gobernador de Nueva Jersey ha anunciado la suspensión de su campaña por el liderazgo del partido conservador americanoSe repitió la paradoja de anteriores debates republicanos y, en realidad, de toda la campaña. Haley y DeSantis parecían ponerse la venda con la realidad de las primarias : Trump es el rival a batir, les saca una distancia que parece insalvable en las encuestas. En Iowa, donde DeSantis -sobre todo- y Haley han invertido muchos esfuerzos, Trump está a más de treinta puntos en los sondeos y sin haber hecho apenas campaña en el estado rural del Medio Oeste.DeSantis y Haley, como la gran mayoría de candidatos republicanos, han tratado a Trump con guante blanco . Tienen miedo de contrariar a su considerable base de votantes fieles y de ser el objetivo de los ataques del expresidente.No está claro cómo esa estrategia puede llevarles a la nominación republicana -¿un descalabro de Trump cuando se le acumulen las batallas judiciales?-, pero en la noche del miércoles, apenas la modificaron.La agresividad que se mostraron el uno con el otro se la ahorraron a Trump. En varias ocasiones, se escudaron en decir que el expresidente debería estar en el debate para confrontarlo.DeSantis tardó 82 minutos de debate en lanzar un ataque reseñable contra Trump. «Estás al servicio del pueblo, no mandas sobre el pueblo» , criticó el gobernador de Florida. También recordó a los votantes republicanos lo obvio: que nominar a Trump podría ser peligroso para el partido si el expresidente resulta condenado en alguna o varias de las cuatro causas penales que le persiguen.Haley fue todavía más comedida y solo repitió el librillo de campaña sobre Trump y el asalto al Capitolio , con la frase repetida de que «para él fue un día precioso, para mí fue un día horrible». La única novedad es que reconoció, contra lo que piensan muchos republicanos, que Trump perdió en 2020 ante Joe Biden, lo que va contra el dogma del 'trumpismo'.Mientras Haley y DeSantis enturbiaban su debate -muchos espectadores se irían sin buena imagen de los dos-, Trump disfrutaba en su retorno a lo grande en Fox News , la que fue su 'cadena amiga' desde años y con la que habían tensado las relaciones desde la derrota de 2020.Donald Trump durante su entrevista en Fox NewsEl expresidente se enfrentó a algunas preguntas complicadas de los periodistas y de los votantes, pero salió airoso, como era previsible. En su estilo populista, claro. Dijo que la bolsa va bien porque él está arriba en las encuestas . Deslizó que EE.UU. solo mantendrá sus compromisos con la OTAN si los socios «nos tratan bien». Alardeó de los jueces conservadores que colocó en el Tribunal Supremo durante su presidencia. Se rió de la carrera como pintor de Hunter Biden, el hijo díscolo del presidente, al que acusa de estar en una trama de corrupción con su padre. Se puso interesante al anunciar que ya tenía elegido un candidato a vicepresidente, sin dar pistas del nombre. Bromeó con los espectadores, algunos le decían que le amaban en los cortes publicitarios. Rebajó los comentarios sobre «represalias» a sus enemigos políticos cuando regrese al poder y sobre actuar como un «dictador» en su primer día en la Casa Blanca.Frente a la cautela con él de sus rivales en CNN, Trump dijo de DeSantis, que es de origen italiano, que si no fuera por su apoyo en su candidatura a gobernador de Florida «estaría sirviendo pizza». Antes del debate, compartió teorías infundadas que cuestionan el acceso a la ciudadanía estadounidense de Haley, hija de inmigrantes indios.La noche de 'pantalla partida' acabó como una oportunidad perdida para Haley y DeSantis . Los zarpazos del final del debate contra Trump parecen insuficientes para hacer mella en el expresidente. Como también dicen en esta orilla: 'Too little, too late'. Demasiado poco y demasiado tarde.",
        "content": "",
        "ranked": 21,
        "placed": "Abroad",
        "epoch": 1705006810.0147398,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Un exministro polaco se declara en huelga de hambre tras atrincherarse en el Palacio presidencial y ser detenido>",
        "date_raw": "Wed, 10 Jan 2024 23:07:06 +0100",
        "date": "2024-01-10",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/exministro-polaco-declara-huelga-hambre-tras-atrincherarse-20240110150706-nt.html",
        "subtitle": "Frente al domicilio del nuevo jefe de gobierno polaco, Donald Tusk , escritas sobre la nieve, han aparecido esta madrugada las palabras «No nos encerrarás a todos». Un grupo de manifestantes acudió anoche a su puerta a protestar por la detención del exministro de Interior, Mariusz Kaminski , y u asistente Maciej Wasik, que ha devuelto a Polonia a un nivel de altísima tensión política y que el anterior gobierno del PiS exhibe como muestra de la persecución que se ha desatado contra sus integrantes desde el cambio de gobierno. Este miércoles el propio Kaminski ha anunciado una huelga de hambre en señal de protesta contra su encarcelamiento.Kaminski y Wasik fueron elegidos diputados en las elecciones del pasado octubre, pero sus mandatos quedaron anulados el pasado viernes por un fallo que ambos se negaron a reconocer, en virtud de una medida de gracia acordada en 2015 por el presidente Andrzej Duda, que la Corte Suprema revocó posteriormente. Un juez ordenó el lunes su detención y la policía se dispuso a apresarlos el martes por la mañana, pero no pudo hallarlos en sus domicilios porque estaban participando en una ceremonia junto al presidente Duda, también del partido conservador nacionalista Ley Justicia (PiS). Noticia Relacionada estandar No Tusk desmantela los medios de comunicación públicos polacos Rosalía Sánchez El primer ministro abre diligencias a directivos por mala gestión y abuso de poderAllí se atrincheraron y, ya por la tarde, ambos hicieron una declaración en el patio del Palacio presidencial. «No nos estamos escondiendo, estamos aquí con el presidente, sabemos que las fuerzas policiales se han concentrado para detenernos, pro, si nos detienen, seremos presos políticos», afirmó Kaminski. Ya entrada la noche, la policía allanó el Palacio Presidencial y llevó a cabo la detención.Kaminski, que fue coordinador de los servicios secretos, es para sus críticos el principal exponente de las tendencias autoritarias del PiS. Un tribunal de apelación lo condenó en diciembre a dos años de cárcel por haberse excedido en sus funciones en en el período en que dirigió la Agencia Anticorrupción polaca, un caso que se remonta a 2007, cuando idearon una operación para exponer la corrupción de la «desagricultura» de la tierra pero en realidad crearon el delito ellos mismos, según dictaminó el Tribunal de distrito de Varsovia- Śródmieście. Mandato parlamentarioLa Cámara de Trabajo examinará hoy (miércoles) el recurso de Mariusz Kamiński contra la decisión de poner fin a su mandato parlamentario, pero los juristas de la Fundación Batory no tienen dudas: los mandatos parlamentarios de Mariusz Kamiński y Maciej Wąsik expiraron el 20 de diciembre, cuando se dictó una sentencia firme que condenó a ambos políticos a prisión por un delito doloso, procesado sobre la base de una acusación pública. «Con el anuncio del veredicto final, los condenados perdieron el derecho a ser elegidos para el Sejm», subraya la fundación, y recuerda que, según el párrafo 3 del artículo 99 de la Constitución, «no pueden ser elegida para el Sejm (...) una persona que haya sido condenada por sentencia firme a una pena privativa de libertad por un delito doloso perseguido sobre la base de una acusación pública». Según el Código Electoral, además, «la terminación del mandato de un diputado se produce en el caso de (...) pérdida del derecho a ser elegido». Según la fundación, esto significa que a las personas privadas de su mandato no se les puede permitir participar en las votaciones ni en el trabajo de las comisiones parlamentarias, y no pueden realizar ninguna acción que se enmarque en el ámbito de la celebración de un mandato parlamentario.Kamiński y Wąsik están ahora detenidos en el distrito de Grochów, en Varsovia, un complejo situado en la calle Chłopickiego, en el entorno de Olszynka Grochowska. Curiosamente, según la página web del Servicio Penitenciario, se trata de un pabellón penitenciario para mujeres. Arosław Sellin, político del PiS, ha entrado a primera hora en el centro de detención de Grochów en misión de control parlamentario para comprobar las condiciones en las que se encontraban los detenidos. «Putin y Lukashenko son los más felices por lo que está sucediendo hoy en Polonia», ha declarado el diputado del PiS Michał Dworczyk en la radio RMF. El exministro de Educación del PiS, Przemysław Czarnek, ha anunciado una recaudación de fondos para las familias de los detenidos. «Es una situación inaudita», ha declarado por su parte el primer ministro polaco, Donald Tusk, «personas condenadas, que deben ser llevadas por la policía a un lugar de reclusión, escogen otro lugar para recluirse, probablemente más confortable (...), el Palacio presidencial». Tusk ha acusado «al bando político que gobernó Polonia durante ocho años» de haber «provocado un caos jurídico sin precedentes». Cuando se cumple el primer mes desde que Tusk está al frente del gobierno en Varsovia, la policía protegerá hoy los actos en la Plaza Piłsudski , en la que anualmente se recuerda a las víctimas del accidente de Smolensk, en el que falleció buena parte del gobierno y del alto mando del ejército polaco y del que el PiS ha acusado siempre a Rusia. A primera hora han aparecido pancartas dedicadas al líder del PiS, en las que se lee: «Kaczynski ¡serás encarcelado!».",
        "content": "",
        "ranked": 23,
        "placed": "Abroad",
        "epoch": 1705006810.0251684,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Irán captura un petrolero estadounidense en el mar de Omán>",
        "date_raw": "Thu, 11 Jan 2024 14:55:46 +0100",
        "date": "2024-01-11",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/iran-captura-petrolero-estadounidense-mar-oman-20240111145545-nt.html",
        "subtitle": "Las autoridades de Irán han confirmado este jueves la incautación de un buque que navegaba frente a las costas de Omán, horas después de que se denunciara un abordaje por parte de «personas no autorizadas» y la pérdida del contacto con el barco, según alertaron Operaciones de Comercio Marítimo de Reino Unido (UKMTO) y la compañía propietaria de la embarcación, el 'M/T St. Nikolas'.La Armada iraní ha señalado que el buque incautado es «estadounidense» y ha agregado que la incautación ha tenido lugar tras una orden dictada por un tribunal, sin que por el momento haya más detalles al respecto, tal y como ha recogido la agencia iraní de noticias Mehr.UKMTO, dependiente de la Marina Real británica -y destinado oficialmente a funcionar como canal de información entre las Fuerzas Armadas y «el comercio marítimo internacional», según su página web-, había indicado horas antes en su cuenta en la red social X que el incidente ha tenido lugar a unas 50 millas náuticas (alrededor de 92,5 kilómetros) de la ciudad portuaria omaní de Sohar, en aguas del golfo de Omán, localizado entre Emiratos Árabes Unidos (EAU), Irán Omán y Pakistán.Noticia Relacionada estandar Si Israel se sienta en el banquillo de la Corte Internacional acusado de genocidio en Gaza Mikel Ayestaran Aharon Barak, prestigioso jurista de 87 años y opositor a la reforma judicial de Netanyahu, será quien represente al Estado judío en La HayaAsí, explicó que la embarcación «alteró su curso hacia aguas territoriales iraníes» y especificó que «las personas que han realizado el abordaje no autorizado llevarían uniformes negros de tipo militar y máscaras negras». «Las autoridades están investigando», zanjó.Por su parte, la compañía Empire Navigation, con sede en Grecia, ha confirmado en declaraciones facilitadas a Europa Press que «perdió el contacto con el buque», con bandera de Islas Marshall, en torno a las 7.30 horas «cuando navegaba cerca de la costa de Omán, cerca de Sohar».«El buque tiene un total de 19 tripulantes: 18 filipinos y un griego», ha manifestado, antes de especificar que «el buque fue cargado durante los días previos en Basora, Irak, con un cargamento de 145.000 toneladas métricas de crudo destinadas a Aliaga, en Turquía, a través del canal de Suez».Asimismo, Empire Navigation ha concretado que «el fletador del buque es Tupras» y ha confirmado la activación de «un plan de emergencia». «Hemos notificado a las autoridades pertinentes y estamos realizando todos los esfuerzos posibles para restaurar las comunicaciones con el 'St. Nikolas'».Por su parte, la firma británica de seguridad marítima Ambrey ha apuntado en una nota que el buque «fue abordado por entre cuatro y cinco personas armadas», tras lo que «siguió manteniendo la velocidad y la dirección durante una hora y cambió de rumbo posteriormente», tomando dirección a Bander-e-Jask, en Irán.Ambrey ha apuntado que «el buque objeto de procedimientos judiciales en el pasado por trasladar petróleo iraní bajo sanciones, que fue confiscado por Estados Unidos, y multado». «Irán ha actuado anteriormente contra aquellos a los que acusa de cooperar con Estados Unidos. El buque cambió de nombre recientemente», ha zanjado.El golfo de Omán es transitado por buques que atraviesan el estrecho de Ormuz, que conecta el golfo de Omán con el golfo Pérsico y por el que pasa cerca de una quinta parte de todo el comercio de petróleo del mundo.",
        "content": "",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1705006810.051712,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Máxima tensión en Ecuador: el presidente decreta «conflicto armado interno»>",
        "date_raw": "Thu, 11 Jan 2024 12:17:55 +0100",
        "date": "2024-01-11",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/crimen-organizado-apoyado-carteles-mexicanos-incendia-ecuador-20240109210641-nt.html",
        "subtitle": "La violencia que se ha adueñado de Ecuador merced al crimen organizado que respaldan los grandes cárteles de la droga mexicanos forzó ayer a su presidente, Daniel Noboa , a firmar un decreto mediante el cual declara «conflicto armado interno» a escala nacional. Además, identifica 22 grupos transnacionales a los que declara «organizaciones terroristas y actores estatales beligerantes» . También ordena a las fuerzas militares neutralizar a los grupos violentos. La decisión fue adoptada tras una serie de incidentes registrados ayer en diversas provincias, que tuvieron su cota de terror más elevada cuando unos encapuchados irrumpieron en las instalaciones de la cadena TcTelevisión, mientras emitía su programación regular. En pleno directo, los violentos golpearon a varios periodistas, presentadores y técnicos, a quienes amenazaron con armas de diferente calibre, hasta ser neutralizados horas después por el Grupo de Intervención y Rescate (GIR) de la Policía. Tras este suceso, las autoridades ordenaron el cierre de colegios y universidades en todo el país y enviaron a los funcionarios y empleados a sus casas; los comercios también cerraron sus puertas; un ambiente sombrío copó las ciudades recordando el de los tiempos de confinamiento durante la pandemia de Covid.Noticia Relacionada estandar No José Adolfo Macías Salazar, alias 'Fito', el criminal más peligroso de Ecuador que se ha escapado de prisión Sandra Palacios Una oleada de violencia ha sacudido el país en medio del estado de excepción decretado por el presidente Daniel NoboaEstado de excepciónEcuador vive una escalada de inusitada violencia protagonizada por grupos vinculados al crimen organizado de las mafias del narcotráfico, que el lunes por la noche se extendió por todo el territorio, llenando de temor y miedo a la población. Hubo coches bomba, motines carcelarios, secuestro de policías y explosiones en varias ciudades. Todo esto mientras el país está bajo estado de excepción y hay toque de queda entre las once de la noche y las cinco de la mañana.Los ecuatorianos despertaron ayer con nuevas y funestas novedades, al enterarse que otro delincuente que había sido detenido apenas cuatro días atrás y puesto en una prisión en la ciudad de Riobamba, se había fugado justo esa madrugada. Se trataba de Francisco Colón Pico, a quien la fiscal general del Estado, Diana Salazar, identificó como líder de un grupo criminal del que ha recibido amenazas contra su vida, y que estaría también involucrado en el asesinato del excandidato presidencial Fernando Villavicencio, abatido el 9 de agosto de 2023.La mayor crisisOcurría a pocas horas de que José Adolfo Macías, alias 'Fito' , considerado el criminal más peligroso del país , se fugase de una cárcel de Guayaquil . Para ratificar que el Estado no tiene el control de los centros de reclusión en el territorio ecuatoriano, se supo que la directora de la cárcel de Guayaquil huyó con su familia tras la fuga de Fito . La huida de Adolfo Macías, cabecilla de Los Choneros, brazo operativo del cártel de Sinaloa, que permanecía en prisión desde hace once años tras ser sentenciado por robo, asesinato y delincuencia organizada, llevó al Gobierno de Noboa a decretar el estado de excepción en todo el país. En un vídeo que posteó en su cuenta de X advirtió que «se acabó el tiempo en el que el crimen organizado le dictaba al gobierno de turno qué hacer».En medio de la mayor crisis que soporta el Gobierno de Noboa, quien asumió el poder el 23 de noviembre pasado, ha resultado esperanzador que los diferentes bloques parlamentarios se hayan unido para apoyar las decisiones del Ejecutivo, en un momento en que este encara una lucha desigual con las organizaciones criminales auspiciadas por los cárteles mexicanos. Aliados y opositores han cerrado filas para hacer frente a la amenaza. El sentenciado expresidente Rafael Correa, que vive en Bélgica, dijo en un vídeo que es momento de la unidad nacional, porque el crimen organizado le ha declarado la guerra al Estado ecuatoriano y el Estado debe prevalecer y vencer. Además, ofreció respaldo al presidente Noboa.Mientras tanto, los expertos consideran que el país sufre una falta de política de seguridad y que Noboa no tiene claro cómo actuar ante las organización criminales. Fernando Carrión, uno de los más reputados expertos en seguridad del país, habla de la necesidad de «reconstituir el marco institucional y no seguir debilitándole como ha hecho el presidente Noboa al cerrar la Secretaría de Seguridad». Falta una estrategia, dijo a ABC.Noche violentaEl lunes 8 de enero será recordado por los ecuatorianos, no solo porque debieron refugiarse en sus domicilios por la aprobación del estado de excepción, sino por la violencia desatada en casi todas las provincias. Las redes sociales mostraban coches que explotaban por doquier; barrios urbanos en los que se detonaban explosivos y agentes del orden sometidos y bajo amenaza. En Quito se reportaron explosiones en diversas zonas y en diversos vídeos se mostraba a unos policías clamando por ser liberados, mientras eran apuntados con pistolas por sujetos encapuchados. En el cantón El Empalme, en la provincia del Guayas, cuya capital es Guayaquil, también hubo explosiones al igual que en Esmeraldas, en plena frontera con Colombia. En Los Ríos y otras ciudades se reportaron más incendios de vehículos.Una oleada de disturbios ha golpeado el país, donde la Policía y las autoridades se esfuerzan por mantener el ordenMotín en una prisiónMientras, en la cárcel de Turi, en Cuenca, al sur del país, una revuelta de cientos de presos sacudía al país. Los reclusos mantenían secuestrados a los funcionarios penitenciarios, a los que amenazaban con decapitar si no se atendían sus peticiones, mientras uno de los encapuchado enviaba mensajes al presidente Daniel Noboa, oponiéndose al traslado a otras cárceles. Sobre estos hechos, el viceministro de Gobierno, Esteban Torres, dijo a ABC que confía en el apoyo del país porque se está librando una guerra contra el crimen organizado.",
        "content": "",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1705006810.1532357,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La policía detiene a un joven que tiraba una mezcla con excrementos de perro a viajeros del metro para ganar seguidores>",
        "date_raw": "Thu, 11 Jan 2024 18:58:53 +0100",
        "date": "2024-01-11",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/policia-detiene-joven-tiraba-mezcla-excrementos-perro-20240111182821-nt.html",
        "subtitle": "Yannick D., un proyecto de 'youtuber' belga de 22 años bajo el pseudónimo YaNike , ha sido detenido por la policía después de las denuncias de varios usuarios y víctimas de sus bromas de muy mal gusto. En su intento de hacer crecer sus seguidores y suscriptores de Youtube, el creador de contenido ideó la idea 'sorpresa del chef', que consistía en ir al metro portando un cubo lleno de una mezcla de agua, aceite, comida, basura y excrementos de perro . El propio usuario mostraba en los vídeos cómo confeccionaba esa receta desde el mismo jardín donde recogía los desperdicios de su mascota .El objetivo de este joven era obtener notoriedad y suscriptores en redes, aunque su éxito tampoco llegó por este método. Aunque su último vídeo de esta escatológica serie ha superado las 30.000 visualizaciones , a su canal solo se han apuntado algo más de 300 personas.Noticias Relacionadas estandar No Una mujer, detenida tras el hallazgo de 14 perros muertos en su casa, once de ellos en el congelador David Sánchez de Castro estandar No Un youtuber acepta un año y nueve meses de cárcel por vídeos vejatorios hacia las mujeres: «Cómo saber si eres una guarra» ABC Según el 'Brussels Times' , los agentes de la policía le detuvieron el 2 de enero, después de recibir numerosas denuncias de viajeros que, además, aportaron los vídeos no se han eliminado de Youtube. «El sospechoso ha confesado los delitos penales», afirmó una portavoz de la policía.El youtuber compareció ante el juez de instrucción, donde respondió a los delitos de agresión intencionada , daños a la propiedad y daños a la propiedad mediante violencia.",
        "content": "",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1705006810.1928384,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Españoles en el «conflicto armado interno» en Ecuador: «Es como estar en una película de narcotraficantes»>",
        "date_raw": "Thu, 11 Jan 2024 17:26:23 +0100",
        "date": "2024-01-11",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/espanoles-conflicto-armado-interno-ecuador-estar-pelicula-20240110114216-nt.html",
        "subtitle": "Enclaustrados en casa con las puertas y las ventanas cerradas, surtidos de todo tipo de víveres y tratando de no sucumbir al pánico . Es como Mónica Escudero y su familia están viviendo «el conflicto armado interno» que azota Ecuador, tal y como lo ha definido el presidente del Gobierno, Daniel Noboa. Residen en Huaquillas, en la frontera con Perú, y después de que se desatara el caos en el país este martes asisten a la proliferación de la violencia en las calles de su localidad. «Estamos muy asustados. Todo lo que se ve por la tele es poco, se está viviendo peor que una guerra. Queman coches, autobuses... Hay balaceras. No nos atrevemos a salir a la calle porque, si estás en un patio, no sabes si te va a alcanzar una bala», relata a 'ABC' esta madre de tres hijos, procedente de Orense y propietaria de negocios de hostelería y peluquería y residente en Ecuador desde hace ocho años.En las últimas horas, explica, la criminalidad se ha adueñado de la ciudad . Se trata de un enclave particularmente delicado al encontrarse en la frontera con Perú, ya que hay personas que tratan de abandonar el país, espantadas por la tensión que se ha apoderado de Ecuador. «La gente se quiere escapar, pero al otro lado no quieren que pasen y los devuelven. En general, hay que tener mucho cuidado y acatar las leyes. Puedes salir a la calle y que te lleven preso o que te secuestre una banda delictiva», detalla.Noticia Relacionada estandar Si La crisis en Ecuador anuncia una presidencia de Daniel Noboa ahogada por la violencia Emili J. Blasco Al nuevo mandatario le ha estallado el conflicto sin haberse podido asentar en el GobiernoLa situación ha estallado en las últimas horas tras la fuga de 'Fito', un preso líder de una banda criminal cuya fuga ha propiciado todo lo que ha venido después: motines en las cárceles, secuestros, asesinatos, toma de hospitales, asalto en directo a una televisión... Sin embargo, la situación ya estaba deteriorada desde hace meses: «Hace unos días fui a buscar a mis hijos al colegio y en una de las esquinas habían asesinado a varias personas. En otra, apareció una cabeza ». «Es un Estado controlado por terroristas y delincuentes. Esto no es una democracia, como se presume. Nosotros, que tenemos negocio, nos vemos obligados a pagar a un par de sinvergüenzas para que no nos hagan nada. Te amenazan, te dicen que te matarán a ti o a tu familia si no lo haces , te mandan fotos de tus hijos... Y lo cumplen», afirma.En este dramático escenario, Mónica decidió hace meses que debía dejar Ecuador y regresar a España con toda su familia , pero ha tenido que enfrentarse a un sinfín de burocracia para conseguir la documentación necesaria. Tras un año y medio de papeleo, sigue peleando para obtenerla y confía que, en medio de esta crisis, el consulado acelere la gestión para sacarlos del país.Priscila Añó: «Fue como una novela de Escobar»«La cosa aquí está fuerte». Es es el primer comentario de Priscila Añó , actriz y cantante de Benicarló (Castellón), que lleva más de diez años en Ecuador. Reside en Quito y, como Mónica, está encerrada en casa con su familia sin atreverse a salir: «El martes, en el centro histórico tuvieron que cerrar todo. Hubo saqueos, los delincuentes aprovecharon para sembrar el caos. Mi esposo tuvo que abandonar la institución pública en la que trabaja debido a una amenaza de bomba, se suspendieron las clases y hubo que ir a buscar a los niños, se cortó el transporte público...».En esta coyuntura, Priscila lamenta la deriva de Ecuador en los últimos meses, del que cuenta que siempre había sido un país «tranquilo». «En Quito siempre había habido zonas rojas, pero, si no ibas por ahí, no había problema. Nunca había vivido nada al nivel de lo sucedido ayer. Fue terrorífico, f ue como estar en una película de narcotraficantes , como en una de esas novelas de Pablo Escobar», se desespera, al tiempo que recuerda los asesinatos retransmitidos en directo. «Han dicho que van a ir a por civiles. Es una guerra entre el narcotráfico y el Gobierno. Hemos pensado en marcharnos a España , pero es una decisión difícil de tomar. Ya no es por la cuestión económica, es que yo tengo mi vida hecha aquí, tengo hijos... De momento, nos quedamos en casa, como en pandemia, pues las clases de los niños son online. No obstante, si la cuestión continúa así, tendré que conversar con mi esposo y ver qué hacer», reflexiona.Precisamente sobre el futuro, la también secretaria del Centro Español de Ecuador considera que el conflicto actual «va para largo» . «Hay dos opciones: que el narcotráfico tome el poder y elimine a todo el que le estorba, como el presidente y la fiscal, o que Noboa se ponda los pantalones como se los tiene que poner y haga lo que hizo Bukele. Si se da el primer escenario, saldría volando de aquí».Juan Martín: «No nos vamos a volver»Más al norte, en la ciudad costera de Guayaquil, vive Juan Martín García de Leonardo . Profesor jubilado de la Universidad Casa Grande procedente de Náquera (Valencia), regresó a su casa en Ecuador el 8 de enero, después de visitar a su hija pequeña en España por Navidad. La explosión de violencia de este martes le pilló a él y a su mujer de vuelta a su domicilio, pero eso no les ahorró el «susto» . «Sobre todo porque es indiscriminado», señala.«Ya llevamos un año mal» , asegura mientras rememora las diferencias con la nación que conoció hace 18 años al instalarse allí. «Hace una década o así, Ecuador era uno de los países más seguros de la región», apunta, y reflexiona sobre la proliferación de las bandas en todo el Estado.En este sentido, este coordinador de un equipo de rugby de 170 chicos con diversidad funcional intelectual y síndrome de down considera que el el problema no es solo de las bandas, sino del entramado que han construido. « Las mafias existen y manejan el dinero a través de instituciones. Las aduanas y los puertos son un desastre, no sé cuántos contenedores con droga pueden salir de Guayaquil. Gran parte de la droga de Colombia y de Perú sale de aquí», indica.  Sobre un posible retorno a la tierra que lo vio nacer, Juan hace tiempo que desea regresar a España, pero no de manera inminente, sino como un proyecto a largo plazo: «No vamos a coger las maletas ahora y nos vamos a volver» .Lili Prados: «Sembraron el pánico»Algo más tranquila es la situación en Portoviejo, donde vive Lili Prados con su marido y su hijo. Natural de Barcelona y con doble nacionalidad española y ecuatoriana, esta peluquera se trasladó al país sudamericano, de donde es originario su esposo, hace dos años y medio. En todo ese tiempo, no había vivido nada semejante: «Cerró el registro civil, los colegios, hubo restricciones en los hospitales... Los delincuentes sembraron el pánico colectivo , generaron alarma entre la población, que era lo que querían».«A pesar de todo, aquí la situación está más tranquila que en Guayaquil o en el sur . Imagino que la Policía está operando en Portoviejo y todo está más calmado. A nosotros, el martes la situación nos pilló en el coche y mi suegra nos llamó muy alarmada. El miércoles hay gimnasios y restaurantes que sí están abiertos», profundiza.Como Mónica, ella también mantiene su propia pelea con la administración para realizar todos los trámites que le permitan volver a España. «Llevo unos dos años para conseguir la documentación relativa a mi hijo. El consulado, donde incluso he visto a la Policía ecuatoriana, no nos ofrece ninguna facilidad y siento una impotencia enorme. Pedro Sánchez o el ministro de Exteriores deberían hacer una revisión y aplicar mano dura ». Así, tendrá que seguir esperando mientras la situación en el país empeora.",
        "content": "",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1705006810.215745,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Un político izquierdista ruso, acusado de «justificar el terrorismo» pese a apoyar la guerra en Ucrania>",
        "date_raw": "Thu, 11 Jan 2024 12:32:20 +0100",
        "date": "2024-01-11",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/politico-izquierdista-ruso-acusado-justificar-terrorismo-pese-20240111123219-nt.html",
        "subtitle": "Sergei Udaltsov , un destacado activista político de izquierda ruso, ha sido arrestado este jueves acusado de «justificar el terrorismo», según la agencia estatal rusa de noticias TASS .Udaltsov, que ha apoyado la guerra en Ucrania , había escrito en la aplicación de mensajería Telegram el jueves por la mañana que la policía estaba derribando la puerta de su casa. El abogado de Udaltsov no proporcionó más información sobre los cargos formulados contra su cliente.Noticia Relacionada video-noticia No Zelenski visita Lituania para buscar más apoyo en los bálticos EFE Vilna (Lituania), 10 ene (EFE/EPA).- (Imagen: Toms Kalnins) El presidente ucraniano, Volodímir Zelen...Udaltsov es el líder del Frente de Izquierda, una coalición de grupos de izquierda rusos afiliados al Partido Comunista de Rusia. Su esposa Anastasia es miembro comunista del parlamento ruso.Udaltsov saltó a la fama durante las protestas de 2011-2012 en Moscú tras acusaciones de falsificación electoral generalizada, y en ese momento estaba aliado con el ahora encarcelado crítico del Kremlin Alexei Navalni. Udaltsov fue encarcelado en 2014 por organizar protestas y puesto en libertad en 2017.Si bien sigue siendo crítico con el presidente ruso Vladimir Putin, Udaltsov, desde el inicio del conflicto en Ucrania, ha roto con antiguos aliados de la oposición al apoyar la campaña militar del Kremlin.",
        "content": "",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1705006810.3906977,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Chris Christie, el candidato 'anti Trump', se retira de las primarias republicanas>",
        "date_raw": "Thu, 11 Jan 2024 02:19:20 +0100",
        "date": "2024-01-11",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/chris-christie-candidato-anti-trump-retira-primarias-20240111021629-nt.html",
        "subtitle": "Chris Christie, exgobernador de New Jersey y candidato a la presidencia, ha tirado la toalla este miércoles por la noche en su intento de conseguir la nominación del partido republicano. Christie, el único crítico feroz hacia Donald Trump en las primarias republicanas, ha anunciado la suspensión de una campaña que nunca llegó a despegar, en el contexto de un electorado conservador dominado por la base leal de seguidores del expresidente.«No es fácil pelear contra la voz más fuerte en la habitación», ha dicho Christie en referencia a Trump en su discurso de abandono desde New Hampshire, el estado en el que había colocado buena parte de sus esfuerzos, sin gran éxito.Noticia Relacionada estandar Si Trump reescribe el asalto al Capitolio en el comienzo de las primarias: «Son rehenes» Javier Ansorena El expresidente de Estados Unidos ha convertido este episodio en un elemento más del mensaje de victimismo con el que busca volver a la Casa Blanca«Siempre he dicho que si llegaba a un punto en la campaña en el que no viera la posibilidad de conseguir el objetivo, me saldría», ha asegurado. «Esta noche está claro que no tengo camino para la victoria, y por eso suspendo mi campaña para ser presidente de EE.UU.»La retirada de Christie se produce pocos días antes de la primera batalla de las primarias, los caucus de Iowa, que se celebra el próximo lunes 15 y en los que el exgobernador de New Jersey no tenía posibilidades y apenas había hecho campaña.Christie ha sido el único candidato que ha buscado pelea frontal con Trump , de quien fue aliado y colaborador. También se presentó en las primarias republicanas de 2016 y tras suspender, como ahora, su candidatura a las primarias de cambio, dio su respaldo al multimillonario neoyorquino. Tras la victoria histórica de Trump, Christie integró brevemente su equipo de transición a la Casa Blanca .Christie fue uno de los pocos republicanos que dio la espalda con claridad a Trump tras su campaña contra los resultados de las elecciones de 2020 , donde fue derrotado por Joe Biden, y que culminaron con el asalto al Capitolio. Durante la campaña y los debates entre candidatos, no ha dejado de criticar a sus rivales por evitar el enfrentamiento con Trump. El problema para Christie es que el expresidente se ha ausentado de todos los debates hasta el momento y eso le ha impedido una pelea cuerpo y cuerpo contra el favorito y con mucha atención de la opinión pública que podría haber elevado sus posibilidades.Su salida no cambia el favoritismo en las primarias de Trump, que comanda con suficiencia las encuestas, pero sí alterna la carrera por ser la alternativa al expresidente. El adiós de Christie refuerza las posibilidades de que Nikki Haley , exgobernadora de Carolina del Sur y exembajadora de EE.UU. ante la ONU, se apunte una victoria en New Hampshire, la segunda contienda, que celebra sus primarias el martes 23 de enero.En las últimas semanas, el sector más crítico con Trump en el partido republicano había intensificado la presión a Christie para que diera un paso al costado y permitiera a Haley, que ha ascendido como la opción convencional y fuera del populismo 'trumpista' entre los grandes donantes republicanos, tener más posibilidades en New Hampshire.Una encuesta de CNN de esta semana colocaba a Trump con un 39% de los apoyos en este estado , seguido por Haley con el 32% y Christie con el 12%. El objetivo de Haley es relanzar su candidatura desde New Hampshire, sobrepasar a Ron DeSantis -ex gobernador de Florida, hasta hace poco la opción más consistente para ser alternativa de Trump- y quedarse como única opción real que dispute la nominación al expresidente.Pero la salida de Christie ha tenido un contratiempo, tanto para el candidato caído como para Haley. Poco antes de dar su discurso de suspensión de campaña, un micrófono abierto capturó su voz diciendo «la van a destrozar, lo sabemos tú y yo», en referencia a Haley y sus posibilidades.Trump no ha tardado en aprovechar el desliz y ha calificado las palabras de Christie sobre Haley como «una declaración muy cierta». También ha celebrado su abandono con sorna: «¡Incluso me podría volver a caer bien!».",
        "content": "",
        "ranked": 22,
        "placed": "Abroad",
        "epoch": 1705006810.4689298,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Identificar los tatuajes de las bandas criminales, clave en los controles militares en Ecuador>",
        "date_raw": "Thu, 11 Jan 2024 19:32:36 +0100",
        "date": "2024-01-11",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/identificar-tatuajes-bandas-criminales-clave-controles-militares-20240111193235-nt.html",
        "subtitle": "Todos los caminos de la droga pasan por Guayaquil, también conocida como 'GuayaKill' por su macabro currículum (1.425 asesinatos registrados en los primeros seis meses de 2023), ciudad portuaria situada en un estuario que vivió tiempos mejores -hoy el Estero Salado es un vertedero lleno de asentamientos ilegales- y, sobre todo, estación clave en la exportación de cocaína producida en los vecinos Colombia y Perú.  En torno a su particular World Trade Center, en la Avenida Francisco de Orellana, y los barrios del centro de esta urbe de 2.650.288 habitantes, la presencia policial es discreta, pero el despliegue militar es notorio en puntos estratégicos como el aeropuerto o la zona comercial de la Bahía , entre la avenida Malecón y Olmedo, recorridos por soldados con el rostro cubierto y fusil en bandolera. La mayoría de establecimientos están cerrados.No se andan con miramientos: los sospechosos son sometidos a un exhaustivo registro de ropa, teléfonos móviles (para ver sus últimos mensajes) y demás enseres. En el cacheo se incluye la identificación de sus tatuajes , una especie de documento de identidad que podría delatar su pertenencia a una banda criminal. Tras los violentos sucesos de principios de esta semana, Ecuador declaró 'terroristas' a 22 bandas, cuyos miembros se marcan la piel con dibujos de animales (lobos, tigres, águilas, lagartos) que simbolizan su orgullo de tribu.Noticia Relacionada estandar No El presidente de Ecuador, ante la oleada de violencia que golpea el país: «Los gobiernos tibios se han acabado» Thalía Flores Noboa ha firmado un decreto que califica de terroristas a los hombres armados que han creado el caos, lo que les convierte en «objetivos militares»Guayaquil marca la tendencia de un país en estado de excepción cuyo Gobierno ha ordenado el despliegue de unos 22.400 militares en todo el territorio, que patrullan por tierra, mar y aire, que vigilan las calles de las ciudades y realizan operaciones en las cárceles, mientras el estupor y el miedo crecen en una población que recibe cada día a través de las redes sociales nuevos vídeos de asesinatos y saqueos, no siempre reales. En entrevista con Radio Sucesos, Pabel Muñoz, alcalde de Quito, señaló que en la capital «hubo 53 alertas de emergencia de las cuales 18 han sido ciertas». La desinformación también juega un importante papel en la escalada de pánico. «Ceder ante el mal, ¡jamás!, luchar incansablemente ¡siempre!», dijo ayer el presidente Daniel Noboa en una alocución. «Quisieron infundir temor, pero despertaron nuestra ira. Creyeron que someterían a todo un país y se olvidaron que las fuerzas armadas están entrenadas para la guerra», advirtió el ministro de Defensa, Gian Carlo Loffredo , según informa AFP. El país no está en pausa, pero muchos comercios se mantienen cerrados, el transporte público circula con menor frecuencia de la habitual, universidades y escuelas atienden clases de manera virtual y prima el teletrabajo. La búsqueda de FitoEntretanto, continúa la búsqueda de José Adolfo Macías Villamar, alias Fito, cabecilla de Los Choneros, fugado de la prisión Regional. El martes huyó de la cárcel otro jefe criminal, Fabricio Colón Pico , uno de los líderes de Los Lobos, acusado de secuestro y de planificar el asesinato de la fiscal general.Mientras Costa Rica, Panamá y República Dominicana condenaron en un comunicado conjunto la violencia de los grupos criminales y expresan su apoyo al Gobierno de Noboa y a la defensa del Estado de derecho en Ecuador, el expresidente Rafael Correa instó al actual mandatario a «no ceder» ante la presión del crimen organizado y propuso la creación de un Gobierno de unidad nacional para hacer frente a la crisis. «Lo primero que hubiera hecho (…) es rodearme del mejor equipo de gente. Noboa puede contar con nosotros», dijo Correa a la agencia Efe desde Bélgica, donde reside.",
        "content": "",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1705006810.4846663,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Daniel Noboa, el presidente más joven de Ecuador que enfrenta su sueño a una ola de violencia sin precedentes>",
        "date_raw": "Thu, 11 Jan 2024 14:43:46 +0100",
        "date": "2024-01-11",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/daniel-noboa-presidente-joven-ecuador-enfrenta-sueno-20240111140323-nt.html",
        "subtitle": "La situación en Ecuador es insostenible. Los coches bomba , los secuestros de policías, los amotinamientos en las cárceles y la toma de la cadena TC Televisión cuando se encontraba en plena emisión en directo han sido los protagonistas de una semana en la que la violencia no ha hecho más que incrementar en el país desde que el pasado domingo José Adolfo Macías Salazar , alias 'Fito' , no fue encontrado en su celda en la cárcel Regional de Guayaquil.Ante esta oleada de violencia que asola el país, el presidente de la República, Daniel Noboa , ha firmado un decreto que declara que Ecuador vive un « conflicto armado interno ». «Estamos en un estado de guerra y no podemos ceder ante estos terroristas», fueron las palabras de Noboa en su intervención inicial desde el estallido de esta crisis, primera a la que se enfrenta como mandatario desde que asumió el cargo hace tan solo dos meses.El 15 de octubre de 2023, Daniel Noboa Azín (Guayaquil, 1987) ganó las elecciones al vencer en las urnas con más de 4,5 puntos porcentuales a Luisa González, la candidata del movimiento correísta Revolución Ciudadana (RC5). De esta forma se convirtió en el presidente electo más joven de la historia política de Ecuador con tan solo 35 años, logrando así cumplir el sueño frustrado de su padre, el empresario más rico del país, Álvaro Fernando Noboa Pontón, que se presentó hasta en cinco ocasiones como candidato y ninguna fue elegido.Noticia Relacionada reportaje Si Daniel Noboa, aire fresco para Ecuador, un país golpeado por la violencia Thalía Flores El joven presidente electo, que ha logrado frenar el regreso al poder del correísmo, deberá gestionar las numerosas crisis –económica, de seguridad...– que afectan al país con un apoyo exiguo en el ParlamentoEl actual presidente de Ecuador estudió Administración de Empresas en la Escuela de Negocios Stern de la Universidad de Nueva York y Administración Pública en la Harvard Kennedy School de Cambridge, en Massachusetts, antes de especializarse en comunicación política y gobernanza con un máster de la Universidad George Washington en 2022, según explica en su biografía.Al cumplir 18 años fundó su primera empresa, DNA Entertainment Group, encargada de organizar eventos, y en 2010 comenzó a trabajar con su padre en el Grupo Noboa, en el que fue director comercial durante ocho años. Se alejó del sector privado para postularse a las elecciones legislativas de febrero de 2021 y convertirse en miembro de la Asamblea Nacional por la Provincia de Santa Elena, donde presidió la Comisión de Desarrollo Económico, Productivo y Microempresa y se alineó con el expresidente Guillermo Lasso , quien aplicó la ' muerte cruzada ' para disolver la Asamblea Nacional al estar acusado por malversación. Noboa lo defendió de dichas imputaciones. En cualquier caso, este hecho precipitó la decisión de Noboa a postularse a las elecciones presidenciales. Siendo ya asambleísta por Santa Elena, el político ecuatoriano formó su propio partido, Acción Democrática Nacional (ADN), con la idea de inscribirse en los comicios generales de 2025. Sin embargo, la aplicación de la 'muerte cruzada' le hizo saltar antes al ruedo y convertirse en uno de los candidatos favoritos a la presidencia de Ecuador. Estado de excepción frente a una política liberalDesde que asumió el cargo de presidente de la República en noviembre de 2023, Noboa ha tenido que administrar un país sumido en la violencia por el dominio de los grandes cárteles de la droga . Y es que en tan solo cinco años, el analista internacional Pedro Rodríguez asegura que Ecuador ha pasado de tener la cuarta tasa de homicidios más baja de América Latina –5,8 por cada 100.000 habitantes– a contar el año pasado con 46,5 asesinatos por cada 100.000 habitantes, superando a México y Brasil, países que albergan algunas de las ciudades más peligrosas del mundo.Este miércoles por la noche, la Asamblea Nacional ha aprobado de forma unánime con 135 votos el Decreto 111 que declara como «conflicto armado interno» la actual crisis de seguridad en el país y califica como terroristas a 22 grupos delictivos . Esto conlleva que el Ejército puede intervenir para neutralizarlos . El comandante de las Fuerzas Armadas de Ecuador, el almirante Jaime Vela, ha afirmado que en las últimas 24 horas los agentes han detenido a 329 presuntos terroristas vinculados con organizaciones criminales.Según menciona el Decreto 111, «el artículo 164 de la Constitución faculta al presidente de la República a decretar el estado de excepción ante casos de agresión o conflicto armado interno», pudiendo ejercer los siguientes poderes:Artículo 165 Competencias excepcionales Decretar la recaudación anticipada de tributos. Utilizar los fondos públicos destinados a otros fines, excepto los correspondientes a salud y educación. Trasladar la sede del gobierno a cualquier lugar del territorio nacional. Disponer censura previa en la información de los medios de comunicación social con estricta relación a los motivos del estado de excepción y a la seguridad del Estado. Establecer como zona de seguridad todo o parte del territorio nacional. Disponer el empleo de las Fuerzas Armadas y de la Policía Nacional y llamar a servicio activo a toda la reserva o a una parte de ella, así como al personal de otras instituciones. Disponer el cierre o la habilitación de puertos, aeropuertos y pasos fronterizos. Disponer la movilización y las requisiciones que sean necesarias, y decretar la desmovilización nacional, cuando se restablezca la normalidad.Estas medidas, que buscan remediar la oleada de violencia y la inseguridad ciudadana a la que se está enfrentando Ecuador, chocan con el liberalismo social y económico que tomó como propios Noboa, quien se presentó como candidato a la presidencia con un proyecto que definió de «centro-centroizquierda», «progresismo responsable» o una «socialdemocracia moderada», pero que se está viendo truncado por la necesidad de luchar contra el crimen organizado.",
        "content": "",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1705006810.584765,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Una mujer, detenida tras el hallazgo de 14 perros muertos en su casa, once de ellos en el congelador>",
        "date_raw": "Thu, 11 Jan 2024 18:31:04 +0100",
        "date": "2024-01-11",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/mujer-detenida-tras-hallazgo-perros-muertos-casa-20240111115031-nt.html",
        "subtitle": "Elisabeth Nevils , una mujer de 41 años de Grovetown, en Georgia, ha sido arrestada después de que la policía encontrase en su casa uno horroroso escenario: había al menos 14 cadáveres de perros en su domicilio, de los cuales 11 estaban en el congelador.Según 'The Augusta Chronicle' , la oficina del sheriff del condado de Columbia recibió una llamada de un vecino que denunció que hacía meses que no veía a la mujer en su domicilio desde hace meses. Ante un posible caso de desaparición, y dado que no pudieron contactar con ella por teléfono, se acercaron al domicilio de la mujer. Al llegar, se encontraron la casa destrozada por dentro , llena de porquería y excrementos animales, muebles arañados y rotos y, lo que les preocupó más, sangre saliendo del frigorífico.Al abrirlo, encontraron varias bolsas donde encontraron los cadáveres de tres perros. Ante semejante panorama, comprobaron el congelador y fue aún peor: había otro perro adulto y siete cachorros muertos . Al investigar más a fondo la casa, hallaron otros tres cuerpos de perros muertos en diversas etapas de descomposición en el dormitorio principal, así como jaulas vacías y rotas.Además, en el jardín del domicilio encontraron otro perro, en este caso una hembra de pitbull, que estaba viva pero en un estado de desnutrición muy serio, además de diversas heridas y cicatrices, dientes rotos y una notable infestación de pulgas y otros parásitos.Noticias Relacionadas estandar No Regalos de ida y vuelta: el abandono de animales aumenta tras la Navidad Carmen Aniorte estandar No Ocho cachorros tirados vivos a la basura dentro de una bolsa en Valladolid M. G.Este animal sobrevivió gracias a que pudo hacer un agujero en una pared y salir de la casa, gracias a lo que pudo alimentarse de restos de basura que había en el jardín.Había abandonado a los perrosLa policía acabó deteniendo a Nevils en su lugar de trabajo, donde fue detenida. Al pedirle explicaciones sobre el panorama que había en su propiedad, admitió que colaboraba con un servicio de adopción de animales y había montado una suerte de refugio, pero que, ante la dificultad de cuidarlos y sentirse abrumada por la labor , no pudo más y decidió huir y dejarlos allí. Se había mudado a casa de una amiga, que no sabía nada, mientras buscaba otra casa.Tras ser interrogada, fue puesta en libertad tras pagar una fianza de 5.100 dólares, a la espera de que un juzgado dicte fecha para el consecuente juicio al que tendrá que someterse.",
        "content": "",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1705006810.6508849,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Podcast  | El 'año de la democracia' comienza en Taiwán>",
        "date_raw": "Thu, 11 Jan 2024 19:04:48 +0100",
        "date": "2024-01-11",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/podcast-ano-democracia-comienza-taiwan-20240111190221-nt.html",
        "subtitle": "2024 estará plagado de elecciones por todo el mundo, las últimas se celebrarán en Estados Unidos en noviembre, pero la primera cita será este sábado en Taiwán. Junto a Jaime Santirso , enviado especial de ABC a Taipéi, analizamos el escenario interno y las repercusiones internacionales que pueden tener los resultados.La sombra de China, que sigue considerando a Taiwán como una provincia rebelde, ha estado muy presente estos últimos días. El miedo a una injerencia de la potencia asiática pareció concretarse el pasado martes, cuando los habitantes de la isla recibieron en su móvil una alerta de última hora: el texto, en mandarín, anunciaba el paso de un satélite, pero la traducción en inglés avisaba de un misil. Todos los episodios de 'La Lupa de ABC' están disponibles en la web del periódico, ABC.es y en Spotify , Ivoox , y en canal de YouTube de ABC .",
        "content": "",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1705006810.6726403,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Miles de personas se congregan en Varsovia para protestar contra el Gobierno de Tusk: «El cuervo rojo no derrotará al águila»>",
        "date_raw": "Thu, 11 Jan 2024 20:18:12 +0100",
        "date": "2024-01-11",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/miles-personas-congregan-varsovia-protestar-gobierno-tusk-20240111200634-nt.html",
        "subtitle": "Monika Beuth, portavoz del ayuntamiento de Varsovia, informó de que unas 35.000 personas habían asistido a la manifestación celebrada el miércoles por la noche ante el Sejm . «Llegaron a la capital 405 autobuses», ofrecía como dato de referencia, pero el portavoz del PiS, Rafal Bochenek, aseguraba que se habían reunido en torno a 200.000. Bajo el lema ' Protesta de los polacos libres ', y convocados por el partido nacionalista y conservador Ley y Justicia (PiS), desalojado del Gobierno en las elecciones del pasado otoño, los manifestantes gritaban proclamas en defensa de la libertad de expresión, los medios de comunicación y la democracia. Después de una serie de discursos, entre ellos el del presidente del PiS, Jaroslaw Kaczynski, la marcha se dirigió hacia la Cancillería del primer ministro, Donald Tusk, contra el que se enconaron las protestas. Entre los manifestantes se encontraban el ex primer ministro Mateusz Morawiecki y el presidente del club PiS, Mariusz Blaszczak. La multitud ondeaba miles de banderas y pancartas con el logo del sindicato Solidaridad. Los cánticos alternaban «Polonia libre», «A una celda, no a Bruselas» y «Medios de comunicación libres, tribunales libres, gente libre». En los discursos, el Gobierno de Tusk fue calificado de « tiranía de la anarquía ». «El cuervo rojo no derrotará al águila», «los alemanes no nos escupirán en la cara», fueron otras de las consignas, y se exigió al nuevo Gobierno: «Encierren a los sobornadores y liberen a los héroes». Noticia Relacionada estandar Si Un exministro polaco se declara en huelga de hambre tras atrincherarse en el Palacio presidencial y ser detenido Rosalía Sánchez Kaminski y Wasik fueron elegidos diputados en las elecciones del pasado octubre, pero sus mandatos quedaron anulados«Presos políticos»Los manifestantes se referían al exministro de Interior Mariusz Kaminski y su exviceministro Maciej Wasik, detenidos el martes por la noche durante un allanamiento policial en el Palacio Presidencial. Para alboroto de los manifestantes, el presidente polaco, Andrzej Duda, anunciaba durante la manifestación la concesión de un nuevo indulto para los dos políticos del anterior gobierno, encarcelados en la prisión de Grochow y en huelga de hambre, una iniciativa a la que la viceministra de Justicia, María Ejchart, respondió que «todo el mundo tiene derecho a no comer y a no beber».Duda, que compareció ante la prensa junto a las esposas de los dos políticos presos, se refirió a éstos como a «los primeros presos políticos» de Polonia «desde 1989», y anunció que ha iniciado «un procedimiento de indulto». «Este es un procedimiento presidencial directo. Solicito que estos señores sean liberados de prisión inmediatamente », dijo, y expresó su confianza en que así «se calmará la tensión» reinante en el país. Con este nuevo indulto, Duda pretende poner fin a la disputa legal que provocó una sentencia de diciembre del Tribunal Supremo, que anuló el primer indulto por referirse a un caso que aún estaba en proceso de apelación . «Debo hacer todo lo posible para evitar una escalada de los acontecimientos [...] y espero que el Fiscal General considere rápidamente mi solicitud y tome rápidas decisiones en interés de la República de Polonia», declaró Duda, que calificó las detenciones como una «amenaza absoluta a la Constitución y a la ley». A la espera de la respuesta del poder judicial al nuevo indulto, la situación es confusaEnfrentamiento frontalSu decisión tendrá sin duda un coste político para Duda. Los miembros del PiS a los que está defendiendo desde su cargo, como Morawiecki, Kaminski, Wasik o incluso Kaczynski, no podrán hacer nada por él dentro de un año. Contaba con estos meses para congraciarse con la nueva coalición de Gobierno hasta expirar su mandato, pero el enfrentamiento frontal, no sólo con el Ejecutivo sino también con el poder judicial, invalidarán seguramente su continuidad. A la espera de la respuesta del poder judicial al nuevo indulto, la situación es confusa. Los mandatos parlamentarios de Kaminski y Wasik habían sido revocados y no está claro si lograrán revertir esa medida e imponer su regreso al Sejm. A pesar de la multitudinaria manifestación , hay señales de agotamiento en los círculos del PiS. Las salvaguardas que se suponía darían a Kaczynski el control sobre áreas clave del país no están funcionando como esperaban en el partido y Duda no podrá indultar a todos. El nuevo Gobierno ha creado varias comisiones de investigación con la intención de condenar a cuantos miembros del anterior gobierno sea posible y ha eliminado una de las salas del Tribunal Constitucional. Dentro de un año, cuando estos procesos vayan tomando cuerpo, Duda no estará ya en su cargo para seguir concediendo indultos.",
        "content": "",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1705006810.714931,
        "language": "ES",
        "source": "ABC"
    }
]
