[
    {
        "title": "Primer revés de Iberdrola en Estados Unidos, uno de sus principales mercados>",
        "date_raw": "Tue, 02 Jan 2024 17:43:02 +0100",
        "date": "2024-01-02",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/iberdrola-desiste-fusion-pnm-resources-eeuu-incumplimiento-20240102094332-nt.html",
        "subtitle": "Iberdrola anunció en octubre de 2020 un principio de acuerdo para comprar, a través de su filial estadounidense Avangrid, la compañía eléctrica PNM Resources que opera en los estados de Nuevo México y Texas. La operación estaba valorada en unos 7.000 millones de euros, ya que además de un desembolso de 3.663 millones de euros asumía la deuda de la empresa que ascendía a 3.337 millones.La integración de PNM en Avangrid daría lugar a una de las mayores compañías del sector energético norteamericano al contar con diez eléctricas reguladas en seis estados (Nueva York, Connecticut, Maine, Massachusetts, Nuevo México y Texas), y en el tercer operador de renovables de Estados Unidos, con presencia en 24 estados.Aunque en febrero de 2021 los accionistas de PNM Resources votaron mayoritariamente a favor de su integración en Avangrid, los reguladores de Nuevo México expresaron en diciembre de ese año, y por mayoría, su oposición a la oferta del grupo español. Tres de los cinco miembros de la Comisión de Regulación Pública de Nuevo México dijeron que estaban de acuerdo con la conclusión de un examen previo que había recomendado que la comisión rechazara el acuerdo porque los «daños potenciales de la transacción superarían los beneficios». Noticia Relacionada estandar Si Iberdrola y Masdar amplían su alianza e invertirán 15.000 millones en eólica marina e hidrógeno Javier González Navarro El primer paso será la entrada del grupo de Abu Dabi en el parque eólico marino británico East Anglia 3 con un 49%Desde entonces, Iberdrola, a través de Avangrid (posee el 81,5% de su capital), no se había dado por vencida y continuó presentando la documentación e informes requeridos por las autoridades de aquel estado. Incluso, su presidente, Ignacio Galán, mantuvo varios encuentros con el presidente estadounidense Joe Biden.Sin embargo, «al no haberse cumplido en el plazo contemplado al efecto las condiciones previstas en el mismo para el cierre de la operación», el grupo español decidió ayer «resolver el contrato de fusión suscrito con PNM Resources el 20 de octubre de 2020», según informó a la CNMV (Comisión Nacional del Mercado de Valores).Este es el primer revés de Iberdrola en EE. UU., uno de sus principales mercados. De hecho, es donde tiene más activos, el 31% del total de 41.300 millones de euros al cierre del tercer trimestre del año pasado. Además, el grupo presume de sus inversiones en Estados Unidos por «sus marcos estables y predecibles», al igual que en el Reino Unido y en contraposición a lo que sucede en España.Principales cifras en EE.UU.La principales cifras de Iberdrola en EE.UU. en los primeros nueve meses de 2023 son: ventas de 4.239,7 millones de euros, un margen bruto de 2.593,5 millones, un ebitda de 878,2 millones y un ebit de 225,1 millones.En esa fecha contaba con una capacidad renovable instalada de 8.722 MW, un 1,3% más respecto al tercer trimestre de 2022, así como 2,3 millones de puntos de suministro de electricidad y otros 1,04 millones de gas.Avangrid se comprometió en su día a adquirir el 100% del capital de PNM Resources abonando en efectivo a sus accionistas 42 euros por título. Los activos resultantes de la fusión ascenderían a unos 34.000 millones de euros y el resultado bruto de explotación de las dos compañías sería de 2.114 millones de euros.Los puntos de suministro gestionados alcanzarían más de 4,1 millones, a los que hay que sumar más de 168.000 kilómetros de redes y aproximadamente 10,9 gigavatios (GW) de capacidad instalada.Venta de activos en MéxicoPor otra parte, aún está pendiente de cerrarse el acuerdo de intenciones alcanzado en abril de 2023 entre Iberdrola México y la estatal México Infrastructure Partners (MIP) por el que el fideicomiso liderado y gestionado por MIP adquirirá 8.539 MW de capacidad instalada en aquel país: 8.436 MW corresponden a ciclos combinados de gas y 103 MW a eólicos. Esto supone el 85% de los activos del grupo español en aquel país.«Es una nueva nacionalización», presumió el presidente mexicano López Obrador tras conocerse el acuerdo. De esta forma, la empresa eléctrica del Estado, la denominada CFE (Comisión Federal de Electricidad), se convierte en la mayor energética de México, que pasa de generar el 39,6% al 55%, «con vistas al 65%», según el político.",
        "content": "",
        "ranked": 1,
        "placed": "Economy",
        "epoch": 1704216605.3895578,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Este es el Salario Mínimo Interprofesional en 2024>",
        "date_raw": "Mon, 01 Jan 2024 12:13:13 +0100",
        "date": "2024-01-01",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/salario-minimo-interprofesional-2024-cifra-20240101174112-nt.html",
        "subtitle": "En el inicio del 2024, se espera que el salario mínimo interprofesional (SMI) se mantenga estacionario en su cifra actual de 1.080 euros al mes , repartidos en catorce pagas . Debido a la falta de consenso en las recientes reuniones entre el Ministerio de Trabajo y los representantes de empleadores y trabajadores, y a la determinación de la vicepresidenta del Gobierno, Yolanda Díaz, de convertir este asunto en el primer gran acuerdo entre las tres partes durante esta legislatura, el Gobierno ha optado por no realizar cambios hasta asegurar un aumento que sea aceptable tanto para las asociaciones empresariales como para los sindicatos.Presumiblemente, el incremento se situará en el entorno del 4% , que es la oferta de actualización que trasladó Trabajo a los agentes de la mesa de diálogo en la segunda reunión celebrada a comienzos de diciembre, y se aplicará con carácter retroactivo. Un aumento que, más allá, se situaría entre el 3% ofrecido por la patronales CEOE y Cepyme, y el 5% demandado por los sindicatos CC.OO. y UGT. Por lo que de sustanciarse la revalorización ofrecida por el gabinete de Díaz, el salario mínimo se situaría en 2024 en los 1.123 euros mensuales. Lo que supondría, no en vano, un aumento de los costes para las empresas por la base mínima de cotización de unos 1.800 millones de euros.Noticia Relacionada estandar No Así quedaría la pensión media en España en 2024, según la previsión del Gobierno Virginia López Esplá El Ejecutivo prevé que se experimente una subida entre el 3,5 y el 4,5%Con todo, fuentes empresariales consultadas por ABC enfrían el posible pacto tripartito si el Gobierno no cede en algunas de las exigencias que las organizaciones presididas por Antonio Garamendi y Gerardo Cuerva han puesto sobre la mesa para entrar al pacto de subida. Por un lado está la bonificación del 20% en las cotizaciones de los trabajadores agrarios -un sector altamente afectado por las reiteradas subidas del SMI, hasta un 475 en cinco años, al emplear a un elevado número de trabajadores con la mínima remuneración legal-.El Gobierno espera llegar a un consenso por el SMIAquí, varias fuentes cercanas a la mesa de negociación confirman que parece haber terreno para la exploración, si bien parece que la pelota del acuerdo final se jugará en el terreno de la indexación de los contratos públicos al avance del SMI . Es decir, actualizar la tarifa de las subcontratas cuyas empresas prestatarias acumulan en los últimos años incrementos sustanciales de los costes laborales, principalmente por el lado de la base mínima asociada al salario mínimo, sin haber experimentado al mismo tiempo un incremento del precio pactado con la Administración antes de estos cambios.Teniendo en cuenta, eso sí, que la vicepresidenta y titular de Trabajo Yolanda Díaz , había trasladado a los negociadores de empresarios su intención de negociar con Hacienda esta indexación, pero que la ministra María Jesús Montero había puesto pie en pared sólo unas horas después de que se deslizase esta línea roja, parece que o bien la patronal cede en este punto y amarra la 'victoria' de la rebaja de cotizaciones al campo como trofeo ante la nueva subida del SMI o se desmarca del pacto tripartito que tanto ansia el Gobierno para dar lustre al arranque de la legislatura.",
        "content": "",
        "ranked": 21,
        "placed": "Economy",
        "epoch": 1704216607.859479,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El turismo seguirá siendo el pulmón de la economía en 2024>",
        "date_raw": "Mon, 01 Jan 2024 14:10:59 +0100",
        "date": "2024-01-01",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/turismo-seguira-pulmon-economia-2024-20240101174137-nt.html",
        "subtitle": "El sector turístico no teme que el inicio del nuevo año mengüe el triunfalismo con el que ha terminado el 2023. En el último ejercicio, los hoteles españoles han incrementado sus niveles de ocupación respecto al año anterior, las aerolíneas han recuperado la mayoría de sus rutas; y, todo ello, con tarifas y precios que todavía no han tocado techo. El temido descenso del consumo por la alta inflación no es algo que de momento preocupe a las empresa turísticas.Por citar un ejemplo: solo en diciembre, las ventas de las a gencias de viajes han crecido un 12% respecto al año pasado. «Lo achacamos a tres motivos clave: que las agencias y turoperadores están haciendo ofertas más atractivas, que existe un fuerte deseo de viajar, y además la facturación se incrementa porque los precios lo hacen», describe el vicepresidente de la Confederación Española de Agencias de Viajes ( CEAV ), José Manuel Lastra, en conversación con ABC. El 75,7% de las agencias de viajes encuestadas por la patronal apuntan a que su facturación ha mejorado en 2023 respecto a 2022. Noticia Relacionada estandar No De Meliá a Riu: el temor a la caída del consumo no va con los hoteles Nerea San Esteban Pese al incremento de tarifas, los establecimientos dan por hecho que comenzaran el año con unos niveles de reserva «muy buenos»Estos datos responden también en parte al crecimiento de la llegada de turistas extranjeros . Entre enero y noviembre, se desprende de los datos de Turespaña, España recibió 88,4 millones de pasajeros internacionales, registrando un incremento del 18,2% respecto al mismo periodo del año anterior. Si la comparación se hace con 2019, el último año prepandemia, las llegadas están ligeramente por debajo en apenas un 0,1%. En noviembre, últimos datos publicados, aumentaron los pasajeros emitidos hacia nuestro país en todos los principales países emisores (Reino Unido, Alemania, Francia) y todos los mercados muestran «notables aumentos», destacando los crecimientos a doble dígito – superiores al 20%–, de Italia y Estados Unidos. En base a las estimaciones de la consultora CBRE , las cifras récord de demanda de 2023 y, especialmente, el incremento observado de los precios, han hecho que a cierre de año el RevPAR (ingreso medio por habitación disponible) se eleve hasta los 76,9 euros en 2023, un 9% por encima de los registros del 2022 y lejos de los 63,6 euros de 2019. «La normalización de las sendas de crecimiento de la demanda y los precios a medio plazo sitúan los crecimientos de 2024 y 2025 cercanos al 2%», avanza la consultora.¿Mejor en 2024?Las perspectivas de cara a este nuevo año son también buenas para las agencias: «Hay reservas que ya se están realizando y se ha recuperado la venta anticipada . Casi el 80% de las agencias cree bien que el año va a mejorar (30,5%) o que va a seguir igual que este (el 51,4%). En España va a ser un año excepcional», apunta Lastra.Desde la patronal hotelera, Cehat , su presidente, Jorge Marichal, describe que «ni el entorno macro ni el geopolítico es el más favorable para el nuevo año». No obstante, reconoce que «los datos son positivos, la inflación está frenando y muchos de los sueldos están subiendo, por lo que en teoría eso hará que la renta disponible sea mejor que hasta ahora». Por el momento « las reservas son muy buenas, mejor que en años anteriores », apunta Marichal, con protagonismo de Canarias, Baleares, o ciudades como Madrid. Las previsiones de las plataformas turísticas también apuntan en esta línea. «Si miramos hacia 2024, vemos en nuestro sistema un crecimiento fuerte de los viajes en el primer trimestre del año que viene, aunque un alto porcentaje de esas reservas son cancelables. Según las tendencias actuales, podemos esperar que los consumidores sigan dando prioridad a los viajes sobre otros gastos opcionales en 2024», avanzan fuentes de Booking consultadas por este periódico. Según uno de los barómetros internos de la plataforma, la forma de elegir los viajes ya está volviendo a la normalidad. Más de la mitad de los hoteleros españoles (55%) consideran que los clientes reservan con más antelación y que incluso ya se ven reservas de cara a Semana Santa, «lo que refleja el estado de ánimo general», explican. También el 55% de los empresarios hoteleros consultados por Booking cree que las estancias más largas y la venta de servicios adicionales son las principales oportunidades para su negocio en los próximos seis meses; además, el 74% de quienes están al frente de los establecimientos valoran como positivas o muy positivas las expectativas futuras, superando con creces la media europea, que se sitúa según Booking en el 59%.",
        "content": "",
        "ranked": 20,
        "placed": "Economy",
        "epoch": 1704216608.0760114,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "José Antonio Llorente: maestro de maestros>",
        "date_raw": "Mon, 01 Jan 2024 17:32:12 +0100",
        "date": "2024-01-01",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/jose-antonio-llorente-maestro-maestros-20240101172529-nt.html",
        "subtitle": "Ahora que se ha ido, brilla con toda la fuerza la que, a mi juicio, es la gran obra de José Antonio Llorente: ser un maestro de maestros. José Antonio no solo fue el fundador y líder visionario de nuestra firma; fue, ante todo, un creador de líderes, un cultivador de talento y un animador de sueños compartidos.Quiso construir una empresa donde todo esfuerzo e intelecto importara, donde la diversidad de pensamiento -y de todo tipo- no fueran sólo conceptos, sino la manera de crecer para hacer crecer a otros. Donde lo único irrenunciable era y es la exigencia y el buen hacer, el inconformismo, el cuestionar nuestras propias ideas y el innovar todo el tiempo, porque nunca sirvió como explicación eso de que 'siempre se ha hecho así'.He tenido la suerte de compartir más de 20 años de mi vida con José Antonio como maestro y mi lección constante ha sido su creencia firme en el poder de la inteligencia colectiva. Para él, la clave del éxito residía en la capacidad de atraer y reunir a personas con distintas perspectivas, experiencias y habilidades. Ha sido nuestro maestro en el arte de escuchar, entender y canalizar muchos talentos diferentes hacia un propósito común. Su legado es claro y mi experiencia lo confirma: LLYC es y debe seguir siendo un punto de encuentro para personas de gran talento, distintas en su pensamiento, pero siempre «buena gente» y alineados en torno a valores y visión compartidas, donde cada uno tiene mucho que aportar.Por eso, de entre todo lo que podría mencionar en un momento de tristeza y agradecimiento pleno como este, lo que más me emociona es su compromiso con la formación de nuevos líderes. José Antonio no se contentaba con guiar; se dedicaba a enseñar, a inspirar y a desafiar a cada uno de nosotros a ser mejores y a hacer lo mismo con nuestros equipos. En cada reunión, en cada proyecto, dejaba una enseñanza sobre el crecimiento conjunto, un desafío para crecer y hacer crecer.Hoy miro alrededor y veo a mis socios y a más de 1.200 LLYCERS en 12 países, para reconocer que su habilidad para detectar y nutrir el potencial de cada uno era excepcional. Veía más allá del presente, anticipando un futuro donde los líderes que formaba serían los que llevarían adelante la visión de LLYC en los siguientes años y décadas. Esta visión no es solo sobre negocios; es sobre impactar positivamente en personas, sobre construir un mundo mejor a través de la comunicación, la comprensión y la construcción de confianza.José Antonio nos enseñó que el verdadero liderazgo tiene que ver con elevar a los demás, con crear más maestros, más líderes. Su legado vivirá en cada uno de nosotros, en cada líder que formó; en cada proyecto y en cada uno de los que hemos sido impulsados por él.Gracias, José Antonio.SOBRE EL AUTOR Luis Miguel Peña socio y CEO de LLYC en Europa",
        "content": "",
        "ranked": 19,
        "placed": "Economy",
        "epoch": 1704216608.1053505,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Muere José Antonio Llorente Herrero, socio fundador y presidente ejecutivo de LLYC>",
        "date_raw": "Mon, 01 Jan 2024 11:06:43 +0100",
        "date": "2024-01-01",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/muere-jose-antonio-llorente-herrero-socio-fundador-20240101110437-nt.html",
        "subtitle": "José Antonio Llorente , socio fundador y presidente ejecutivo de LLYC, ha fallecido ayer, 31 de diciembre, en Madrid a los 63 años, según ha informado este lunes la firma.El consejo de administración y los socios profesionales de LLYC han expresado su «profunda tristeza» y su solidaridad con la esposa de José Antonio Llorente, Irene Rodríguez, con su hija, Mara, y con su madre y sus hermanos, a quienes han trasladado todo su cariño.Nacido en 1960, José Antonio Llorente Herrero fundó LLYC en 1995. Había comenzado su carrera en la Agencia Efe y el departamento de comunicación de la CEOE y, antes de crear su propia firma, llegó a ser CEO de Burson Marsteller en España.Noticia Relacionada estandar No La consultora LLYC ganó 4,5 millones de euros en el primer semestre del año, un avance del 13,4% ABC La adquisición de la estadounidense BAM en marzo ha convertido a Estados Unidos en el tercer mercado de la firmaEn 2021 fue reconocido como Alumno Ilustre de la Facultad de Ciencias de la Información de la Universidad Complutense, donde se había licenciado en Periodismo.En la actualidad, LLYC es una empresa cotizada, que está entre las 40 mayores del mundo y cuenta con más de 1.200 colaboradores. En 2015, volcó buena parte de su experiencia y trayectoria en el libro «El Octavo Sentido».José Antonio Llorente Herrero impulsó el modelo de socios, la salida a bolsa de la firma en el BME Growth y un modelo de gobierno corporativo sólido.«José Antonio, JALL para todo el equipo LLYC, nos deja un gran legado que cuidar y hacer crecer. Todos los que hemos tenido la inmensa fortuna de conocerle, trabajar y aprender con él le agradeceremos siempre su generosidad, su audacia y su brillantez, pero sobre todo su bondad. Nos deja un maestro, un mentor y un amigo. Seguiremos haciendo más grande su inmenso legado», ha expresado en nombre de todo el equipo de LLYC Alejandro Romero, socio y CEO Global.Apasionado por el arte contemporáneo y coleccionista centrado en el arte español, portugués y latinoamericano, era Patrono del Museo del Barrio de Nueva York, miembro del Consejo Internacional de Mecenazgo de la Fundación Museo Reina Sofía y miembro del Consejo Asesor de la Fundación ARCO, que le había comunicado la concesión del premio al Coleccionista Español del Año en la edición 2024 de la feria.En su labor filantrópica destaca además su compromiso con la Fundación LLYC, cuyo patronato presidió hasta 2022, y su colaboración permanente con la Asociación Española de Lucha contra el Cáncer.",
        "content": "",
        "ranked": 22,
        "placed": "Economy",
        "epoch": 1704216608.1550016,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El 'New York Times' contra la IA>",
        "date_raw": "Tue, 02 Jan 2024 02:34:24 +0100",
        "date": "2024-01-02",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/john-muller-new-york-times-ia-20240102023423-nt.html",
        "subtitle": "El 'New York Times' ha hecho con OpenAI y Microsoft lo que los diarios debieron hacer con Altavista, Yahoo y Google a finales de la década de 1990: presentar una demanda sobre derechos de autor para aclarar lo que era de dominio público y lo que no. No estoy seguro de que eso hubiese detenido la decadencia del papel impreso, pero posiblemente hubiese adelantado la llegada de los irritantes muros de pago, que saltan en todos los dispositivos pese a que hemos introducido miles de veces las contraseñas, y hubiese permitido que el derecho sobre propiedad intelectual y el de la competencia se hallaran en otro estadio evolutivo.La demanda es por infracción a los derechos de autor y por el uso no autorizado de su contenido para entrenar los Grandes Modelos de Lenguaje (LLM en inglés) que son los programas de aprendizaje automático –supuestamente Inteligencia Artificial (IA)– que están detrás de ChatGPT, Bard y otras aplicaciones. La acción legal sostiene que millones de sus artículos se han utilizado para entrenar a estos chatbots y que todo ese material ahora es usado sin que reporte ningún beneficio al diario.Noticia Relacionada estandar No 'The New York Times' demanda a OpenAI y Microsoft por usar sus contenidos David Alandete El periódico asegura que esas dos empresas «buscan aprovecharse de la enorme inversión del 'Times' en su periodismo usándolo para crear productos sustitutos sin permiso ni pago»Al margen de los daños y perjuicios, el 'New York Times' exige que todos los LLM que hayan sido entrenados con sus textos sean destruidos por orden judicial. Si los tribunales le dan la razón al diario, ChatGPT y otros chatbots tendrán que volver a una fase previa a noviembre de 2022. La demanda recoge ejemplos de cómo GPT-4, el chatbot de pago de OpenAI, reproduce casi calcados algunos textos publicados por el diario en 2012. También ChatGPT cae en el fenómeno de la 'alucinación' que es cuando empieza a atribuir hechos inventados a estudios científicos inexistentes o a fuentes autorizadas como es en este caso el mismo 'New York Times'.Si este caso sigue adelante puede tener consecuencias trascendentales para la actividad cultural e informativa. Primero, habrá que determinar quién le facilitó los contenidos a ChatGPT. No es lo mismo que los artículos hayan sido cargados por sus 'padres', los programadores de OpenAI, a que lo haya hecho un usuario cualquiera interactuando con el chatbot. En el segundo caso, OpenAI o Microsoft podrían alegar que alguien le leyó un artículo al chatbot y este aprendió de allí, de la misma manera que lo haría un humano al que le leyeron el diario.La demanda va a poner a prueba los límites legales que surgen con las nuevas tecnologías de IA generativa (llamadas así por los textos, imágenes y otros contenidos que pueden crear tras procesar grandes conjuntos de datos) y la supervivencia misma del periodismo como lo hemos conocido . La información periodística, como recuerda el diario en la demanda, no está flotando en el aire. Producirla es costoso, lleva tiempo y a menudo comporta riesgos no evidentes. Decidle a ChatGPT que se vaya a Gaza a contar lo que sucede.jmuller@abc.es",
        "content": "",
        "ranked": 16,
        "placed": "Economy",
        "epoch": 1704216608.253385,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El PP pide al Gobierno una «estrategia fiscal realista y creíble»>",
        "date_raw": "Tue, 02 Jan 2024 03:53:36 +0100",
        "date": "2024-01-02",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/pp-pide-gobierno-estrategia-fiscal-realista-creible-20240102035336-nt.html",
        "subtitle": "El Partido Popular tratará de retratar al Gobierno de Pedro Sánchez respecto a los pactos con independentistas y nacionalistas, así como por la estrategia fiscal para tratar de bajar el déficit y la deuda públicos . El grupo popular ha presentado en el Congreso de los Diputados una moción, consecuencia de interpelación urgente al Gobierno, sobre las medidas que piensa adoptar para cumplir la Ley de Estabilidad Presupuestaria.En la moción, el PP reclama el apoyo para instar al Ejecutivo a «garantizar que cualquier acuerdo o medida que lleve a cabo, tanto en el ámbito fiscal como en el de financiación autonómica y local, cumpla estrictamente los principios de igualdad, equidad, transparencia, corresponsabilidad fiscal, solidaridad y respeto a la autonomía financiera de las comunidades autónomas». Esta reclamación al Gobierno tiene su razón de ser en algunos de los pactos firmados con partidos catalanes y vascos.Noticia Relacionada estandar Si Bruselas exige al Gobierno medidas «creíbles» para reducir los altos niveles de déficit y deuda de España Enrique Serbeto La Comisión Europea afirma que el país atraviesa una situación fiscal «muy difícil» y amenaza con abrirle un expediente la próxima primaveraEntre esos pactos, uno de los temas que más ampollas ha levantado es el acuerdo que se llegó con Junts en la investidura de Pedro Sánchez para negociar una cesión del 100% de los impuestos que se pagan en Cataluña. Y también acordó el PSOE con Junts negociar «medidas que permitan la autonomía financiera y el acceso al mercado de Cataluña, así como un diálogo singular sobre el impacto del actual modelo de financiación sobre Cataluña». En definitiva, crear una especie de 'cupo a la catalana', lo cual ha desatado la ira de varias comunidades autónomas. De hecho, como publicó ABC, llevar eso al papel supondría romper la solidaridad entre regiones en la financiación autonómica. «Elaborar, de manera inmediata, una estrategia fiscal de medio plazo realista y creíble que permita situar la senda de deuda en una trayectoria descendente y cumpla con los requisitos de sostenibilidad que previamente derivarán de la reforma del marco fiscal europeo», es el otro punto que reclaman los populares. En este sentido, el PP hace un llamamiento a diseñar un plan fiscal que permita enderezar las finanzas públicas, algo que contrasta con el aumento de gasto que proyecta el Gobierno de cara a los Presupuestos de 2024. Así, esta moción viene precedida de una interpelación a la vicepresidenta primera y ministra de Hacienda, María Jesús Montero , de la que el PP señala que no contestó. En este sentido, los populares denuncian que el Ejecutivo no aclaró sus pactos con independentistas en financiación autonómica, ni cómo encaja el alza del techo de gasto con la reducción del mismo que se remitió a Bruselas en el plan presupuestario, entre otros asuntos.",
        "content": "",
        "ranked": 15,
        "placed": "Economy",
        "epoch": 1704216608.2871358,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La cuota de autónomos en 2024: entre rebajas de 10 euros al mes y subidas de 30 euros>",
        "date_raw": "Tue, 02 Jan 2024 05:50:26 +0100",
        "date": "2024-01-02",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/cuota-autonomos-2024-rebajas-euros-mes-subidas-20240102055024-nt.html",
        "subtitle": "Los trabajadores por cuenta propia saltarán a partir de este enero de 2024 a la segunda de las tablas de cotización que se negociaron entre las asociaciones representantes del colectivo y el Ministerio de Seguridad Social como parte del tránsito al nuevo modelo de aportaciones en base a los rendimientos netos.Para los autónomos con rendimiento por debajo de 670 euros al mes, la cuota se reduce en 5 euros , hasta los 225 euros al mes (-2,1%). Entre 670 y 900 euros la cuota mensual queda fijada desde enero en 250 euros (10 euros menos), lo que supone una reducción del 3,8%. Mientras que los últimos beneficiados de un alivio en sus cargas serán quienes se encuentren en el tramo entre 900 y 1,166,7 euros mensuales, que pasaran a pagar 267 euros (7 euros menos) implicando una ligera rebaja del 2,9%.Noticia Relacionada estandar No La Seguridad Social aprueba la cesión del Ingreso Mínimo Vital a todas las autonomías que lo soliciten Gonzalo D. Velarde El Gobierno extiende este traspaso a la totalidad de los territorios de régimen común tras conceder la gestión hace un año a Navarra y País VascoEn el vagón central de la nueva tabla encontramos a quienes mantendrán intacta la aportación. Aquí están los rendimientos de entre 1.66,7 y 1.300 euros, que seguirán pagando 291 euros al mes; entre 1.300 y 1.500 euros con una cuota de 294 euros; y quienes ingresen entre 1.500 y 1.700 euros que pagarán 294 euros mensuales.Y a partir de aquí empiezan a aparecer las subidas de cuotas para los siguientes nueve tramos de rendimiento. Entre los 1.700 y 1.850 euros al mes la cuota se fija en 320 euros (10 euros más al mes que en la actualidad), lo que supone un aumento del 3,2%; entre los 1.850 euros y 2.030 euros la cuota se sitúa en 325 euros (10 euros más) suponiendo una alza porcentual similar al de la anterior horquilla. Entre 2.030 y 2.330 euros al mes de ingresos la cuota se fija en 330 euros (10 euros más), también con un volumen de subida similar. Mientras que entre los 2.330 y 2.760 euros de rendimiento se pasaría a satisfacer una cuota de 340 euros (10 euros más, que suponen un porcentaje similar a los casos anteriores).Otros tres tramos experimentarán subidas de 10 euros mensuales . La horquilla de entre 2.760 y 3.190 euros, con una cuota asociada de 360 euros al mes; el tramo entre 3.190 y 3.620 euros de ingresos con una cuota de 380 euros al mes; y el comprendido entre 3.620 euros y 4.050 euros mensuales de rendimientos con una cuota de 400 euros al mes. Todos estos incrementos se sitúan en el entre el 2,5 y el 3% respecto al presente año.En los últimos se observan las subidas más acusadas. Entre los 4.050 y los 6.000 euros la cuota alcanza los 445 euros al mes (25 euros más que en la actualidad), lo que supone un alza del 5,9%. Por último, para los rendimientos netos de más de 6.000 euros al mes la cuota se fija en 530 euros (30 euros mensuales más), lo que supone un alza del 6%.",
        "content": "",
        "ranked": 14,
        "placed": "Economy",
        "epoch": 1704216608.3358505,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Gustavo Cisneros: un visionario global>",
        "date_raw": "Mon, 01 Jan 2024 17:46:29 +0100",
        "date": "2024-01-01",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/adriana-cisneros-gustavo-cisneros-visionario-global-20240101173657-nt.html",
        "subtitle": "Mi padre, Gustavo Cisneros, siempre decía que l os desafíos eran la oportunidad para demostrar nuestras mejores capacidades. Quienes lo conocimos pudimos observar y confirmar esta convicción todos los días. Desde joven, Gustavo forjó su visión de que Cisneros fuera una compañía global, con raíces en Venezuela, su tierra natal, pero con presencia en todo el mundo. De mi abuelo, Diego Cisneros, aprendió a enfrentar los desafíos empresariales con ganas, buscando siempre la manera de mejorar y atender mejor al cliente.Su visión de hacer empresa era la de hacer mundo: estaba convencido de que la educación era la clave para colocar a América Latina en el papel de liderazgo que hoy tanto deseamos. Consciente del poder transformador de la enseñanza, lideró junto con mi madre Patty numerosas iniciativas y programas educativos por todo el continente americano, particularmente en Venezuela y República Dominicana. Esa visión filantrópica los inspiró a crear fundaciones y colaborar con diversas instituciones, siempre buscando mejorar las oportunidades educativas para las comunidades menos favorecidas. La Fundación Cisneros con programas de alfabetización (Acude), formación de profesores (AME), y de fomento del pensamiento crítico con el arte (Piensa en Arte), entre otros, son una clara muestra de su compromiso. La educación, la libertad de pensamiento y los valores democráticos son un potente legado que nos deja para seguir creciendo.Creo que el principal legado intelectual y empresarial que nos deja Gustavo Cisneros será de innovación y de adaptación a los cambios que tanto necesitamos pero que muchas veces tememos. Su coraje ante la incertidumbre era constante, y servía de inspiración para todo su equipo y también para su familia.Fue un portavoz incansable de mensajes positivos y democráticos, convirtiéndose en un puente entre Latinoamérica y el resto del mundo, siempre al servicio del progreso. Su capacidad de juntar personas brillantes para pensar los problemas del mundo era legendaria, y no se cansaba de buscar soluciones creativas y positivas a los problemas más difíciles de nuestra sociedad, de manera desinteresada.A lo largo de su carrera, demostró un compromiso inquebrantable con la excelencia, la ética empresarial y el crecimiento sostenible, convirtiéndose en un referente para líderes y empresarios en América Latina y más allá. Su legado perdurará como un testimonio de visión, tenacidad y dedicación al éxito empresarial con un impacto social positivo.Nos dejas, querido padre, pero tu legado continúa presente para el mundo y tu recuerdo en nuestros corazones.SOBRE EL AUTOR Adriana cisneros Es la CEO de Cisneros e hija de Gustavo Cisneros",
        "content": "",
        "ranked": 17,
        "placed": "Economy",
        "epoch": 1704216608.3575866,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La entrada de SEPI en Telefónica: una operación sin sentido industrial>",
        "date_raw": "Mon, 01 Jan 2024 08:35:37 +0100",
        "date": "2024-01-01",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/jose-ramon-iturriaga-entrada-sepi-telefonica-operacion-sentido-industrial-20240101180107-nt.html",
        "subtitle": "El precio de la acción ya está por debajo del nivel cuando se anunció la entrada del Estado español a través de la SEPI en su capital . El comodín del mercado le ha durado poco al Gobierno de Pedro Sánchez.Es una operación que no tiene ningún sentido industrial y que puede menoscabar el gobierno corporativo, lo que desde luego no es bueno para la acción. A las dificultades por las que atraviesa el sector de las grandes compañías de telecomunicaciones cotizadas en Europa hay que sumar ahora la posible injerencia del gobierno de turno, –y el que tenemos ahora no tiene precisamente buenas credenciales– en los planteamientos tanto estratégicos como del día a día.Noticia Relacionada estandar Si Sánchez ata el control de empresas estratégicas colocando a afines Bruno Pérez El aterrizaje en Hispasat del exministro Pedro Duque redunda en la estrategia de La Moncloa de colonizar consejos de administración y empresas públicasHa sido una chapuza sobrevenida que retrata a los que han adoptado esta solución como unos personajes sin criterio que van de improvisación en improvisación sin la menor visión de Estado. Está particular forma de actuar, que básicamente se define por su arbitrariedad, supone un importante lastre para la indispensable seguridad jurídica que exigen los inversores, pero no solo. También nuestros socios están muy sorprendidos por los bandazos en, por ejemplo, algo tan estratégico como la política exterior.Así las cosas, lo que pretenden vendernos como una respuesta audaz a una injerencia extranjera en un sector estratégico ha terminado siendo un remiendo chapucero con claras implicaciones para el riesgo país y para la propia cotización de la compañía en la que, por cierto, y aunque este sea un tema que se suele obviar en todos los análisis, están invertidos muchos millones de españoles tanto de forma directa como indirecta. La reacción del mercado la tendrán que sacar del argumentario pero no parece que les vaya a importar gran cosa. La desfachatez del presidente ha resultado ser contagiosa.",
        "content": "",
        "ranked": 24,
        "placed": "Economy",
        "epoch": 1704216608.369544,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Lugares que regalan casas, ceden terrenos o te pagan el alquiler por vivir allí>",
        "date_raw": "Mon, 01 Jan 2024 09:34:23 +0100",
        "date": "2024-01-01",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/lugares-regalan-casas-ceden-terrenos-pagan-vivir-20231231205147-nt.html",
        "subtitle": "Cada vez más podemos ver como muchos pueblos antes de dar su brazo a torcer deciden recurrir a planes socorridos que les lleva a poner el cartel de 'se vende' acompañado de una atractiva oferta. En suma, se trata de invitaciones tentadoras: Casas por 1 euro, países que te pagan por ir a vivir allí o te ceden terrenos... Facilidades nunca vistas antes que responden a una realidad diversa. Escasez de trabajadores cualificados, la archiconocida despoblación de las zonas rurales, la búsqueda de nómadas digitales o alentar a familias con hijos a que inyecten savia nueva a una comunidad que no se resigna a su realidad.En Forbes, además especifican que en muchos casos, la idea de los incentivos económicos para que la gente se traslade a los municipios no es solo evitar que disminuya su población, sino también justificar el mantenimiento de instalaciones que, de otro modo, podrían considerarse no rentables. Son proyectos que en muchos casos destilan como eslogan: 'Expatriate o cambia de aires, por favor' , mientras esperan ansiosos darte la bienvenida a tu nueva hogar.Noticias Relacionadas Casa y bar por 50 euros: la sorprendente oferta de un pequeño municipio de Salamanca para frenar la despoblación Alexia Columba Jerez Pisos de dos habitaciones y 60 metros por 88 céntimos al año: el alquiler que es «como ganar la lotería» Alexia Columba JerezEspaña Rubiá, OurenseEl pueblo de Rubiá, con 1.400 habitantes en la zona de Galicia. Se sitúa a poco más de 2 horas de Santiago de Compostela, bien comunicado con el aeropuerto y con un ambiente tranquilo, ofrece a los recién llegados, especialmente familias, una ayuda económica directa de entre 100 y 150 euros al mes por vivir allí. Olmeda de la Cuesta, CuencaCon tan solo 23 habitantes , según el INE, es uno de los lugares menos poblados de España. Tiene una superficie de 23 kilómetros cuadrados y una densidad de 0,90 habitantes por kilómetro cuadrado. De modo que para reoxigenar la región, el consistorio decidió subastar terrenos a precios que van de 200 a 300 euros. Está a cuarenta minutos de Cuenca y a dos horas de Madrid.   El único requisito que pide el Ayuntamiento es que e n menos de un año se construya una vivienda en ese terreno.efe Xesta, PontevedraXesta es un pequeño pueblo situado en el noroeste de España, con bosques y puentes medievales, pasó de tener 252 habitantes, en 2011, a contar con solo 50. El ayuntamiento para luchar contra la despoblación ofrece la posibilidad de pagar 100 euros mensuales de alquiler por residir en el municipio , más los gastos de luz y agua y el mantenimiento de la vivienda. De esta forma pretende cubrir las 176 propiedades que tiene vacantes, y que tienen entre 70 y 80 metros cuadrados, y muchas de ellas disponen de tierra para una huerta. Y pueden llevar una media de unos 15 años deshabitadas. El artífice de la iniciativa fue Enrique Vaqueiro, presidente de la Asociación de Vecinos San Bartolomé de Xesta, que ha sido testigo de cómo su pueblo se ha ido muriendo. Esta asociación sería la mediadora entre caseros e inquilinos. Además, Xesta cuenta con dos supermercados, una farmacia y un centro de salud. Y tiene Pontevedra a unos 34 kilómetros.GreciaAntikytheraFuera de España, la oferta es variada, es el caso de Antikythera, una isla griega situada entre Creta y el Peloponeso y con vistas al mar Egeo. Tiene 24 kilómetros cuadrados y dio nombre al famoso mecanismo astronómico de Antikythera. Alberga una veintena de habitantes, que en verano suben a cuarenta. De ahí que esté buscando activamente nuevos residentes, y es la Iglesia Ortodoxa Griega la que se ha puesto manos a la obra con un plan para atraer a las familias a que se muden a la isla. Los nuevos residentes r ecibirán una casa y un terreno y cobrarán 500 euros al mes durante los primeros tres años que vivan allí. Los servicios de ferry mantienen a la isla conectada con el continente salvo los días de fuertes rachas de viento. La selección de candidatos favorece a las familias con niños pequeños, y a los padres o madres que tengan como oficio, un trabajo propio de la geografía como constructor, panadero, pescador o criador de animales.Italia CandelaSituada en la región de Puglia, al sureste de Italia, con unos 2.700 habitantes. Con el fin de incentivar la llegada de población ofrece a todo aquel que quiera mudarse al pueblo 800 euros en el caso de los solteros, 1300 euros a las parejas y 2000 euros a las familias. La oferta también incluye la posible exención de impuestos a los desechos. Los nuevos residentes sólo tienen que comprometerse a vivir en Candela unos cinco años, y renovar la propiedad que han adquirido en tres años. Y tienen que conseguir un trabajo que les permita ganar al menos 7.500 euros al año.Presicce-AcquaricaEste pueblo de la provincia de Lecce paga 30.000 euros a los nuevos residentes por la compra de una casa anterior a 1991 y una bonificación de 1.000 euros por cada nuevo bebé que nazca. El dinero deberá usarse en los comercios de la zona y para renovar las propiedades adquiridas.CerdeñaDe aguas turquesas y asombrosas playas, esta isla del mediterráneo ofrece 15.000 euros a las personas dispuestas a trasladarse allí. El Gobierno ha reservado unos 45 millones de euros para este plan de reubicación, suficientes para cubrir 3.000 ayudas. Y el dinero tiene que utilizarse para comprar o renovar una vivienda. Además, los beneficiarios deben residir en el municipio sardo a tiempo completo, y tienen que inscribirse para obtener la residencia permanente en Cerdeña en los 18 meses siguientes a la llegada a la isla.CalabriaOfrece una subvención de hasta 28.000 euros, repartidos en tres años, a personas menores de 40 años que deseen iniciar un nuevo negocio o encontrar empleo. Teniendo preferencia los tengan la posibilidad de pedir la ciudadanía italiana o sean descendientes de italianos.Santa FioraSe trata de un enclave medieval en la región de la Toscana. Su propuesta, pensada sobre todo para nómadas digitales, alcanza hasta los 200 euros o el 50% del alquiler total si se comprometen a vivir allí de dos a seis meses. Y también ofertan hasta 30.000 euros por abrir un bed and breakfast y 1.500 euros para cada bebé nacido después de convertirse en residente.Cabe reseñar que en algunas partes de Italia uno puede econtrarse con anuncios que dicen que ofrecen casas a 1 euro , es el caso de Sambuca di Sicilia. La letra pequeña de estos anuncios es que el precio de salida en una subasta comienza con 1 o 2 euros, pero le cantidad final puede ser de 5.000 a 10.000 euros. Lo que para algunos, teniendo en cuenta el precio actual de una vivienda, sigue siendo una oferta bastante económica.SuizaAlbinenAlbinen, en los Alpes suizos, está en la ladera de una montaña del cantón de Valais. Tiene una población de 250 residentes y el ayuntamiento ofrece hasta 50.000 euros por mudarse allí . 25.300 euros a los adultos menores de 45 años que se trasladen a la región y 10.120 euros extra por cada niño. El plan favorece a ciudadanos suizos o a extranjeros que hayan vivido en Suiza el tiempo suficiente para obtener un «permiso C» de residencia. También se exige a los solicitantes que vivan en una casa valorada en al menos 202.310 euros y que se comprometan a vivir durante 10 años en Albinen.Estados UnidosTulsaEl gobierno tiene el programa ' Tulsa Remote' que pretende atraer a los trabajadores remotos, que son aquellos con empleos en la ciudad, pero con viviendas fuera de ella, que quieren mudarse a Tulsa. El programa proporciona 10.000 dólares a participantes calificados para que compren una casa en la ciudad , que cubre el 25% del promedio del precio aproximado de una vivienda.Se pide que los solicitantes cumplan con cuatro requisitos de elegibilidad: Que se muden a Tulsa dentro de los próximos 12 meses; tener un empleo remoto a tiempo completo o trabajar por cuenta propia fuera del estado de Oklahoma; tener más de 18 años y ser elegible para trabajar en los Estados Unidos.TopekaCiudad de Kansas, situada en el Medio Oeste, dispone del programa 'Choose Topeka' que permite que los empleados en una empresa de Topeka puedan recibir una subvención de 15.000 dólares. Y los trabajadores remotos podrían recibir 5.000 dólares. Los requisitos para ser elegible son que los solicitantes hayan demostrado que han arrendado o comprado una propiedad en Topeka, siendo esta su residencia principal.MankatoLa ciudad del estado de Kansas, está obsequiando con terrenos a todo aquel que acceda a construir su vivienda en el área en un lapso de seis meses. Están ubicados a media milla del distrito comercial de la ciudad y cuentan en sus proximidades con un hospital y una escuela.JapónNo obstante, si buscas una residencia en un lugar más alejado puedes encontrarla en el país del Sol naciente. Un reportaje de CNN explicó que Japón, con el fin de contrarrestar el éxodo masivo a las grandes ciudades, regala casas . Según el Gobierno de Japón para 2065 habrá más casas que habitantes. Por tanto, dará estas viviendas desocupadas (akiyas, en japonés) y entregará dinero a sus nuevos dueños para su remodelación.Okutama, próxima a la capital japonesa, es uno de los pueblos donde hay unas 400 casas desocupadas. El Gobierno nipón pagará 8.820 dólares por cada 100 metros cuadrados que deban ser reparados en cada vivienda.MÁS INFORMACIÓN «El Estado es la encarnación del Maligno» y «Dios es libertario», quién es el español Jesús Huerta de Soto, referente económico de Javier Milei Cerrar o no las Puertas del infierno: el 'fuego eterno' de Darvaza, un pozo marcado por el secretismo soviético «Riñón a la venta», el único país del mundo donde está permitido un mercado legal de órganos Qué es el 'Eje de la resistencia' contra Israel: «Un escenario catastrófico para el mundo» que detonaría a varios grupos terroristas a la vez Máquinas expendedoras contra 'una epidemia' que está causando 'barrios zombie' y problemas geopolíticos Por qué Occidente cree que conoce a Putin y se equivocaLas personas locales o extranjeras que deseen adquirir una de estas casas deben vivir en pareja y ser menores de 40 años. También serían elegibles aquellas personas que tengan por lo menos un hijo menor de 18 años. El compromiso es vivir de manera permanente en la casa y seguir invirtiendo a futuro en ella. Ahora te toca a ti decidir cuál es tu siguiente paso.",
        "content": "",
        "ranked": 23,
        "placed": "Economy",
        "epoch": 1704216608.38484,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Finlandia busca trabajadores en el sector sanitario con sueldos de más de 3.000 euros al mes>",
        "date_raw": "Tue, 02 Jan 2024 11:14:44 +0100",
        "date": "2024-01-02",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/finlandia-busca-trabajadores-sector-sanitario-sueldos-3000-20240102111352-nt.html",
        "subtitle": "En la lista de propósitos para el 2024 muchos habrán escrito cambiar de empleo o encontrarlo en caso de encontrarse en el paro. Las situaciones del mercado laboral son tan diversas como las circunstancias que acompañan a quienes están en plena búsqueda. Es por eso que muchos recurren también a repasar las ofertas de trabajo de fuera de nuestras fronteras con el objetivo de mejorar su currículum, vivir una aventura o simplemente conseguir la oportunidad que no han encontrado en España.La red Eures , destinada a la cooperación para el empleo y para la libre circulación de trabajadores, publica ofertas de trabajo de todos los sectores en diferentes países y también para distintos niveles de cualificación profesional. Uno de esos países que registra varias ofertas de empleo es Finlandia .Finlandia busca enfermerasEn concreto, busca cubrir vacantes de enfermeras en el segundo hospital más grande del país que emplea a casi 3.000 profesionales. En concreto, y como se especifica en la oferta publicada por Eures, ofrecen un contrato de jornada completa de 8 horas diarias .Señala el documento que se trata de una oportunidad dirigida «desde recién graduados hasta azafatas con experiencia» . Para poder postularse en necesario también presentar el extracto para comprobar que se carece de antecedentes penales, especialmente de aquellas personas que van a trabajar con niños.A pesar de que el empleo se desarrolla en Finlandia , no es necesario saber hablar finés. No obstante, sí que es imprescindible tener un nivel fluido de inglés, tanto hablado como escrito. Por otra parte, se ofrecerá a los seleccionados una formación intensiva de idiomas e intercultural antes de que se produzca el traslado.Sueldos de más de 3.000 euros al mesEn cuanto al sueldo, en la oferta se especifica que los contratados cobrarán entre 2.689 y 3.485 euros al mes en función de las responsabilidades y la categoría profesional que ostenten las personas. En cifras anuales, Eures especifica que los salarios se encuentran entre 33.612 y 43.565 euros anuales.Noticia Relacionada estandar No Oferta de empleo en Correos: contrato indefinido, sin oposiciones y sueldos de 27.000 euros David Sánchez de Castro Correos Express tiene abierta una campaña de captación para varios perfilesCómo inscribirse en la ofertaEl último día para inscribirse en esta oferta de empleo será el próximo 17 de enero, como se especifica en la red de Eures. Entrando en la web de esta red de cooperación se puede encontrar rápidamente en la relación de ofertas de Finlandia y desde ahí se detalla la ruta a la que enviar el currículum y cómo hacerlo.",
        "content": "",
        "ranked": 13,
        "placed": "Economy",
        "epoch": 1704216608.4517763,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Las pernoctaciones en apartamentos y campings crecieron más de un 4% hasta noviembre>",
        "date_raw": "Tue, 02 Jan 2024 11:38:52 +0100",
        "date": "2024-01-02",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/pernoctaciones-apartamentos-campings-crecieron-noviembre-20240102113452-nt.html",
        "subtitle": "Las pernoctaciones en alojamientos turísticos extrahoteleros (apartamentos, campings, alojamientos de turismo rural y albergues) superaron los 6,4 millones en noviembre, un 7,9% más respecto al mismo mes de 2022, según informó este martes el Instituto Nacional de Estadística (INE). Se trata del mayor incremento interanual desde el mes de abril y el tercero consecutivo, ya que en los meses de verano las pernoctaciones en este tipo de alojamientos descendieron en comparación con el año 2022. El dato agregado, por su parte, aumentó un 4,1% en los 11 primeros meses. Las estancias de residentes crecieron un 3,7% y las de no residentes un 9,8%, y la estancia media se situó en 4,5 pernoctaciones por viajero. Por lo que se refiere a la categoría de apartamentos turísticos, las pernoctaciones aumentaron un 6,4% en noviembre respecto al mismo mes de 2022. Las de residentes se incrementaron un 0,8% y las de no residentes un 7,9%. La estancia media descendió un 1,5%, situándose en 5,6 pernoctaciones por viajero, informa Servimedia. Noticia Relacionada estandar Si Andalucía y Cataluña se llevan el 30% de los fondos turísticos Nerea San Esteban El Gobierno y las comunidades llegaron ayer al acuerdo para repartir 183 millonesLas pernoctaciones de no residentes en apartamentos turísticos representan el 79,4% del total. Reino Unido es el principal mercado emisor, con el 29,2%. Canarias fue el destino preferido en apartamentos, con más de 2,2 millones de pernoctaciones y un aumento del 2,1% respecto a noviembre de 2022. El archipiélago también tuvo la mayor ocupación, con el 84,2% de los apartamentos ofertados.Por zonas turísticas, Tenerife es el destino preferido, con 744.172 pernoctaciones, y la Isla de Lanzarote presentó el mayor grado de ocupación, del 87,1%.Campings y ruralLas pernoctaciones en campings aumentaron un 13,2% en noviembre respecto al mismo mes de 2022. Las de residentes subieron un 13,3% y las de no residentes, un 13,2%.Comunidad Valenciana fue el destino preferido en campings, con más de 649 mil pernoctaciones, y un incremento del 12,9% en tasa anual. También alcanzó el mayor grado de ocupación, con el 63,5% de las parcelas ofertadas. Durante noviembre se ocuparon el 41,5% de las parcelas ofertadas, un 9,2% más.Asimismo, las pernoctaciones en alojamientos de turismo rural crecieron un 4,9% en noviembre. Las de residentes aumentaron un 2,1% y las de no residentes, un 17,9%. Castilla y León fue el destino preferido, con 111.074 pernoctaciones, un 4,6% más que en noviembre de 2022. Canarias alcanzó el mayor grado de ocupación, con el 37,6%.Noticia Relacionada estandar Si El Gobierno y las comunidades aprueban 'in extremis' el reparto de 183 millones en fondos para el sector turístico Nerea San Esteban El acuerdo, que tenía que llegar antes del domingo, se ha producido por la luz verde de las comunidades gobernadas por el PP, que se plantaron en la anterior reuniónPor último, las pernoctaciones en albergues registraron un aumento anual del 10,2% en noviembre. Las de residentes bajaron un 3,1%, mientras que las de no residentes se incrementaron un 20,8%. Se ocuparon el 20,6% de las plazas, un 9,9% más que en noviembre de 2022. Comunidad de Madrid fue el destino preferido, con 93.812 pernoctaciones. Canarias alcanzó la mayor ocupación, con el 62,2% de las plazas ofertadas.El Índice de Precios de Apartamentos Turísticos (IPAP) subió un 9,6% en noviembre respecto al mismo mes de 2022. Por su parte, el Índice de Precios de Campings (IPAC) aumentó un 2,8% y el Índice de Precios de Turismo Rural (IPTR) un 4,3%.",
        "content": "",
        "ranked": 12,
        "placed": "Economy",
        "epoch": 1704216608.463677,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La OCU publica sus consejos para comprar en las rebajas de enero de 2024>",
        "date_raw": "Tue, 02 Jan 2024 13:27:05 +0100",
        "date": "2024-01-02",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/ocu-publica-consejos-comprar-rebajas-enero-2024-20240102132130-nt.html",
        "subtitle": "El 2024 acaba de empezar y eso supone varias cosas, como que aún no hemos terminado las fiestas navideñas, pues queda el día de los Resyes Magos pero, a su vez, que en poco tiempo volvemos a la rutina y las vacaciones se acaban para todos. Otro de los fenómenos que se dan habitualmente en este mes es que llegan las primeras rebajas del año, las rebajas de enero. Aunque con Black Friday hubo descuentos y promociones que vienieron muy bien a muchas personas para adelantar compras de regalos, es en las rebajas de enero en las que numerosas personas aprovechan para comprar muchas de las cosas que necesitan y ahorrar así un poco de dinero.Noticias Relacionadas estandar No Qué día empiezan las rebajas de enero 2024: fechas de Zara, El Corte Inglés, Mango y resto de tiendas V.L estandar No Empieza el año con menos tasas municipales en Madrid y sigue la rebaja en los transportes públicos Sara MedialdeaDesde renovar cosas del hogar como un lavavajillas que está viejo, hasta comprarnos por capricho esas zapatillas que tanto nos encantan pero que tienen un precio muy alto, la campaña de rebajas nos ayuda en cierto modo a no gastar tanto, pero también puede ser un arma de doble filo y volverse en nuestra contra, haciéndonos gastar más de lo que pensábamos.Para evitar este y otros riesgos, como que no comprobemos los descuentos y apenas hayan bajado los precios e incluso que nos intenten engañar con ciertas rebajas, desde la Organización de Consumidores y Usuarios (OCU) , lanzan un decálogo de consejos para que quienes vayan a comprar en rebajas puedan sacarle todo el partido y no se lleven ninguna sorpresa desagradable. A continuación te dejamos estas recomendaciones de la OCU para aprovechar las rebajas de enero de 2024 de la mejor manera: Consejos de la OCU para estas rebajas Las normas dicen que los productos que ofrece un comercio deben haber formado parte de la oferta habitual del lugar durante, al menos, un mes. Se debe mostrar el precio original del objeto junto al premio rebajado, o identificar con claridad el porcentaje de la rebaja. La calidad de los productos rebajados no debe alterarse y tener diferencias con cómo era antes de hacerse la rebaja. El servicio postventa y la garantía de lo que compres es la misma si lo compras en rebajas que cuando no es este periodo. Si se esttablecen condiciones especiales para el periodo de rebajas, como limitaciones en el medio de pago o las devoluciones, los comercios debes indicarlo expresamente y con claridad. Conserva y guarda siempre el tiquet, pues será imprescindible ante cualquier reclamación, cambio, devolución, etc. Si un producto está en perfecto estado, el establecimiento no está obligado a cambiarlo, (salvo si así lo anuncia o publicita expresamente), aunque la gran parte lo hace, pues es una buena práctica comercial. En cualquier caso, en palabras de la OCU, no tienen por qué devolverte el dinero: pueden cambiarlo también por otro artículo o hacer un vale. Si compras online en rebajas, el consumidor está protegido: tienes 14 días naturales para devolver tu compra si no te convence. Si vas a comprar electrodomésticos o aparatos electrónicos en rebajas, es mejor antes comprar precios, consiciones, etc, usando, por ejemplo, los comparadores de la OCU. Además, te pueden servir para saber qué comercio tiene los mejores precios o cuándo baja de precio algo que te interese. Evita consumir en exceso. Es un buen momento para equiparte a ti, a tu familia o tu hogar con mejores precios, pero no dehemos caer en las comprar impulsivas, pues, aunque las cosas sean más baratas, al final gastaremos más en cosas que realmente no necesitamos. Desde la Organización de Consumidores y Usuarios también aprovechan para recordar que «bajan los precios, nunca tus derechos» como consumidor. Así, si se diera algún conflicto o desencuentro en una experiencia de compra, aconsejan intentar llegar a un acuerdo con el comercio y, si no se puede dar, pedir la hoja de reclamaciones, que deben tener todos los establecimientos y, sino, reclamar a la OCU para que intenten ayudarte.",
        "content": "",
        "ranked": 8,
        "placed": "Economy",
        "epoch": 1704216608.5838418,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Calendario laboral 2024 en España: días festivos por comunidad autónoma>",
        "date_raw": "Tue, 02 Jan 2024 12:34:42 +0100",
        "date": "2024-01-02",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/calendario-laboral-2024-dias-festivos-espana-comunidades-autonomas-20240101152719-nt.html",
        "subtitle": "El calendario laboral del 2024 muestra menos oportunidades para crear puentes en comparación con años anteriores. Fiestas nacionales en 2024 comunes en toda España 1 de enero, lunes. Año Nuevo 29 de marzo, Viernes Santo 1 de mayo, miércoles. Día del Trabajo 15 de agosto, jueves. Asunción de Nuestra Señora 12 de octubre, sábado. Fiesta Nacional 1 de noviembre, viernes. Día de Todos los Santos 6 de diciembre, viernes. Día de la Constitución Española 25 de diciembre, miércoles. NavidadEl 6 de enero , día de los Reyes Magos , no es festivo nacional, sino autonómico, pero todas las comunidades autónomas lo han marcado como festivo, así que será fiesta en toda España. El 8 de diciembre , día de la Inmaculada Concepción, cae en domingo en 2024. Algunas comunidades autónomas han optado por trasladar el festivo al lunes 9 de diciembre, mientras que otras regiones han preferido marcar en rojo otra fecha del año.El siguiente calendario muestra los festivos comunes en toda España. Selecciona en el botón de cada región para conocer las fiestas propias en cada autonomía y ciudad autónoma.Entre los festivos nacionales y de las comunidades autónomas suman 12 fiestas al año. A ellas, los Ayuntamientos deben sumar otras dos propias de su localidad, hasta completar los 14 festivos en el año. La normativa estatal establece las 14 fiestas anuales de ámbito nacional no recuperables, remuneradas y de carácter obligatorio. De estos 14 festivos, dos son elegidos por cada Ayuntamiento. De los otros 12 restantes, nueve son de carácter nacional obligatorio y no sustituibles a no ser que coincidan en domingo: 1 de enero, Viernes Santo (29 de marzo en 2024), 1 de mayo, 15 de agosto, 12 de octubre, 1 de noviembre, 6 de diciembre, 8 de diciembre (que en 2024 cae en domingo) y 25 de diciembre. Los otros tres festivos de carácter nacional son opcionales, es decir, pueden ser sustituidos por las comunidades autónomas: el 6 de enero; el Jueves Santo (que en 2024 se celebrará el 28 de marzo); y se le da la posibilidad a las autonomías de escoger cómo opcional entre el 19 de marzo, San José , y el 25 de julio , Santiago Apóstol . En todas las comunidades autónomas será festivo el 6 de enero, día de la Epifanía del Señor, la fiesta de los Reyes Magos. A pesar de no ser un festivo nacional, todas las regiones lo han señalado como día no laborable en 2024. Estos son los festivos nacionales y autonómicos de cada comunidad autónoma, a falta de Asturias, que todavía no ha publicado el suyo.Calendario laboral Andalucía 2024Días festivos para Andalucía en 2024 1 de enero, lunes. Año Nuevo. 6 de enero, sábado. Epifanía del Señor. 28 de febrero, miércoles. Día de Andalucía. 28 de marzo, Jueves Santo. 29 de marzo, Viernes Santo 1 de mayo, miércoles. Día del Trabajo. 15 de agosto, jueves. Asunción de Nuestra Señora. 12 de octubre, sábado. Fiesta Nacional. 1 de noviembre, viernes. Día de Todos los Santos. 6 de diciembre, viernes. Día de la Constitución Española. 9 de diciembre, lunes. Traslado de la Inmaculada Concepción. 25 de diciembre, miércoles. Navidad.Calendario laboral Aragón 2024Días festivos para Aragón en 2024 1 de enero, lunes. Año Nuevo. 6 de enero, sábado. Epifanía del Señor. 28 de marzo, Jueves Santo. 29 de marzo, Viernes Santo. 23 de abril, martes. Día de Aragón. 1 de mayo, miércoles. Día del Trabajo. 15 de agosto, jueves. Asunción de Nuestra Señora. 12 de octubre, sábado. Fiesta Nacional. 1 de noviembre, viernes. Día de Todos los Santos. 6 de diciembre, viernes. Dia de la Constitución Española. 9 de diciembre, lunes. Traslado de la Inmaculada Concepción. 25 de diciembre, miércoles. Navidad.Calendario laboral Asturias 2024Días festivos para Asturias en 2024 1 de enero, lunes. Año Nuevo. 6 de enero, sábado. Epifanía del Señor. 28 de marzo, Jueves Santo. 29 de marzo, Viernes Santo. 1 de mayo, miércoles. Día del Trabajo. 15 de agosto, jueves. Asunción de Nuestra Señora. 9 de septiembre, lunes. Traslado del Día de Asturias. 12 de octubre, sábado. Fiesta Nacional. 1 de noviembre, viernes. Día de Todos los Santos. 6 de diciembre, viernes. Día de la Constitución Española. 9 de diciembre, lunes. Traslado de la Inmaculada Concepción. 25 de diciembre, miércoles. Navidad.Calendario laboral Baleares 2024Días festivos para Baleares en 2024 1 de enero, lunes. Año Nuevo. 6 de enero, sábado. Epifanía del Señor. 1 de marzo, viernes. Día de las Islas Baleares. 28 de marzo, Jueves Santo. 29 de marzo. Viernes Santo. 1 de abril, Lunes de Pascua. 1 de mayo, miércoles. Día del Trabajo. 15 de agosto, jueves. Asunción de Nuestra Señora. 12 de octubre, sábado. Fiesta Nacional. 1 de noviembre, viernes. Día de Todos los Santos. 6 de diciembre, viernes. Día de la Constitución Española. 25 de diciembre, miércoles. Navidad.Calendario laboral Canarias 2024Días festivos para Canarias en 2024 1 de enero, lunes. Año Nuevo. 6 de enero, sábado. Epifanía del Señor. 28 de marzo, Jueves Santo. 29 de marzo. Viernes Santo. 1 de mayo, miércoles. Día del Trabajo. 30 de mayo, jueves. Día de Canarias. 15 de agosto, jueves. Asunción de Nuestra Señora. 12 de octubre, sábado. Fiesta Nacional. 1 de noviembre, viernes. Día de Todos los Santos. 6 de diciembre, viernes. Día de la Constitución Española. 25 de diciembre, miércoles. Navidad.Uno de los festivos autonómicos en Canarias es diferente en cada isla.Festivos propios de cada isla en Canarias en 2024 2 de febrero, viernes. Virgen de la Candelaria (Tenerife). 5 de agosto, lunes. Nuestra Señora de Las Nieves (La Palma). 9 de septiembre, lunes. Traslado de Nuestra Señora del Pino (Gran Canaria). 16 de septiembre, lunes. Nuestra Patrona de Los Volcanes (Lanzarote y La Graciosa). 20 de septiembre, viernes. Nuestra Señora de La Peña (Fuerteventura). 24 de septiembre, martes. Nuestra Señora de los Reyes (El Hierro). 7 de octubre, lunes. Nuestra Señora de Guadalupe (La Gomera).Calendario laboral Cantabria 2024Días festivos para Cantabria en 2024 1 de enero, lunes. Año Nuevo. 6 de enero, sábado. Epifanía del Señor. 28 de marzo, Jueves Santo. 29 de marzo. Viernes Santo. 1 de abril, Lunes de Pascua. 1 de mayo, miércoles. Día del Trabajo. 25 de julio, jueves. Santiago Apostol. 15 de agosto, jueves. Asunción de Nuestra Señora. 12 de octubre, sábado. Fiesta Nacional. 1 de noviembre, viernes. Día de Todos los Santos. 6 de diciembre, viernes. Día de la Constitución Española. 25 de diciembre, miércoles. Navidad.Calendario laboral Castilla-La Mancha 2024Días festivos para Castilla-La Mancha en 2024 1 de enero, lunes. Año Nuevo. 6 de enero, sábado. Epifanía del Señor. 28 de marzo, Jueves Santo. 29 de marzo. Viernes Santo. 1 de mayo, miércoles. Día del Trabajo. 30 de mayo, jueves. Corpus Christi. 31 de mayo, viernes. Día de Castilla-La Mancha. 15 de agosto, jueves. Asunción de Nuestra Señora. 12 de octubre, sábado. Fiesta Nacional. 1 de noviembre, viernes. Día de Todos los Santos. 6 de diciembre, viernes. Día de la Constitución Española. 25 de diciembre, miércoles. Navidad.Calendario laboral Castilla y León 2024Días festivos para Castilla y León en 2024 1 de enero, lunes. Año Nuevo. 6 de enero, sábado. Epifanía del Señor. 28 de marzo, Jueves Santo. 29 de marzo. Viernes Santo. 1 de mayo, miércoles. Día del Trabajo. 15 de agosto, jueves. Asunción de Nuestra Señora. 12 de octubre, sábado. Fiesta Nacional. 1 de noviembre, viernes. Día de Todos los Santos. 6 de diciembre, viernes. Día de la Constitución Española. 9 de diciembre, lunes. Traslado de la Inmaculada Concepción. 25 de diciembre, miércoles. Navidad.Calendario laboral Cataluña 2024Días festivos para Cataluña en 2024 1 de enero, lunes. Año Nuevo. 6 de enero, sábado. Epifanía del Señor. 29 de marzo. Viernes Santo. 1 de abril, Lunes de Pascua. 1 de mayo, miércoles. Día del Trabajo. 24 de junio, lunes. San Juan. 15 de agosto, jueves. Asunción de Nuestra Señora. 11 de septiembre, miércoles. Día de Cataluña. 12 de octubre, sábado. Fiesta Nacional. 1 de noviembre, viernes. Día de Todos los Santos. 6 de diciembre, viernes. Día de la Constitución Española. 25 de diciembre, miércoles. Navidad. 26 de diciembre, jueves. San Esteban.Calendario laboral Comunidad de Madrid 2024Días festivos para la Comunidad de Madrid en 2024 1 de enero, lunes. Año Nuevo. 6 de enero, sábado. Epifanía del Señor. 28 de marzo, Jueves Santo. 29 de marzo. Viernes Santo. 1 de mayo, miércoles. Día del Trabajo. 2 de mayo, jueves. Día de la Comunidad de Madrid. 25 de julio, jueves. Santiago Apóstol. 15 de agosto, jueves. Asunción de Nuestra Señora. 12 de octubre, sábado. Fiesta Nacional. 1 de noviembre, viernes. Día de Todos los Santos. 6 de diciembre, viernes. Día de la Constitución Española. 25 de diciembre, miércoles. Navidad.Calendario laboral Comunidad Valenciana 2024Días festivos para la Comunidad Valenciana en 2024 1 de enero, lunes. Año Nuevo. 6 de enero, sábado. Epifanía del Señor. 19 de marzo, martes. San José. 29 de marzo, Viernes Santo. 1 de abril, Lunes de Pascua. 1 de mayo, miércoles. Día del Trabajo. 15 de agosto, jueves. Asunción de Nuestra Señora. 9 de octubre, miércoles. Día de la Comunidad Valenciana. 12 de octubre, sábado. Fiesta Nacional. 1 de noviembre, viernes. Día de Todos los Santos. 6 de diciembre, viernes. Día de la Constitución Española. 25 de diciembre, miércoles. Navidad.Calendario laboral Extremadura 2024Días festivos para Extremadura en 2024 1 de enero, lunes. Año Nuevo. 6 de enero, sábado. Epifanía del Señor. 13 de febrero, Martes de Carnaval. 28 de marzo, Jueves Santo. 29 de marzo, Viernes Santo. 1 de mayo, miércoles. Día del Trabajo. 15 de agosto, jueves. Asunción de Nuestra Señora. 12 de octubre, sábado. Fiesta Nacional. 1 de noviembre, viernes. Día de Todos los Santos. 6 de diciembre, viernes. Día de la Constitución Española. 9 de diciembre, lunes. Traslado de la Inmaculada Concepción. 25 de diciembre, miércoles. Navidad.Calendario laboral Galicia 2024Días festivos para Galicia en 2024 1 de enero, lunes. Año Nuevo. 6 de enero, sábado. Epifanía del Señor. 28 de marzo, Jueves Santo. 29 de marzo, Viernes Santo. 1 de mayo, miércoles. Día del Trabajo. 17 de mayo, viernes. Días de las Letras Gallegas. 25 de julio, jueves. Santiago Apóstol. 15 de agosto, jueves. Asunción de Nuestra Señora. 12 de octubre, sábado. Fiesta Nacional. 1 de noviembre, viernes. Día de Todos los Santos. 6 de diciembre, viernes. Día de la Constitución Española. 25 de diciembre, miércoles. Navidad.Calendario laboral La Rioja 2024Días festivos para La Rioja en 2024 1 de enero, lunes. Año Nuevo. 6 de enero, sábado. Epifanía del Señor. 28 de marzo, Jueves Santo. 29 de marzo, Viernes Santo. 1 de abril, Lunes de Pascua. 1 de mayo, miércoles. Día del Trabajo. 10 de junio, lunes. Traslado del Día de La Rioja. 15 de agosto, jueves. Asunción de Nuestra Señora. 12 de octubre, sábado. Fiesta Nacional. 1 de noviembre, viernes. Día de Todos los Santos. 6 de diciembre, viernes. Día de la Constitución Española. 25 de diciembre, miércoles. Navidad.Calendario laboral Región de Murcia 2024Días festivos para la Región de Murcia en 2024 1 de enero, lunes. Año Nuevo. 6 de enero, sábado. Epifanía del Señor. 19 de marzo, martes. San José. 28 de marzo, Jueves Santo. 29 de marzo, Viernes Santo. 1 de mayo, miércoles. Día del Trabajo. 15 de agosto, jueves. Asunción de Nuestra Señora. 12 de octubre, sábado. Fiesta Nacional. 1 de noviembre, viernes. Día de Todos los Santos. 6 de diciembre, viernes. Día de la Constitución Española. 9 de diciembre, lunes. Traslado de la Inmaculada Concepción. 25 de diciembre, miércoles. Navidad.Calendario laboral Navarra 2024Días festivos para Navarra en 2024 1 de enero, lunes. Año Nuevo. 6 de enero, sábado. Epifanía del Señor. 28 de marzo, Jueves Santo. 29 de marzo, Viernes Santo. 1 de abril, Lunes de Pascua. 1 de mayo, miércoles. Día del Trabajo. 25 de julio, jueves. Santiago Apóstol. 15 de agosto, jueves. Asunción de Nuestra Señora. 12 de octubre, sábado. Fiesta Nacional. 1 de noviembre, viernes. Día de Todos los Santos. 3 de diciembre, martes. San Francisco Javier. 6 de diciembre, viernes. Día de la Constitución Española. 25 de diciembre, miércoles. Navidad.Calendario laboral País Vasco 2024Días festivos para País Vasco en 2024 1 de enero, lunes. Año Nuevo. 6 de enero, sábado. Epifanía del Señor. 28 de marzo, Jueves Santo. 29 de marzo, Viernes Santo. 1 de abril, Lunes de Pascua. 1 de mayo, miércoles. Día del Trabajo. 25 de julio, jueves. Santiago Apóstol. 15 de agosto, jueves. Asunción de Nuestra Señora. 12 de octubre, sábado. Fiesta Nacional. 1 de noviembre, viernes. Día de Todos los Santos. 6 de diciembre, viernes. Día de la Constitución Española. 25 de diciembre, miércoles. Navidad.Calendario laboral Ceuta 2024Días festivos para Ceuta en 2024 1 de enero, lunes. Año Nuevo. 6 de enero, sábado. Epifanía del Señor. 28 de marzo, Jueves Santo. 29 de marzo, Viernes Santo. 10 de abril, miércoles. Fin del Ramadán. 1 de mayo, miércoles. Día del Trabajo. 13 de junio, jueves. San Antonio. 17 de junio, lunes. Fiesta del Sacrificio. 5 de agosto, lunes. Virgen de África. 15 de agosto, jueves. Asunción de Nuestra Señora. 12 de octubre, sábado. Fiesta Nacional. 1 de noviembre, viernes. Día de Todos los Santos. 6 de diciembre, viernes. Día de la Constitución Española. 25 de diciembre, miércoles. Navidad.Calendario laboral Melilla 2024Días festivos para Melilla en 2024 1 de enero, lunes. Año Nuevo. 6 de enero, sábado. Epifanía del Señor. 28 de marzo, Jueves Santo. 29 de marzo, Viernes Santo. 10 de abril, miércoles. Fin del Ramadán. 1 de mayo, miércoles. Día del Trabajo. 17 de junio, lunes. Fiesta del Sacrificio. 15 de agosto, jueves. Asunción de Nuestra Señora. 17 de septiembre, martes. Día de Melilla. 12 de octubre, sábado. Fiesta Nacional. 1 de noviembre, viernes. Día de Todos los Santos. 6 de diciembre, viernes. Día de la Constitución Española. 9 de diciembre, lunes. Traslado de la Inmaculada Concepción. 25 de diciembre, miércoles. Navidad.Así quedarían los días festivos y los laborales de España este año 2024.",
        "content": "",
        "ranked": 10,
        "placed": "Economy",
        "epoch": 1704216608.6086767,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La casa prefabricada de madera ideal para parejas con un gran salón por menos de 27.000 euros>",
        "date_raw": "Tue, 02 Jan 2024 12:09:09 +0100",
        "date": "2024-01-02",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/casa-prefabricada-madera-ideal-parejas-metros-cuadrados-20240102120114-nt.html",
        "subtitle": "Los inicios de año son una de las épocas predilectas para hacer planes e intentar concretar los propósitos para los próximos meses. Así es inevitable que muchos piensen en arrancar la dieta, retomar de una vez por todas las clases de inglés, dejar de fumar o empezar a ahorrar para poder hacer ese viaje o reforma en casa deseada .Hay quien puede tener otros intereses menos típicos pero no por ello imposibles, como el hecho de tener una segunda vivienda. En este sentido, las casas prefabricadas , que tanto de moda se han puesto en estos últimos tiempos, pueden aportar una alternativa a muchas familias a tener en cuenta ya que se trata de construcciones fáciles, eficientes y económicas en los que se puede vivir sin problemas.Además, estos productos normalmente son personalizables, con lo que cada interesado puede tratar de conseguir sus necesidades y gustos. Además, el sector está plagado de modelos variados, por lo que hay mucho entre lo que escoger. Entre ellos destaca el modelo Marka de la empresa Mi Casa de Madera, con un estilo claramente rústico y que tiene grandes posibilidades para parejas o pequeñas familias .A partir de 26.700 eurosEste modelo es uno de los que ofrece el portal FacilHouse y sobresale primeramente por su precio, de 26.700 euros , pero también por sus características. La vivienda, con varias ventanas, está pensada para poder estar aislada y cuenta con una planta baja con altillo. A pesar de sus 30,4 metros cuadrados de superficie construida, su diseño la convierten en una casa espaciosa.Y es que tiene una amplia sala que funciona como comedor-sala de estar , en la que puede caber fácilmente una cama con ocho comensales, con una pequeña cocina incorporada y también tiene un baño. Además, cuenta con una habitación con una cama de matrimonio y en la que cabe, si hace falta, un pequeño escritorio. La zona del altillo también tiene una pequeña habitación.Noticias Relacionadas estandar No La casa prefabricada de tres dormitorios perfecta para familias: cuesta menos de 36.000 euros María Albert estandar No La casa prefabricada de hormigón que puedes tener por menos de 20.000 euros Marina OrtizEstá construida con el sistema tradicional, de tronco macizo, y desde su parte interior se pueden apreciar las vigas y los encajes de las paredes. Además, en su exterior no tiene terraza pero se puede construir fácilmente como un extra de la casa. De hecho, sus constructores recuerdan que este modelo se puede fabricar y distribuir con las preferencias del cliente, siempre que técnicamente se puedan hacer.El precio incluye acabados exteriores e interiores, fontanería y sanitarios, instalaciones eléctricas , además de IVA y servicios de montaje y transporte. Por el contrario, el precio no incluye proyecto técnico, dirección de obra ni estudio geotécnico, electrodomésticos, iluminación, muebles de cocina o plano topográfico o telecomunicaciones.",
        "content": "",
        "ranked": 11,
        "placed": "Economy",
        "epoch": 1704216608.6204016,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La carta de la Seguridad Social que recibirán los pensionistas este mes de enero>",
        "date_raw": "Tue, 02 Jan 2024 12:45:53 +0100",
        "date": "2024-01-02",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/carta-seguridad-social-recibiran-pensionistas-mes-enero-20240102123910-nt.html",
        "subtitle": "Como suele ser habitual, el inicio de año llega con cambios en materia económica. Para este 2024, las pensiones se revalorizan un 3,8% como confirmó el Gobierno el pasado mes de diciembre.Se trata de una subida que se ha hecho efectiva desde este 1 de enero y que es general para las pensiones del sistema. Ese aumento de casi cuatro puntos se debe al resultado del IPC medio entre diciembre de 2022 y noviembre de 2023, siendo esta revalorización la segunda mayor de la historia.También hay subidas en las pensiones mínimas y no contributivas, así como en el Ingreso Mínimo Vital (IMV), donde el aumento es del 6,9% .El 2023 también comenzó con importantes revalorizaciones en las pensiones. En ese caso, las pensiones contributivas lo hicieron un 8,5% mientras que las no contributivas e IMV lo hicieron en un 15%, de las que se informó en la correspondiente carta .La carta de la Seguridad Social que recibirán los pensionistasComo es habitual, cada año los pensionistas reciben una carta de la Seguridad Social en la que se les informa de cuánto han aumentado las pensiones y se les notifica en cada caso mediante una notificación incluida con el escrito a cuánto ascenderá su cuantía.Se trata de una carta que se suele enviar a principios del mes de enero , coincidiendo con la entrada del año y con la entrada en vigor de la revalorización correspondiente y la actualización de los importes que recibe cada pensionista y que tiene carácter informativo .Este año 2024 recién estrenado, la carta se espera que llegue con la firma de la nueva ministra del Ministerio de Inclusión, Seguridad Social y Migraciones, Elma Saiz .De esta manera, los pensionistas quedarán avisados de las modificaciones en la cuantía de su pensión y puedan advertir cualquier tipo de error si lo hubiera. En ese caso, tendrían que comunicarse con la Seguridad Social, a través de las distintas vías oficiales disponibles tanto digital como telefónica o presencial para resolver cualquier cuestión relacionada al respecto.Noticia Relacionada estandar No Los 'boomers' aprietan en un año con la edad de retiro en 66 años y 6 meses Susana Alcelay La cotización extra para pagar las nóminas sumará una subida extra de cotizaciones del 0,7% para empresas y trabajadoresCuidado con los intentos de fraude relacionados con la Seguridad SocialEn 2021, la Guardia Civil ya advirtió del envío de cartas que nada tenían que ver con la Seguridad Social y que solicitaban datos personales. La Seguridad Social aplica las subidas en la nómina de los pensionistas de forma automática por lo que sólo informa y lo hace a través de canales oficiales sin demandar ningún dato adicional.Por ello, es conveniente recordar que la Seguridad Social en ningún caso pide a los pensionistas que faciliten ni remitan ninguna información adicional ya que se trata de un trámite meramente informativo en el que se detallan las modificaciones en materia de pensiones y su aplicación.",
        "content": "",
        "ranked": 9,
        "placed": "Economy",
        "epoch": 1704216608.6316571,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Consumo a costa de endeudarse: el 40% de los españoles prevén financiar las rebajas con la tarjeta de crédito>",
        "date_raw": "Tue, 02 Jan 2024 16:32:17 +0100",
        "date": "2024-01-02",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/consumo-costa-deuda-espanoles-preven-financiar-rebajas-20240102125857-nt.html",
        "subtitle": "Llega la primera campaña de rebajas del año y aunque típicamente estas han empezado siempre el día 7, cada vez hay más marcas que adelantan los descuentos para aprovechar el impulso del consumo de los días anteriores a los Reyes Magos. Sin embargo, según indica la encuesta que realiza todos los años el comparador financiero Banqmi -portal financiero de iAhorro- sobre las tendencias de compra durante las Rebajas de invierno, «el sueldo ya no da para todo» ya que el 40% de los españoles financiará sus compras a través de su tarjeta de crédito. Este dato supera a los que pagan sus gastos con su sueldo mensual (26%), que desciende desde 2019, cuando el 36% utilizaba sus ganancias mensuales para comprar. Algo similar pasa con los que utilizan sus ahorros en esta campaña de rebajas (16%), que representan ya la menor proporción. Según el comparador, la tendencia muestra que la financiación con tarjeta de crédito se sitúa por encima del pago con las ganancias del mes, y su crecimiento «continúa en auge». En concreto, ha aumentado nueve puntos porcentuales desde 2019, casi lo mismo que lo que ha decrecido la opción de pagar las compras con los ingresos del mes. Noticia Relacionada estandar Si El sudoku de la factura de la luz se complica aún más desde el 1 de enero Javier González Navarro Suben varios impuestos, desaparece la 'solución ibérica' y cambia la formación de la tarifa reguladaEsto, según el experto del comparador financiero Antonio Gallardo, tiene sus riesgos: «El problema o la preocupación no viene derivada de que usen la tarjeta, sino de cómo la usan, especialmente si v an acumulando deudas porque aplazan los pagos en cuotas de muy pequeño importe, lo que dispara el pago por intereses en un producto que de media supera el 18% TAE , según los últimos datos del Banco de España», argumenta. Para evitar endeudarse demasiado con el uso de tarjetas de crédito, el experto financiero del comparador Banqmi aconseja «usar fórmulas que permitan tener mayor control de los pagos, como fraccionar compras individuales durante unos meses determinados. No obstante, si elegimos pagar cuotas fijas o porcentajes de lo gastado, lo mejor es que sean lo más altos posible para terminar de pagar la deuda lo antes posible. Además, siempre tenemos la posibilidad de amortizar parte de esa deuda si nos llega algún dinero inesperado».Los consumidores buscan ofertas todo el añoDesde el comparador además señalan que, otra de las conclusiones más reseñables de la encuesta es que se dispara el porcentaje de consumidores que compran productos rebajados en otras ofertas. Tanto es así que un 16,56% se decanta por esa opción, un 7% más que hace un año (desde el 9,88% de 2022) y hasta 12,72 puntos desde el año 2019.«Cada vez más gente, sobre todo a raíz de la subida de los precios de los productos en general, le dan más importancia a la búsqueda de descuentos durante todo el año, no solo en verano o en invierno con la época de rebajas. Además, de esta forma no solo encuentran productos descatalogados a buen precio, sino también productos de temporada», afirma Gallardo.Esto hace que cada vez sean menos los que concentran sus compras en enero. En concreto, la encuesta indica que la mitad de los usuarios prevén no comprar nada en esta campaña de rebajas. El porcentaje de quienes dicen que sí comprará porque las rebajas de invierno «siguen ofreciendo grandes descuentos» cae en el último año: del 34,65% que lo afirmaba en 2023, ahora lo dice el 33,15%. El presupuesto medio subeSin embargo, los que sí prevén gastar en esta campaña de rebaja aumentan su gasto. El presupuesto medio sube y recupera los niveles de 2022, antes de que comenzase la inflación. Este año, el comprador gastará de media 96,45 euros, un 2,19% más que en 2023 (94,38 euros) y casi la misma cifra de 2022 (96,33).«El presupuesto para las rebajas no solo no cae, sino que se recupera y esto es positivo. Es cierto que los precios siguen altos, y no solo en los productos más caros, lo que obliga a los consumidores a aumentar también su presupuesto si quieren comprar lo mismo. Pero que pase esto significa que hay optimismo, porque si no lo hubiera la respuesta sería la contraria: reducir el volumen de compras y los datos indican que no es así», concluye Gallardo en el informe.",
        "content": "",
        "ranked": 5,
        "placed": "Economy",
        "epoch": 1704216608.7059462,
        "language": "ES",
        "source": "ABC"
    }
]
