[
    {
        "title": "Barcelona - Osasuna: horario y donde ver en televisión y online el partido de la Supercopa 2024>",
        "date_raw": "Thu, 11 Jan 2024 08:53:22 +0100",
        "date": "2024-01-11",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/barcelona-osasuna-horario-ver-television-online-partido-20240111053318-nt.html",
        "subtitle": "La Supercopa de España , primer título de 2024 , disputa hoy su segunda semifinal con el choque que enfrenta a Barcelona y Club Atlético Osasuna . Como en las últimas ediciones, la Supercopa se disputará en tierras saudíes. El Barcelona, campeón en 2023, llega a Ryad con la intención de repetir el título. El primer paso para lograrlo será deshacerse de un siempre correoso Osasuna.Para los azulgrana , esta es una gran ocasión para enderezar su rumbo esta temporada y reencontrarse con el buen juego , que parece haber abandonado a los de Xavi Hernández en las últimas jornadas. A diez puntos de la cabeza de LaLiga, los culés necesitan como el comer dar un paso adelante si quieren salvar la presente temporada .Por su parte, Osasuna llega a la cita lejos del nivel que mostró la pasada temporada y que le permitió disputar la final de la Copa del Rey contra el Real Madrid y clasificarse para la ronda previa de la Conference League , torneo del que fue apeado prematuramente por el Brujas .A qué hora es el partido entre el Barcelona y el Osasuna de SupercopaLa segunda semifinal de la Supercopa de España 2024 se disputará este jueves, 11 de enero, a las 20.00 (hora española) en el estadio Al-Awwal Park de Riad (Arabia Saudí). Dónde ver el partido de Supercopa del Barcelona - OsasunaEl partido entre FC Barcelona y Club Atlético Osasuna se podrá ver por televisión a través de Movistar+ . Asimismo, también se podrá seguir en directo por internet gracias a los comentarios de nuestros especialistas en ABC.es .",
        "content": "",
        "ranked": 1,
        "placed": "Sports",
        "epoch": 1704960008.384667,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Alineación confirmada del Real Madrid hoy ante el Atlético en el partido de Supercopa>",
        "date_raw": "Wed, 10 Jan 2024 21:00:26 +0100",
        "date": "2024-01-10",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/real-madrid/alineacion-real-madrid-hoy-ante-atletico-partido-20240110151523-nt.html",
        "subtitle": "Vuelve la Supercopa de España , el primer título del fútbol español en 2024, donde cuatro equipos se jugarán el trofeo en formato Final Four . Esta competición, que enfrenta a los dos primeros clasificados de la liga y los dos finalistas de Copa del Rey en la temporada anterior, celebra este año su 40º edición, en la que se medirán el FC Barcelona contra el Osasuna y el Real Madrid ante el Atlético de Madrid .Arabia Saudita acogerá un año más estos enfrentamientos, en los que se verán las caras los dos equipos madrileños en busca de un hueco en la final del próximo domingo 14 de enero . El derbi, que se repetirá también en los octavos de la Copa del Rey de este año, pondrá a prueba a ambos equipos este miércoles sobre el terreno de juego del estadio Al-Awwal Park en Riyadh .El Real Madrid llega a este partido en un gran estado de forma, tras vencer sin complicaciones a la Arandina (1-3) en los dieciseisavos de la Copa del Rey e imponerse por la mínima ante el Mallorca (1-0) para mantenerse en primera posición en LaLiga . El regreso de Arda Güler, que podría tener minutos en esta Supercopa tras brillar en su estreno copero , es una de las grandes noticias de las últimas semanas para la actual plantilla del Real Madrid.Los blancos no han tenido suerte con las lesiones esta temporada y aún quedan muchos futbolistas en la enfermería, como Thibaut Courtois (rotura del ligamento cruzado anterior de la rodilla), Éder Militao (rotura del ligamento cruzado anterior de la rodilla) o David Alaba (rotura del ligamento cruzado anterior de la rodilla). El que tampoco estará disponible para este partido de Supercopa es Lucas Vázquez . El lateral del Madrid sufre una lesión en el músculo semitendinoso del muslo derecho y se perderá la semifinal ante el Atlético de Madrid.Alineación confirmada del Real Madrid en la SupercopaAlineación confirmada del Real Madrid: Kepa; Carvajal, Rüdiger, Nacho, Mendy; Tchouaméni, Modric, Valverde, Bellingham; Rodrygo, Vinícius Jr .Cuando es la semifinal de Supercopa Real Madrid - Atlético de Madrid y dónde ver el partidoEl partido del Real Madrid ante el Atlético de Madrid en la semifinal de la Supercopa de España, que se juega este miércoles 10 de enero, podrá verse en televisión a través del canal Movistar Supercopa de España (dial 52) a partir de las 20.00 horas (hora española). Además, este encuentro podrá seguirse en directo a través de ABC.es, donde estarán disponibles la última hora y todos los resultados de los torneos de fútbol español.",
        "content": "",
        "ranked": 20,
        "placed": "Sports",
        "epoch": 1704960010.6470554,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Dónde ver en televisión y online al Real Madrid hoy y a qué hora juega contra el Atlético el partido de Supercopa>",
        "date_raw": "Wed, 10 Jan 2024 21:00:04 +0100",
        "date": "2024-01-10",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/real-madrid-atletico-donde-ver-television-online-hoy-hora-20240110182226-nt.html",
        "subtitle": "La Supercopa de España , primer título de 2024, comienza hoy con un choque muy atractivo, el que enfrenta a Real Madrid y Atlético de Madrid . El derbi madrileño precede a la otra semifinal, la que disputan este jueves el Barcelona frente al Club Atlético Osasuna .Como en las últimas ediciones, la Supercopa se disputa en tierras saudíes . El Real Madrid, subcampeón en 2023, llega como favorito al choque y al torneo gracias a su gran trayectoria tanto en la Champions League como en la Liga, donde lidera la clasificación con un Bellingham en plan estelar. Para alzar el trofeo deberán primero doblegar al Atlético de Madrid y esperar en la final al ganador del Barcelona - Osasuna.Por su parte, el Atlético de Madrid llega a la cita con mucho que ganar y poco que perder . Descolgado de las dos primeras plazas ligueras, de las que les separan nada menos que diez puntos, los de Simeone tienen una oportunidad de oro para recuperar sensaciones y, por qué no, dejar tocado a su gran rival en el derbi madrileño que se disputará en Arabia.Horario del partido de Supercopa Real Madrid - Atlético de MadridLa primera semifinal de la Supercopa de España 2024 comenzará este miércoles, 10 de enero, a las 20.00 (hora española) en el estadio Al-Awwal Park de Riad (Arabia Saudí). Dónde ver el partido de Supercopa entre el Real Madrid y el Atlético de MadridEl partido entre Real Madrid y Atlético de Madrid se podrá ver por televisión a través de Movistar+ . Asimismo, también se podrá seguir en directo por internet gracias a los comentarios de nuestros especialistas en ABC.es .",
        "content": "",
        "ranked": 21,
        "placed": "Sports",
        "epoch": 1704960010.746988,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Alineación confirmada del Atlético de Madrid hoy ante el Real Madrid en el partido de Supercopa>",
        "date_raw": "Wed, 10 Jan 2024 21:00:42 +0100",
        "date": "2024-01-10",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/atletico-madrid/alineacion-atletico-madrid-hoy-ante-real-madrid-20240109052532-nt.html",
        "subtitle": "La Supercopa de España regresa este miércoles a Arabia Saudita , donde se juega el primer título del 2024. Cuatro equipos españoles se enfrentarán esta semana en busca de llevarse a casa el trofeo de la competición, que enfrenta a los dos primeros clasificados de la liga y los dos finalistas de Copa del Rey en la temporada anterior. En la que será su 40 edición, volverá a haber dos semifinales donde se elegirán a los finalistas del torneo: el FC Barcelona contra el Osasuna y el Real Madrid ante el Atlético de Madrid . Estos últimos abrirán la competición en el estadio Al-Awwal Park en Riyadh con un nuevo derbi madrileño, que será la antesala del que tendrá lugar en los octavos de Copa del Rey la próxima semana.Los del Cholo Simeone llegan a este duelo con un sabor agridulce, tras perder ante el Girona por 4-3 y quedar apeados de la lucha por el liderato en LaLiga y sufriendo para vencer al Lugo en los dieciseisavos de la Copa del Rey (1-3). Sin embargo, los antecedentes ante el equipo de Ancelotti ampara al conjunto rojiblanco: la última vez que se vieron las caras ambos equipos, los colchoneros se impusieron con autoridad al Real Madrid (3-1).De cara a este enfrentamiento, la gran noticia para los de Simeone es el regreso de una de las perlas de la cantera rojiblanca. El joven Pablo Barrios regresa a la convocatoria para Arabia, una vez pasados los casi dos meses de baja que se le habían estimado tras romperse el menisco el pasado 29 de noviembre. Así, el centrocampista volverá a estar a disposición del técnico argentino y podría tener minutos en la semifinal ante el Real Madrid.Los que no podrán jugar el encuentro serán Reinildo Mandava , concentrado desde hace días con Mozambique para la Copa África, y Thomas Lemar , que continúa con la recuperación de su lesión en el tendón de Aquiles y no se espera que vuelva hasta finales de febrero.Alineación confirmada del Atletico hoy ante el MadridAlineación confirmada del Atlético de Madrid: Oblak; Marcos Llorente, Savic, Giménez, Hermoso; Saúl, Koke, De Paul; Morata y Griezmann.A qué hora y dónde ver el partido entre el Real Madrid y el AtléticoEl partido del Atlético de Madrid ante el Real Madrid en la semifinal de la Supercopa de España, que se juega este miércoles 10 de enero, podrá verse en el canal Movistar Supercopa de España (dial 52) a partir de las 20.00 horas (hora española). Además, este encuentro podrá seguirse en directo a través de ABC.es, donde estarán disponibles la última hora y todos los resultados de los torneos de fútbol español",
        "content": "",
        "ranked": 19,
        "placed": "Sports",
        "epoch": 1704960010.8766873,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Una noche de las de antes>",
        "date_raw": "Wed, 10 Jan 2024 23:19:37 +0100",
        "date": "2024-01-10",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/real-madrid/javier-aznar-noche-20240110231908-nt.html",
        "subtitle": "Fue una semifinal tan vistosa y disputada en Riad que el árbitro optó por dejar antes del descanso cuatro minutos de descuento absolutamente innecesarios, suponemos que por ver si ocurría alguna otra cosa. Daba hasta pena mandar a los jugadores a la caseta por si se enfriaban y volvían más espesos. No ocurrió tal cosa. Y es que tuvo de todo el partido. Hasta cuatro defensores marcaron (o seis si contamos los autogoles de Kepa y Savic). Incluyendo un tanto con giro de tobillo y sutil golpeo con exterior con mucha clase de Ferland Mendy. Que ya es decir.No hay nada más puro en el mundo del fútbol que la sonrisa de un especialista defensivo tras marcar un gol. Se trata de un fenómeno tan inesperado que no saben ni ellos mismos qué hacer. No tienen una celebración ensayada, no hay un protocolo claro de acción, no están acostumbrados a ser ellos los protagonistas. Suelen hasta chequear un par de veces que el balón realmente haya entrado y que no se trate de un efecto óptico. Esa incredulidad no disimulada en sus rostros es la misma que la del niño gafotas y empollón cuando sorprendía en el partidillo del recreo con un gol de oportunista y vivía de ese momento de gloria durante el resto de la semana. La sonrisa franca de Mendy este miércoles tras marcar el 1-2 podría haber iluminado todo el Vigo navideño de Abel Caballero y hasta Times Square con Mariah Carey cantando un villancico. Otro inesperado goleador de la noche, Mario Hermoso, hace poco lograba un tanto espectacular con una semivolea preciosa y vanbasteniana contra el Feyenoord, en un encuentro de la Champions League. Su reacción posterior también fue impagable. Lo que más me gusta y me enternece en este tipo de situaciones es cuando los propios comentaristas narrando el partido no dan crédito a lo ocurrido. Hasta asumen que habrá sido sin querer, un accidente. Y luego les preguntan en la zona mixta, esperando una confesión pública: «¿Querías centrar, verdad?».Marcó Hermoso, marcó Rüdiger (que se ha propuesto sostener la temporada del Madrid en uno y otro lado del campo), marcó Mendy, marcó Carvajal. Marcó Griezmann, este ya un sospechoso habitual, un tanto espectacular con un quiebro con el que dejó con el molde a Modric (cuyas maniobras y nociones defensivas no son ni mucho menores y sí bastante poco ponderadas). Palabras mayores. Quien quedó algo retratado fue un Kepa Arrizabalaga que tras su lesión ha vuelto con un halo de duda a su alrededor. Le faltó seguridad, contundencia y presencia en general: dicen que mide 1,85 y a veces parece mucho más chiquito, tal vez por su timidez y discreción. Ha de mostrar más autoridad a sus rivales (y a sus propios compañeros).El partido realmente lo terminaron ganando los cambios del Real Madrid que, como en la final de Lisboa, se mostraron mucho más frescos, dinámicos y decisivos que los del Atlético de Madrid. Marcelo e Isco se manifestaron ayer a través de Camavinga y Brahim.",
        "content": "",
        "ranked": 14,
        "placed": "Sports",
        "epoch": 1704960011.0600324,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Barcelona-Olympiacos, estadísticas del partido>",
        "date_raw": "Wed, 10 Jan 2024 20:31:43 +0100",
        "date": "2024-01-10",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/baloncesto/barcelonaolympiacos-estadisticas-partido-20240110203142-di.html",
        "subtitle": "Consulta todos los números del duelo correspondiente a la jornada 20 de la Euroliga de baloncesto",
        "content": "",
        "ranked": 23,
        "placed": "Sports",
        "epoch": 1704960011.1350024,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Del ¿«ha marcado Mendy de verdad»?, al sarcasmo de Kroos: «Publico increíble»>",
        "date_raw": "Thu, 11 Jan 2024 01:04:37 +0100",
        "date": "2024-01-11",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/real-madrid/marcado-mendy-verdad-sarcasmo-kroos-publico-increible-20240110010436-nt.html",
        "subtitle": "Cuando marcó Carvajal en el 87, nadie tuvo dudas. Los madridistas sabían que ese 3-3 acabaría cayendo de su lado, y el Atlético ya había perdido. No se puede luchar contra el peso de la gravedad. Ganó el Madrid, con goles de tres de los cuatro defensas, uno de ellos Mendy . Ancelotti se frotaba los ojos: «Podría decir que estaba preparado (risas), pero la realidad no era así. He mirado al banquillo y he preguntado, ¿de verdad ha marcado Mendy?».Noticia Relacionada Real Madrid 5 - Atlético 3 estandar No Superderbi, remontada y el Real Madrid a la final de la Supercopa tras superar al Atlético Rubén Cañizares Apasionante semifinal en Riad, con ocho goles y un desenlace en la prórroga propio de la historia de ambos equiposCarletto estaba feliz, y prudente. Hay que ganar otro partido para ser campeón y la factura del 5-3 es importante: «El lunes fue un viaje de seis horas, hoy 120 minutos… el desgaste es terrible, pero bueno tenemos cuatro para recuperar. Hemos ganado porque teníamos más energía al final y los que han entrado del banquillo lo han hecho muy bien».Uno de ellos fue Kroos, que tenía molestias y Ancelotti prefirió darle la titularidad a Modric. El italiano estaba sorprendido por los pitos a Kroos: «No los he entendido, y Kroos tampoco». «Hay sido divertido hoy. Público increíble», escribió el germano en su red social en tono de sorna. Sus críticas a Arabia por el incumplimiento de ciertos derechos humanos y su modo de 'comprar' jugadores para elevar su liga, han calado hondo en el pueblo saudí. Irónico estuvo también Simeone, que se auto culpó de los muchos goles que encaja su equipo esta temporada y, como Kroos, tiró de ironía al hablar de los silbidos que recibió su equipo antes y durante el partido. Clara tendencia merengue en las gradas: «Estoy contento por toda la gente de Arabia que nos vino a animar. Hubo muchísima gente dentro del estadio que nios alentó, y eso es importante para el crecimiento del club…».",
        "content": "",
        "ranked": 13,
        "placed": "Sports",
        "epoch": 1704960011.1552129,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Cuánto dinero gana el vencedor de la Supercopa de España>",
        "date_raw": "Wed, 10 Jan 2024 21:01:07 +0100",
        "date": "2024-01-10",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/dinero-gana-vencedor-supercopa-espana-20240110192504-nt.html",
        "subtitle": "El Awwal Park de Riad, estadio donde juega sus partidos el Al Nassr de Cristiano Ronaldo, acoge la Supercopa de España 2024 , por la que pugnarán el Real Madrid, Atlético de Madrid, Fútbol Club Barcelona y Club Atlético Osasuna . En liza está un trofeo que puede ser considerado menor por los grandes de la Liga, una gran oportunidad de conquistar un título nacional para los navarros, y que en cualquier caso reparte jugosos premios económicos.Arabia Saudí vuelve a acoger este torneo del fútbol español a cambio de una elevada suma de dinero. En cada edición que la Real Federación Española de Fútbol (RFEF) ha organizado en tierras árabes esta recibe unos 40 millones de euros, que reparte entre lo que se denomina la pirámide del fútbol y los participantes del torneo. Noticia Relacionada Fútbol estandar Si Cristiano, año I en Arabia: «Ha sido un visionario» Rubén Cañizares Ronaldo ha elevado el fútbol saudí a una nueva dimensión. Sus hijos y su pareja son muy felices en Riad, y él se siente inmensamente querido. Ahí están sus números con 38 años: máximo goleador mundial (53) de 2023La tajada más grande del pastel será para el Real Madrid y el Fútbol Club Barcelona , los dos grandes reclamos del fútbol español. Cada uno de ellos se embolsará 6 millones de euros solo por participar. El Atlético de Madrid roza los tres millones mientras que Osasuna apenas alcanza al millón de euros. Una cifra esta última que han engrosado sensiblemente el resto de contendientes aceptando ceder cada uno 200.000 euros de su parte. La final y el título tienen premioSuperar las semifinales y disputar la final de la Supercopa de España está premiado con un millón de euros más , cifra que doblará el club que consiga finalmente levantar el título al cielo de Riad.Real Madrid y Atlético levantan el telón del torneo en la primera semifinal, mientras que Barça y Osasuna se jugarán el segundo billete a la lucha definitiva por el campeonato.",
        "content": "",
        "ranked": 18,
        "placed": "Sports",
        "epoch": 1704960011.2009273,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El apagón de Gabri Veiga, el jugador de 21 años que vendió su futuro al agente Zahavi por cuatro millones de euros para acabar en Arabia>",
        "date_raw": "Thu, 11 Jan 2024 05:39:59 +0100",
        "date": "2024-01-11",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/apagon-gabri-veiga-jugador-anos-vendio-futuro-20240109190649-nt.html",
        "subtitle": "Veinticinco de agosto de 2023. Las negociaciones entre el Celta y el Nápoles por Gabri Veiga, joya del equipo gallego, encallan justo cuando sólo quedaba la firma. El acuerdo se iba a cerrar por una cantidad muy cercana a la cláusula de 40 millones de la joven estrella pontevedresa, pero cuando vendes tu futuro a la codicia de un agente como Pini Zahavi, puede que los planes no salgan bien.«Me voy a ir al Nápoles, seguro», le llegó a decir Veiga a sus compañeros a pesar del contratiempo en las negociaciones con los italianos. Fue la última interacción de Gabri con el vestuario del Celta. El 26 de agosto, 24 horas después de estar «seguro» de su llegada a la Serie A, el Al-Ahli anunciaba la contratación del centrocampista gallego: «Vergonzoso», escribía Kroos en su cuenta de Twitter minutos después del movimiento.Dinero antes que fútbolEl sentir del alemán, que se retiró de la selección alemana en 2021 para, entre otras cosas, no tener que ir a jugar un Mundial a Qatar, era el del 99'9% del mundo del fútbol. ¿Cómo era posible que uno de los grandes talentos del fútbol español, pretendido por los mejores equipos de la Premier y la Serie A, e, incluso, el Real Madrid, haya acabado en Arabia con solo 21 años? El oro negro tiene la respuesta.«No me he ido a Arabia por dinero», dijo Veiga en octubre, dos meses después de su aterrizaje en tierras saudíes. Puede que no mintiera, pero no dijo toda la verdad: «Gabri era un chico fabuloso, un chaval encantador, pero se metieron por en medio su hermana y Juan Carlos Calero, y se fastidió todo», explica gente muy cercana al pontevedrés.En enero del pasado año, tras la fulgurante irrupción de Veiga en el primer equipo del Celta, Luis Campos , entonces director deportivo del club gallego, acudió a su mano derecha, Juan Carlos Calero, que ejercía de coordinador. Le ordenó llevar la agenda de Veiga, pero se extralimitó en sus funciones y acabó encerrando en una burbuja al jugador, que pasó de chico encantador a no colaborar con nada de lo que le pedía el club si Juanki no daba antes el visto bueno: «Le embaucó, no sabemos para qué, y él se dejó llevar. Gabri es un chico de O Porriño, que no deja de ser un pueblo de 20.000 personas, y eso quieras que no te pesa. Acabas siendo muy influenciable», lamenta un empleado del Celta.Noticias Relacionadas estandar Si Fútbol Cristiano, año I en Arabia: «Ha sido un visionario» Rubén Cañizares estandar Si Polideportivo La doble moral de Arabia Saudí: millones para ellos, migajas para ellas Laura MartaA la vez que Calero dañaba la imagen de Veiga, Noemí, la hermana mayor de Gabri y abogada de profesión, empezó una ronda de contactos con los mejores agentes del mundo. Pini Zahavi , Jorge Mendes, Pere Guardiola , Alejandro Camaño… una subasta que acaba con los cuatro millones de euros que le paga el israelí a Veiga por hacerse con el futuro del chaval: «La hermana es un poco 'sabelotodo' y cerró un trato en el que primó el dinero, y no el fútbol», detalla un representante que supo de primera mano de esas negociaciones: «Pini les dijo que le llevaría a un equipo top de Europa, y ya has visto que no fue así», añade.Gabri Veiga, entrenando con el Al-Ahli Al-AhliTras firmar con Pini, Veiga decide despedirse de Intermedia Sports Player, su agencia de toda la vida, la que le pagaba el gimnasio o el preparador físico privado cuando era un canterano sin recursos, con un simple WhatsApp. Bueno, al menos, tuvo el detalle de enviarles una camiseta firmada por él mismo. Un mejorable adiós, como el que tuvo con el vestuario del Celta. O más bien, no tuvo: «Se fue del grupo de WhatsApp sin dar ninguna explicación de su fichaje y, ni siquiera, se despidió. Pero bueno, tampoco era el típico jugador que hacía grupo», cuenta un excompañero de Gabri. De hecho, casi ningún jugador del Celta ha vuelto a tener contacto con él y por Balaídos solo se le ha vuelto a ver en el Celta-Getafe del pasado 8 de octubre.Vida aburrida en YedaEn Arabia, la vida de Veiga es muy tranquila, incluso «aburrida», como ha confesado a gente de su entorno. Hasta Yeda se marchó con Carla, su novia de toda la vida, que estudiaba medicina en la Universidad de Santiago. El calor y la humedad de la ciudad costera saudí no han sido los mejores aliados para la adaptación del chaval, que también echa de menos su rutinaria vida de O Porriño, donde raro era el día que no compartía tiempo libre con amigos y familiares: «Gana ocho millones de euros netos y firmó tres temporadas. Eso son 24 'kilos'. Evidentemente, se ha venido por dinero. Ha solucionado su vida y la de toda su familia», explican aquí en Arabia.A Veiga le convencieron que, con 24 años, cuando termine su contrato con el Al-Hilal, con el que suma cuatro goles y cuatro asistencias en 17 partidos, 15 de liga y dos de copa, tiene todavía una edad ideal para volver a Europa y anteponer la gloria deportiva al dinero. Arabia no es lo que era hace apenas un año, pero le queda mucho tiempo por delante para lograr ser lo que quiere ser y lo que le han hecho creer a Veiga que es: «Estoy orgulloso del paso que he dado. Es el mejor sitio para seguir creciendo», dijo en una entrevista a mediados de noviembre. No le queda otra. Mientras, su cuenta bancaria y la de su familia está a rebosar de ceros. Como la de Pini. Gabri Veiga, la mercancía saudí de Zahavi.",
        "content": "",
        "ranked": 10,
        "placed": "Sports",
        "epoch": 1704960011.3856277,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La victoria del Madrid, según la ley de Carvajal>",
        "date_raw": "Thu, 11 Jan 2024 04:37:14 +0100",
        "date": "2024-01-11",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/victoria-madrid-segun-ley-carvajal-20240110231157-nt.html",
        "subtitle": "De nuevo el Real Madrid se impone al Atlético en el tiempo extra, prolongación de esfuerzos y resistencia que favorece al conjunto de Ancelotti. En esa victoria tiene mucho que ver la intervención de Carvajal, defensa para todo, guardián de su banda ante Lino y luego Riquelme, autor de un gol, partícipe en otro. Un despliegue fantástico del lateral, el hombre de la semifinal.Modric. Dinámico y ligero en la primera mitad, ofreció calidad hasta que se le acabó la gasolina.Carvajal. El mejor del choque. Muy fuerte en lo físico, una roca en defensa y decisivo en el plan de ataque.Vinicius. No fue su noche. No pudo con Llorente, tampoco con Molina. Buscó el regate y la jugada sin éxito.Bellingham. Intenso siempre, al ataque, ejerciendo liderazgo, aguantó todo el partido en un despliegue físico.Kroos. Silbado por el público por sus críticas al fútbol de Arabia, jugó sin fallo y con personalidad.Savic. Partido nefasto, lento al cruce, inseguro en la anticipación y bastante torpe con el balón.Oblak. Marcó la diferencia con grandes paradas, sostuvo al Atlético y no tuvo culpa en los cinco goles.Morata. Trabajó sin descanso, buscó su oportunidad, jugó de espaldas y provocó el tercer gol atlético.De Paul. Activo y lúcido al elaborar, muy participativo enla presión, cada vez más importante en el Atlético.Griezmann. Marcó un golazo de crack, intervino menos de lo habitual y llegó fundido a la prórroga.",
        "content": "",
        "ranked": 12,
        "placed": "Sports",
        "epoch": 1704960011.3991845,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Rebrote del drama de los impagos: «Nos han engañado, comemos gracias a la ayuda de nuestras familias»>",
        "date_raw": "Thu, 11 Jan 2024 06:28:09 +0100",
        "date": "2024-01-11",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/rebrote-drama-impagos-futbol-enganado-comemos-gracias-20240110153522-nt.html",
        "subtitle": "La plantilla del Polideportivo Ejido , o mejor dicho, lo que aún queda de ella, ha estallado y, a través de un comunicado publicado por la Asociación de Futbolistas Españoles (AFE), ha denunciado el calvario que sufren los miembros del cuerpo técnico, jugadores y resto de trabajadores del club almeriense por los impagos . Las mensualidades que se les adeudan son ya cuatro, casi un año de espera en el caso de los utilleros y otros empleados, y la situación resulta «insostenible», según definen a ABC desde un vestuario unido en la adversidad. «Hemos creado una pequeña familia en la caseta que nos ayuda a seguir adelante. Si uno tiene un problema, el problema lo tenemos todos».El drama que históricamente ha martilleado a los actores de las categorías inferiores del fútbol español aflora de nuevo, aunque jamás ha llegado a desaparecer, y rebrota con fuerza en este conjunto andaluz de Tercera división. Sin ningún tipo de ingresos, varios miembros del plantel no han aguantado y se han visto obligados a abandonar un equipo que también ha perdido a figuras tan necesarias para su día a día como el fisioterapeuta o el preparador físico . Por no haber no hay tiritas ni algodón. «A fecha de hoy ya han tenido que dejar el club seis compañeros, alguno de ellos con carga familiares, y los lesionados se pagan de su propio bolsillo, aquellos que pueden, un fisio», denuncia Jaime Lorente, el capitán . La plantilla se ha visto reducida a 17 futbolistas, pero este próximo fin de semana solo podrán viajar once para visitar al Real Jaén. Hay seis lesionados y José 'Pumuki' Heredia, el entrenador , deberá echar mano de juveniles porque el filial del conjunto ejidense, el Berja, también está en descomposición. «Cada día surge un problema nuevo. Un día te llaman compañeros diciendo que los propietarios de sus pisos les han dicho que tienen que marcharse porque el club no ha pagado el alquiler, otro día no tenemos agua, el siguiente el botiquín se vacía y no podemos ni hacernos un vendaje», se lamenta Jaime, harto del abandono que, según dice, sufren por parte de la directiva presidida por el argentino Alejandro Bouza . Es el lado más oscuro del otro fútbol. «Nadie nos explica nada, nadie da la cara, solo la gente que realmente quiere al club, como Radu. También la AFE y los aficionados están echando una mano».Radu Varcus es el director de cantera y ejerce como segundo entrenador en un equipo en el que los contratos oscilan entre los 1.300 y los 500 euros mensuales. «Todos vivimos del fútbol. En septiembre nos pagaron la mitad de julio y antes de Navidad, agosto. Nos deben el resto de mensualidades», detalla. Él renunció a su trabajo por poder cumplir un sueño que se ha torcido. El dinero no aparece y, como otros miembros del vestuario, ha tenido que recurrir a familia y amigos para sobrevivir: «Sin esa ayuda, muchos no podríamos ni comer».«La situación es insostenible. Hay gente a la que se le deben diez mensualidades; en el botiquín no hay ni para hacernos un vendaje» Jaime Lorente Centrocampista y capitánComo el resto del cuerpo técnico y los jugadores, se siente abandonado por Bouza y la directiva de un equipo que intentó coger el testigo del desaparecido Club Polideportivo Ejido, que en 2008, cuando militaba en la división de bronce, acaparó cámaras con una gesta en la Copa, goleando (5-0) y eliminando al Villarreal de Pellegrini. Años después de esa gesta, aquella entidad acababa desapareciendo acuciada por sus graves problemas económicos.El pasado más oscuro se repite en el fútbol de El Ejido y atormenta a la afición. «Me dicen que me han dado la oportunidad de entrenar en Tercera división y que les he fallado, desde el club me han llegado a llamar traidor por denunciar las situaciones que estamos viviendo. Bouza es como el maltratador que intenta hacer sentir culpable a la víctima , yo soy el que lleva meses sin cobrar, no me puede hacer intentar hacer sentir culpable por ello», se rebela Radu.Una familia unida«Hemos creado una familia en el vestuario y eso es lo que nos ayuda seguir adelante. Si uno tiene un problema, el problema lo tenemos todos», afirma Jesús Godino, portero y otro de los capitanes del Poli Ejido, que insiste en el abandono que sufre una plantilla que echa en falta «una explicación para saber la situación real porque hay muchos chicos en una situación límite y es justo que sepan cómo está realmente la situación para que puedan tomar decisiones sabiendo exactamente cuál es la realidad del club».««Son como maltratadores, intentan hacer sentir culpables a las víctimas por denunciar, pero somos nosotros los que llevamos meses sin cobrar» Radu Varcus Segundo entrenador y coordinador de la canteraRadu confirma las palabras del segundo capitán. «No aparece nadie por el club. Han amenazado a AFE por el comunicado, a nosotros nos llaman para decirnos que les hemos hecho mucho daño, que con nuestra denuncia ensuciamos el nombre del club y que eso a ellos les dificulta encontrar soluciones económicas porque la gente les rechaza. Es increíble que digan eso, a Bouza lo llevan rechazando los últimos tres años. Empresarios de la zona ya nos han dicho que mientras Bouza esté en el club no ponen ni un euro».Noticia Relacionada Fútbol reportaje No El apagón de Gabri Veiga, el jugador de 21 años que vendió su futuro al agente Zahavi por cuatro millones de euros para acabar en Arabia Rubén Cañizares La gran promesa del fútbol español se fue sin decir adiós del grupo de WhatsApp del Celta, despidió por mensajería a sus representantes de toda la vida y renunció al competitivo fútbol europeo por 24 millones netos en tres temporadasSegún ha podido saber ABC, un conocido empresario de El Ejido estaba dispuesto a entrar en el club tomando el control del 51 por ciento del club a cambio de pagar las nóminas de esta temporada y de asumir la deuda de la Sociedad Anónima Deportiva en la que que Bouza ha convertido el Polideportivo Ejido. La negociación no llegaba a buen puerto porque el pretendiente se negaba a hacerse cargo de las deudas personales que el presidente dice haber contraído a través de préstamos personales por valor de 700. 000 euros.Lesionados recuperándose con vídeosMientras se mantiene la incertidumbre sobre el futuro del equipo, Godino describe gráficamente el momento que vive el vestuario del Poli Ejido , la misma realidad por la que ya han tenido que pasar los inquilinos de vestuarios de clubes que ya han pasado graves dificultades económicas en los últimos años y que, en algunos casos, han acabado en una palabra temida por los aficionados: la desaparición. «Hay compañeros que han estado lesionados y que han tenido que recurrir a vídeos de YouTube para recuperarse de la mejor forma posible a través de lo que ven en esos vídeos».El día a día no es fácil para este grupo de jornaleros del fútbol , jugadores tan modestos como trabajadores. La pregunta es hasta cuándo podrán resistir en estas condiciones. «Lo que nos mantiene es el gran grupo humano que hemos formado, somos gente muy unida. La mayoría de los jugadores que tenemos son gente joven, que quiere demostrar que tiene nivel para estar en Tercera y que quiere aprovechar esta temporada como un trampolín para la próxima campaña», explica Radu, que lanza una batería de preguntas al aire: «¿Qué hacemos nos quedamos en casa y no entrenamos? ¿Nos dedicamos a correr por nuestra cuenta para mantener la forma? ¿Quién se va a acordar de nosotros ni no nos ven en los partidos?». «Seguir adelante a pesar de la adversidad es una forma de demostrarnos que podemos hacerlo, de demostrar a la gente que podemos a pesar de que las condiciones no son las ideales, y que eso tenga una repercusión positiva la hora de que alguien se puede fijar en estos jugadores. Yo, personalmente, estoy haciendo un master de gestión deportiva y emocional», afirma.«No hay nadie que aparezca y dé la cara para ofrecernos una explicación. Aguantamos porque somos como una familia, si uno tiene un problema, el problema es de todos» Jesús Godino Portero y segundo capitán«Continuar adelante es muy complicado, pero al final se demuestra que el fútbol es un deporte de sentimientos . Gracias a la fortaleza, pasión y entrega de este grupo de jugadores por este club y su afición tenemos fuerza para venir todos los días a entrenar y dejarnos la piel en cada partido», añade Jaime.¿Y qué soluciones plantea una plantilla afectada por graves impagos para evitar situaciones similares en el futuro en otros equipos? «Yo creo que debería haber más inspecciones a los clubes, la Federación debería establecer mecanismos de control, que a final de temporada haya una auditoría para demostrar la viabilidad a la hora de fijar el presupuesto de la siguiente temporada. Medidas de control para que no existan estos engaños en el fútbol porque no somos la única plantilla que sufre los impagos. Que los clubes tuvieran que firmar un seguro para que los clubes pudieran cubrir a los jugadores en caso de impagos», propone Radu. Un técnico comprometido, como la plantilla, con el Polideportivo Ejido, no con sus dirigentes.",
        "content": "",
        "ranked": 9,
        "placed": "Sports",
        "epoch": 1704960011.440605,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Supercopa 2024: fechas, equipos, horario de los partidos y dónde se juegan>",
        "date_raw": "Wed, 10 Jan 2024 21:01:31 +0100",
        "date": "2024-01-10",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/supercopa-2024-fechas-equipos-horario-partidos-juegan-20240109170136-nt.html",
        "subtitle": "Todo está listo para el inicio de la Supercopa de España , el primer título futbolístico de este 2024, que se disputa este mes de enero en Arabia Saudita . Cuatro equipos españoles (Barça, Real Madrid, Osasuna y Atlético de Madrid) se jugarán en los próximos días el trofeo de la 40 edición de esta competición, en la que el FC Barcelona busca defender el título que consiguió la pasada temporada.Los de Xavi derrotaron al Real Madrid en la última edición por 1 a 3, y han vuelto a clasificarse gracias al triunfo en LaLiga, donde se proclamaron campeones. Los blancos también volverán a disputar la competición tras alzarse ganadores de la Copa del Rey el pasado 2023 y se verán las caras con el Atlético de Madrid en semifinales , que llega a la cita con la etiqueta de subcampeón de LaLiga 2023.Te contamos todo lo que debes saber sobre esta Supercopa de España de fútbol: formato de la competición, dónde se juega, qué equipos la disputan y cuándo son los partidos.Formato actual de la Supercopa de EspañaLa Supercopa de España, nacida bajo el pretexto de enfrentar al campeón de Liga con el campeón de Copa del Rey , ha cambiado mucho desde su creación en 1982. Fue el entonces presidente del FC Barcelona, Josep Lluís Núñez, quien impulsó este torneo, que en 2020 decidió ampliar el número de participantes de dos a cuatro.Desde hace unos años, el torneo se juega en formato de Final Four , es decir, que se clasifican cuatro equipos que se jugarán el pase a la final en dos semifinales previas. Los equipos clasificados son el c ampeón y el subcampeón de Liga y los dos finalistas de Copa del Rey , aunque, en el caso de que estos clubes coincidan, el cuadro de participantes quedará completado con los siguientes aspirantes clasificados en la liga nacional. En semifinales se emparejan el campeón de Liga con el subcampeón de Copa y el campeón de Copa con el subcampeón de Liga. Los ganadores de ambos encuentros se jugarán el título en la gran final.¿Qué equipos juegan la Supercopa de España 2024?En esta 40 edición de la Supercopa de España, los clubes clasificados que jugarán los partidos serán Barça, Atlético, Real Madrid y Osasuna .Equipos clasificados para la Supercopa de España Barça - Campeón de Liga Real Madrid - Campeón de la Copa del Rey Atlético de Madrid - Subcampeón de Liga Osasuna - Subcampeón de la Copa del Rey¿A qué hora son los partidos de la Supercopa 2024? Semifinales y finalLa Supercopa de España 2024 se disputará entre el 10 y el 14 de enero , con el Real Madrid, Atlético de Madrid, Barça y Osasuna como clasificados de esta edición. Las semifinales del torneo se disputarán el miércoles 10 y el jueves 11 de enero, respectivamente. Por su parte, los ganadores de ambas semifinales conseguirán un hueco en la final de la Supercopa, que se disputará este próximo domingo 14 de enero a las 20.00 horas .Horario de los partidos de la Supercopa de España 2024 Semifinal 1 (Real Madrid - Atlético de Madrid) : miércoles 10 de enero a las 20.00 horas Semifinal 2 (Barcelona - Osasuna) : jueves 11 de enero a 20.00 horas Final : domingo 14 de enero a las 20.00 horas¿Dónde se juega la Supercopa de España en 2024?Tras un acuerdo alcanzado por la Real Federación Española de Fútbol (RFEF) en 2020, el torneo se disputa cada año en Arabia Saudí . La de 2023 será la quinta edición que se juegue en el país gracias a este acuerdo que se prolongará hasta 2029 y que, cada año, aporta hasta 40 millones de euros al fútbol español.Este enero, los tres encuentros correspondientes a la Supercopa se jugarán en el estadio Al-Awwal Park de Riad (Arabia Saudí), con una capacidad para 25.000 personas.",
        "content": "",
        "ranked": 17,
        "placed": "Sports",
        "epoch": 1704960011.4820092,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El hijo de Negreira llevó en coches de lujo a árbitros que pitaban al Barça: «Era el hijo del jefe»>",
        "date_raw": "Thu, 11 Jan 2024 05:38:50 +0100",
        "date": "2024-01-11",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/arbitros-negreira-20240110143630-nt.html",
        "subtitle": "Nuevo capítulo del caso Negreira . Durante los últimos meses, la Guardia Civil ha tomado declaración a una veintena de árbitros para conocer la actividad de José María Enríquez Negreir a , cuando ejerció como vicepresidente del Comité Técnico Arbitral (CTA). Unos interrogatorios, por orden del juez que instruye la causa, en los que los investigadores también han preguntado a los colegiados, entre los que se encuentran Mateu Lahoz y Pino Zamorano, si recibieron algún tipo de bonificación por parte de éste, ya fuera dinero o invitaciones a restaurantes de lujo. Según ha avanzado 'El Confidencial', varios de ellos desvelaron que realizaban sus desplazamientos «en coches de lujo», y la existencia de cenas organizadas no sólo por el dirigente arbitral -en el restaurante de su pareja-, sino también por su hijo, Javier Enríquez , investigado en la causa, junto a su padre, y los expresidentes del Barça Josep Maria Bartomeu, Sandro Rosell, y el actual dirigente del club azulgrana, Joan Laporta.Noticia Relacionada estandar No La Guardia Civil investiga el incremento de los pagos a Negreira durante el mandato de Laporta Elena Burés El juez requiere al Barça todas las facturas que las empresas del dirigente arbitral emitieron al club entre 2003 y 2018El Juzgado de Instrucción 1 de Barcelona investiga los pagos millonarios del Barça a Negreira , bajo la sospecha de que el objetivo de los mismos fue obtener un arbitraje favorable. Por eso fue el instructor, Joaquín Aguirre, quien ordenó al Instituto Armado interrogar a algunos colegiados para dilucidar si Negreira les había 'premiado' de alguna manera. En alguna ocasión, Javier Enríquez acompañó a uno de los árbitros, Jaime Latre, cuando éste se encontraba en la capital catalana para arbitrar encuentros del Barça . Según apuntó el colegiado, le llevó «en dos coches de lujo». No dijo que no al ofrecimiento «porque se trataba del hijo del jefe», apuntó a la Guardia Civil. Además, apostilló que lo mismo sucedía con «la mayoría de árbitros». Ahora, los informes de la Benemérita ya están en poder del juez instructor. Todavía queda pendiente que la Audiencia de Barcelona resuelva alguno de los recursos contra la imputación de los dirigentes y exdirigentes del club. Sin investigación internaAdemás, según detalla 'El Mundo', también han declarado ante la Guardia Civil antiguos responsables de Compliance del Barça, que han reconocido que nunca se abrió una investigación interna en relación con los pagos millonarios del club a Negreira. En cambio, si fiscalizaron otras operaciones internas de cuantías muy inferiores.",
        "content": "",
        "ranked": 11,
        "placed": "Sports",
        "epoch": 1704960011.5410364,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La maravilla de Griezmann para superar a Luis Aragonés como máximo goleador histórico del Atlético>",
        "date_raw": "Thu, 11 Jan 2024 06:28:17 +0100",
        "date": "2024-01-11",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/atletico-madrid/maravilla-griezmann-superar-luis-aragones-maximo-goleador-20240110212358-nt.html",
        "subtitle": "Hizo un partido excelso ante el Getafe, anotó un doblete e igualó a Luis Aragonés como el máximo goleador histórico del Atlético de Madrid con 173 dianas. Confirmó en aquella fría noche en el Metropolitano en la antesala de la recién acabada Navidad algo que tarde o temprano, por la calidad de su fútbol y su innata capacidad para hallar el camino correcto hacia el fondo de la red, iba a suceder: su apellido se unía para siempre a la leyenda del club rojiblanco. Sin embargo, el aguerrido equipo de José Bordalás empañó el hito goleador de Antoine Griezmann . Destrozó el Getafe el récord de victorias atléticas ante su gente y comenzó la etapa más titubeante en la temporada del galo e, indivisiblemente, del Atlético de Madrid. Tras aquellos dos goles, Griezmann no vio puerta en el partido siguiente en casa ante el Sevilla; tampoco se reencontró con él en los viajes a Lugo y Gerona. Pero este miércoles, en la semifinal de la Supercopa de España en Riad contra el Real Madrid , cuando su equipo más lo necesitaba, el Principito volvió a sonreír. El pasar de los minutos anticipaba la llegada del descanso. El Atlético perdía 2-1 un partido que empezó ganando, que dominó con suficiencia durante varios tramos del primer tiempo, pero que, sin saber muy bien cómo, se lamentaba ante los golpes de clase de su eterno rival. El francés agarró entonces el balón en las cercanías del área de Kepa , recortó con maestría a Modric y con su pierna menos hábil, la diestra, cruzó la pelota con violencia a la esquina izquierda del portero vasco. Noticia Relacionada estandar Si Griezmann, de pedir perdón a convertirse en leyenda goleadora del Atlético Iván Martín Tras vivir un calvario al volver al equipo rojiblanco después de su fuga al Barça, el delantero francés, totalmente reconciliado con la afición, ha igualado a Luis Aragonés como máximo realizador histórico del clubPonía entonces las tablas en el marcador el Atlético e, individualmente, Griezmann se quitaba un peso de encima. Era su gol número 174 con la icónica camiseta de rayas rojas y blancas; su viaje inacabado en la historia del Atlético de Madrid, seguro que con el beneplácito de Aragonés, lo hace ya en solitario.",
        "content": "",
        "ranked": 8,
        "placed": "Sports",
        "epoch": 1704960011.6397495,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Real Madrid - Atlético, en directo: última hora del partido de semifinales de la Supercopa de España hoy>",
        "date_raw": "Wed, 10 Jan 2024 22:44:19 +0100",
        "date": "2024-01-10",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/real-madrid-atletico-directo-hoy-partido-semifinales-20240110185230-di.html",
        "subtitle": "Sigue en directo el Real Madrid - Atlético, partido de semifinales de la Supercopa de España, miércoles 10 de enero",
        "content": "",
        "ranked": 15,
        "placed": "Sports",
        "epoch": 1704960011.6672745,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Superderbi, remontada y el Real Madrid a la final de la Supercopa tras superar al Atlético>",
        "date_raw": "Thu, 11 Jan 2024 08:19:41 +0100",
        "date": "2024-01-11",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/superderbi-remontada-real-madrid-final-supercopa-tras-20240110230200-nt.html",
        "subtitle": "Si hay que venir a Arabia para ver un derbi sin corsé, con dos equipos al ataque y sin miedo a perder, compramos camello como animal de compañía. Divertidísimo partido en el Al Awwal Park, con ocho goles , un carrusel de ocasiones y una prórroga propia de la historia de ambos equipos. El desierto no hace milagros. Justo finalista el Madrid .Real Madrid 5-3 Atlético de Madrid Semifinales de la Supercopa de España Real Madrid: Kepa; Carvajal, Rüdiger, Nacho, Mendy (Camavinga, min.82); Tchouaméni (Brahim, min.82), Valverde (Güler, min.112), Modric (Kroos, min.67), Bellingham; Rodrygo (Ceballos, min.105) y Vinícius (Joselu, min.105). Atlético de Madrid: Oblak; Llorente (Azpilicueta, min.105), Savic, Giménez, Hermoso, Lino (Molina, min.67); Koke (Galán, min.104), Saúl (Riquelme, min.67), De Paul (Witsel, min.90); Griezmann y Morata (Correa, min.91). Goles: 0-1, min.7: Hermoso. 1-1, min.20: Rüdiger. 2-1, min.29: Mendy. 2-2, min.37: Griezmann. 2-3, min.78: Kepa (pp). 3-3, min.85: Carvajal. 4-3, min.116: Savic (pp). 5-3, min.120+2: Brahim. Árbitro: Alberola Rojas (C. Castellano-manchego). Amonestó con tarjeta amarilla a Brahim (min.120+3) en el Real Madrid.Abrió el marcador pronto Hermoso , en el minuto 6. 'Deja vu' del partido liguero en el Metropolitano. Córner de Griezmann y cabezazo del central, sin ni siquiera una sombra blanca a su lado. Despiste de Nacho, bloque a Rodrygo y estatua de Kepa , que ni se movió de la raya ni vio la dirección del remate. Él pedía explicaciones a su defensa. Ellos podían haber hecho lo mismo.El 0-1 generó unos minutos de dudas en el Madrid, pero como tantas otras veces, el balón aéreo salió a su rescate. En el 20, fotocopia de Lisboa 2014. Córner de Modric, vuelo de Rudiger en el punto de penalti, giro de cuello y balón a la derecha de Oblak. Rabia en la celebración. 1-1Diez minutos después, la rabia se convirtió en risa. Toquecito de Mendy con el exterior, dentro del área, a remate de Carvajal. Celebración con guasa. Pidan un deseo que hechos así suceden cada muchos años.El 1-2 dejó noqueado al Atlético, pero no a Griezmann . En el 36, el francés sentó a Modric con un recorte, se fabricó un pasillo hacia la medialuna del área y batió a Kepa con la derecha. Disparo ni demasiado potente ni esquinado, pero efectivo. Tocó ligeramente Arrizabalaga. Pudo hacer más.Noticia Relacionada supercopa | uno x uno estandar No La victoria del Madrid, según la ley de Carvajal José Carlos Carabias El defensa internacional fue el mejor del partido y el más influyente en el triunfo blanco ante el AtléticoPara bajar el telón del primer acto, Rodrygo acarició el tercero. Recorte a Giménez dentro del área, el uruguayo al suelo, Oblak también vencido… y disparo al muñeco. El balón se quedó botando a un par de metros de la raya de gol. Suspiro del esloveno. Lamento del brasileño. Palomitas en la grada. Y en el sofá.Baja el ritmo tras el descansoMantener la intensidad y el ritmo en la segunda mitad no iba a ser sencillo. Demasiadas batallas en el horizonte para gastar toda la munición. Y un insospechado rencor desde la grada.En el 67, Kroos al campo, Modric al banquillo. Ovación para Luka, pitada histórica al alemán, que etiquetó de vergonzoso el fichaje de Veiga por el Al Ahli . Sonido de viento que se repitió cada vez que el germano entraba en contacto con el balón. También silbaron el minuto de silencio por Beckenbauer. El listón lo pusieron en el sótano.Tuvo Carvajal el 2-3 en el 65, en una falta que botó Vinicius con el Atlético pensando en las musarañas. Despiste abortado por Oblak, piernas duras al remate del lateral. El Atlético también sobresaltó a los blancos en un error en la salida de balón de Carvajal, que acabó en un disparo duro de Lino que acarició el palo derecho de Kepa, muy inseguro toda la noche . También cuando salió de su guarida.Noticia Relacionada Fútbol estandar Si Cristiano, año I en Arabia: «Ha sido un visionario» Rubén Cañizares Ronaldo ha elevado el fútbol saudí a una nueva dimensión. Sus hijos y su pareja son muy felices en Riad, y él se siente inmensamente querido. Ahí están sus números con 38 años: máximo goleador mundial (53) de 2023En el 77, un centro de Riquelme con destino a Morata acabó en un vuelo tembloroso de Arrizabalaga, que en la porfía con Álvaro perdió el balón, este golpeó la espalda de Rudiger, y acabó en portería propia. Kepa se quejaba amargamente. Alberola no quiso saber nada. 2-3.Trece minutos por delante, más la prolongación. Demasiado tiempo para enterrar a un sepulturero, y así fue. En el 87, Carvajal mandó a la red una multi ocasión que abortó primero Oblak, luego Savic y finalmente Hermoso. Al cuarto lanzamiento, cayó el muro. Prórroga.El Atlético, fundidoTiempo extra de plomos fundidos en los rojiblancos , con las luces justas para mantenerse en pie y esperar el 120. Tampoco iba sobrado el Madrid, pero lo que nunca le falta es fe. En el 116, otra vez Carvajal, MVP del partido con un gol y dos asistencias, la segunda para que Joselu rematara y Savic la acabara metiendo en propia puerta. En el 121, ya con Oblak en área rival, Brahim le ganó la carrera al esloveno y redondeó la fiesta. Tormenta de fútbol y goles. Desenlace conocido. El Madrid ya espera rival en la final.",
        "content": "",
        "ranked": 4,
        "placed": "Sports",
        "epoch": 1704960011.7849867,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Gonzalo Pérez de Vargas : «Tenemos un juego rico, con menos tiro quizás»>",
        "date_raw": "Thu, 11 Jan 2024 08:46:37 +0100",
        "date": "2024-01-11",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/gonzalo-perez-vargas-juego-rico-tiro-quizas-20240110195649-nt.html",
        "subtitle": "A todo correr, porque el día está milimetrado, Gonzalo Pérez de Vargas (Toledo, 1991) atiende a ABC después del entrenamiento. Tiene un bronce olímpico, dos oros, dos platas y un bronce europeos y dos bronces mundiales, pero pide cautela para esta selección que prosigue su renovación. Ultima los detalles para empezar este Europeo (España debuta el viernes, 20.30 horas, ante Croacia) que espera más duro que nunca: en juego, una medalla continental (sería la décima para España, campeona en 2018 y 2020) y una plaza directa para los París 2024 (para el campeón o el finalista si gana Francia). -¿Cómo está?-Muy bien, hemos tenido tres partidos intensos, y ayer pudimos tener unas horas libres para ver a la familia. Que siempre eso da mucha energía.-¿Y el equipo cómo está?-Con ganas, como es normal antes de cada campeonato. Sabiendo que tenemos nuestras posibilidades, pero que tenemos un Europeo muy difícil por delante. Y ya un primer partido ante Croacia que puede marcar el camino para nosotros.-A la exigencia de un Europeo se suma la opción de un billete para París...-Para nosotros es una motivación más. Solo hay una plaza directa, y aunque tengamos plaza en el preolímpico (en marzo), esto es la opción de una medalla y de un billete ya asegurado. Pero todos los países estamos así. Hay jugadores que vuelven a su selección porque quieren conseguir esa plaza. Y tenemos el cuadro y los posibles cruces de la 'main round' complicado: Francia, Alemania, que juega en casa, Croacia, que será una buena prueba de toque... Y por el otro lado, bufff, ya no queremos ni mirar. -Es bronce olímpico (Tokio 2020). ¿Empieza un año como este y se sueña ya en modo Juegos?-Lo tienes al fondo de tu cabeza. Pero sabes que queda mucho por delante, y no estamos clasificados. Tenemos la opción de hacerlo en el Europeo, y ese es el objetivo.-¿Y cuál es su objetivo particular?-Poder seguir estando al nivel que he podido dar en la selección en los últimos años y ayudar a llevar al equipo a lo más alto.-¿Qué paso ha dado España esta vez para que no les pillen los rivales y seguir aspirando a todo?-La base es la misma: ser competitivos. Con dos tipos de defensa que nos ofrecen garantías y son difíciles para los demás. Cuando estamos concentrados y colaborando en defensa somos un equipo muy molesto de jugar. En ataque tenemos un juego colectivo muy rico, con menos lanzamiento quizá, pero muchas variantes. En general, muchos atributos para competir con cualquiera siempre que se haga en colectivo.-¿Es muy precipitado pensar en semifinales, o si no no se llega?-Diría que es muy precipitado. Creo que nos equivocaríamos si pensamos en llegar allí, y más con el cuadro que tenemos. El objetivo es ir a cada enfrentamiento como se merece. Si no haces el trabajo hoy, y al día siguiente, y al día siguiente, no llegas. Suena a tópico pero nos ocupa el día a día.-Todos los deportes parecen haber sumado potencia. ¿Lo nota en su piel, en los balonazos?-No, no lo noto. Los balones están bastante bien hechos, si no fuese así tendría todavía marcas de la semana pasada. En balonmano, ves que pasan los años y hay más capacidad de innovación, con juego desde los extremos y los laterales, por ejemplo. Yo veo que hay innovación y también ha cambiado la técnica de tiros. Hay más variabilidad.-Ejerce de veterano en el vestuario. ¿Le piden consejos o los da?-Estoy a disposición de quien me requiera. Si veo algo que puedo aportar, lo comento. Mi forma de ser es muy abierta, muy tranquilo y de intentar ayudar a quien lo necesite. Y si me tengo que quedar callado y no hacer nada, pues así lo hago. Creo que ejerzo de veterano de una forma muy natural.-Con tan poco tiempo para la selección, ¿cómo ha trabajado la complicidad con Sergey Hernández, después de tantos años con Rodrigo Corrales (ausente por molestias)?-No es su primer gran torneo, pero sí en el que estará más presente. Con Rodrigo tengo una relación de muchos años y una amistad muy grande, pero estamos aquí para competir y así lo seguiremos haciendo.-¿Es compañero o es rival?-Es un compañero, sin duda. Los dos porteros de la selección buscan ayudar al equipo, sumar y dar confianza. El balonmano, el deporte de élite, es muy exigente y es muy difícil rendir al cien por cien cada día, y tienes que contar con un compañero que sabes que va a dar el máximo, como tú, para el equipo. Somos diferentes y creo que en esa diferencia está el complemento. Esto no es como en otros deportes.-¿Hay diferencias entre el Pérez de Vargas del club (el Barcelona) y el de la selección?-No, en eso reside el éxito. En mantenerte fiel a como eres, sin hacer ni más ni menos de lo que te toca. Intento entrenar siempre igual y quiero competir y ganar con todos los equipos.Noticia Relacionada Balonmano estandar No Ribera deja fuera a Guardiola Pablo Lodeiro Fernández El capitán, principal baja para el Europeo, que comienza este mismo miércoles-Es un puesto muy específico, ¿qué tipo de conversaciones tiene con usted Jordi Ribera?-Como dices, es un puesto específico. Son muchos años trabajando juntos, desde 2016, y hemos podido acercarnos mucho, conmigo y con el resto. Los éxitos también han contribuido a que la relación sea muy buena. Hay mucha confianza en decir lo que piensa. A nivel táctico de portero no entra mucho, pero sí que gestión de grupo, y en eso es un grandísimo entrenador. Nos informa de cuando tiene claro quién jugará. Sabe que nuestra forma de entrenar ha dado sus frutos, aunque no nos diga nada especial por el tipo de puesto que es, diferente.-¿En qué es usted diferente al de hace dos Europeos?-He cambiado muchas cosas a nivel mental, en entender que hay momentos complicados en un partido y en una temporada. Y también fuera de la pista. Soy más capaz de coger las cosas con perspectiva. Y físicamente el cuidarme para no tener lesiones. Haces ajustes por la edad, pero yo siempre he tenido claro que hay que estudiar mucho tu cuerpo para poder alargar la carrera.-¿Qué dice Teo de todo esto (su hijo, que nació en septiembre)?-Bueno, por el momento no dice mucho porque todavía no habla. Es un cambio muy importante en mi vida. Es feliz, está sano. Esta concentración última ha coincidido cerca de casa y lo estoy viendo más. Te cambia, claro, porque las concentraciones se te hacen más largas. Y relativizas, aunque eso ya lo hacía antes. Ni creerme muy bueno en un partido ni muy malo en el siguiente.",
        "content": "",
        "ranked": 3,
        "placed": "Sports",
        "epoch": 1704960011.871518,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Rubén García:  «Me explota la cabeza que no se normalice que a un hombre le guste otro hombre»>",
        "date_raw": "Thu, 11 Jan 2024 07:13:01 +0100",
        "date": "2024-01-11",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/ruben-garcia-explota-cabeza-normalice-hombre-guste-20240110184705-nt.html",
        "subtitle": "Llega antes de la hora prevista a uno de los inmensos salones del Hotel Hilton, el lujoso alojamiento de Osasuna en Riad. Síntoma de la exquisita educación de un futbolista atípico. Antes de charlar, nos recalca que a él le gustan las entrevistas que van más allá del fútbol. Así de transparente es Rubén García (Xativa, 14 de julio de 1993), una persona enamorada de los perros, amante de los tatuajes y los eSports (es el CEO de 'Guasones'), y comprometida con el feminismo, los derechos LGTBI y las víctimas de las guerras: «Tenemos un altavoz muy potente y hay que aprovecharlo», dice a ABC horas antes de medirse al Barcelona en la segunda semifinal de la Supercopa de España. —¿Cómo fue su crianza en Xátiva?—El fútbol desde bien pequeño fue mi vida. Empecé a jugar en mi pueblo, y luego probé en el Villarreal y el Valencia antes de entrar en la cantera del Levante. En el Valencia no me fue bien. Me pilló un año alocado en el que no hacía nada de caso a mis padres. Tuve una adolescencia bastante rebelde. Con 13 años llegaba muchas veces a casa a las 7 de la mañana y mi padre me esperaba con una cara de perro hasta el suelo. Mi madre, para evitar que me pusiera un 'piercing' en la lengua, me dejó hacerme un tatuaje y me lo pagó. Fíjate si era rebelde. Así de mal me fue aquella temporada en la cantera del Valencia. Me sirvió para madurar y priorizar, y entender que el fútbol podría solucionarme mi vida y la de mi familia. Siempre estaré agradecido a cómo me educaron mis padres.«Tuve una adolescencia rebelde; con 13 años llegaba muchas veces a casa a las 7 de la mañana»—¿A qué se dedicaban?—Mi madre trabajaba en una gasolinera y apenas la veía. Fue mi abuela, que también vivía con nosotros (llegó a los 100 años) y tenía su pensión, quien me acabó criando. Mi padre trabajaba en una empresa de frutos secos. Éramos muy humildes. Yo he vivido en una casa antigua, estrecha y larga en la que siempre he tenido que compartir habitación con mi abuela o mi padre. Ahora que soy un privilegiado, le doy mucho valor. — Dice que cada vez que ha pasado algo importante en su vida, lo refleja en su piel. En su pierna derecha, tiene tatuados a los actores de Batman y a los dos Joker, y a Ragnar (Vikings). En el brazo derecho, animales, entre ellos una de sus perras, una staffy. En la nuca un diseño de geometría y un ojo. En el cuello peonías y un tigre japonés. En el pecho una representación de la historia de la humanidad y en el brazo izquierdo a su abuela. ¿Por qué la pierna izquierda está vacía?—No es casual. Es por mi abuela Herminia, que me dijo que tenía que cuidarme esa pierna. Pensamiento de persona adulta, de otro tiempo. Asoció que si me tatuaba la pierna izquierda pues igual no me iría bien en el fútbol. Un modo de verlo súper bonito que ha mantenido mi madre. Ahora ya estoy más tranquilo con los tatuajes. Rubén García, tatuado por todas partes menos por su pierna izquierda—Los perros son otra de sus pasiones.—Teníamos un mini patio en mi casa donde teníamos muchos animales. Gallinas, gatos, perros... Yo he llorado de niño cuando mis padres me han 'ocultado' que había muerto alguno de nuestros perros. Son clave en mi vida. Mire, acabo de hacer una mudanza larga y durante dos meses no he podido estar con mis perros, y no era yo. No me sentía buena persona. Necesito estar con ellos.—Viajó a Polonia, al poco de la invasión de Ucrania, para ayudar a un grupo de refugiados a venir a Pamplona. ¿Cómo fue aquello?—Mi vecino estaba haciendo esa labor, me lo contó y me dije ¿Por qué no lo hago yo? Y lo hice. Fuimos con mi chica, mi primo, amigos y conocidos. Jagoba me dio un día de permiso para ir y venir en apenas 72 horas. Fuimos cinco furgonetas hasta Polonia, nos turnamos para conducir, y nos llevamos un chico ucraniano que ya había ido y nos ayudó en todo. Lo organizó una chica polaca, que era importante por el tema del idioma. Cogimos a niños y mujeres. A la vuelta, en mi furgoneta teníamos una embarazada de siete meses, con su hijo de tres años, que al final acabó dando a luz en Pamplona. Al tiempo vino su marido y ahora viven todos ellos aquí. Era complejo todo porque al final coges a gente que tiene miedo e incertidumbre de no saber a dónde va. Al llegar a Pamplona les dimos de comer en mi casa, le hicimos sentirse acogidos y ya una vez allí distintas asociaciones de Pamplona ayudaron a encontrar un sitio donde estuvieran bien. Con el tiempo ves la recompensa de lo que hicimos.—¿Qué le pasa al mundo?—Queremos un mundo que no deje de avanzar y cada dos por tres nos damos contra la misma piedra. Hablamos de Ucrania, pero hay decenas de conflictos históricos que seguimos sin resolver. Los futbolistas vivimos en una burbuja, pero tenemos la obligación de ayudar en lo que podamos, aunque se nos escapen muchas cosas. Rubén García, en el entrenamiento de este martes C.A. Osasuna—¿Ustedes los futbolistas piden mucho y dan poco?—Lo importante es hacer, aunque te digan que es populismo, como me ha pasado cuando he hablado de los derechos de las personas LGTBI. Seguro que a alguien ayudas. Muchos futbolistas no son conscientes de la capacidad que tienen de ayudar a nivel social. Por ejemplo, cuando nos insultan en los campos.—Explíquese.—Mire, el otro día en Castellón escuché como, en un córner, me insultaba un niño que tendría unos siete años. Eso no es normal. Me hubiera gustado girarme y decirle a su padre que cómo puede permitir eso. Hace 50 años sería normal, pero eso no tiene que ser así. Eso nos tiene que chocar a todos los futbolistas y penalizarlo. Nosotros tenemos que hacernos respetar. Los futbolistas prefieren hablar cuatro cosas del fútbol, irse a su casa y hacer su vida. Y somos personas también.«Me sorprende negativamente que compañeros no hablen de esto (derechos LGTBI); podíamos dar un pasito adelante»—Habla de los derechos LGTBI. Un tema que le toca muy de lleno. Su hermano es homosexual.—Me explota la cabeza cuando veo gente que se asusta por haber ganado esos derechos, porque se normalice que cada persona quiera a quien quiera. No tendría palabras para decirles a esa gente. Es que me parece ya innecesario intentar convencerles. Estamos en un punto en el que este tema ya ha llegado a ser algo tan normal que me cuesta pensar aún que haya gente que no lo respeta. De verdad, me explota la cabeza que no se normalice que a un hombre le guste otro hombre. Le diría más. Me sorprende negativamente que compañeros no hablen de esto. Podíamos dar un pasito adelante.—¿Por qué no lo hacen?—Es miedo. El fútbol se asocia a macho, masculinidad, fuerza… Supongo que los homosexuales sentirán miedo y el qué dirán si digo que me gustan los hombres. Si a mí un compañero me dice que es homosexual, pues encantado. Pero hay compañeros que me han dicho que no sabrían qué hacer en el vestuario si sucede algo así. Pero, ¿en qué mundo vivimos? Hay que normalizar esto. —¿Si usted fuera gay, lo diría?—Yo creo que sí, pero es muy complicado. Mi hermano José (nueve años mayor que Rubén) nunca nos ha dicho a mí ni a mis padres directamente que es homosexual, pero eso se detecta en casa. En un ámbito masculinizado como el fútbol, me pongo en el lugar del futbolista que puede ser homosexual y es difícil. Desde mi posición es fácil decir que sí lo diría, pero yo creo que sería muy positivo que un futbolista homosexual lo dijera . Claro, también es cierto que le puede afectar, porque hay mucha gente que aún no acepta esto. El mundo del fútbol es un mundo retrógrado e, incluso, recibiría mensajes negativos e insultos. Entiendo que tengan miedo. «Entiendo el miedo que hay a confesarlo; el fútbol se asocia con macho, fuerza, masculinidad... es un mundo retrógrado»—También es un defensor del feminismo. De hecho, ha llegado a jugar en el 8M con las uñas moradas. ¿No cree que lo hemos politizado? —Cualquier mensaje que politice el feminismo y no se sienta de verdad, no me gusta. Los hombres somos clave y es positivo que se hable de feminismo y de igualdad. Vamos por el buen camino, siempre y cuando que no se utilice de forma negativa. Me preocupa que se politice, pero también que sea así en el día a día de las personas. Me quedo con que hemos avanzado mucho en el tema. —De todos estos asuntos que estamos hablando, Arabia tiene mucho que avanzar. ¿Confía en que sea así?—Pues tendría que estar aquí viviendo un tiempo, empaparme de esta cultura, conocer sus pensamientos, razones, día a día, rutinas y forma de entender la vida para saber por qué tienen ese freno con las mujeres, con los derechos LGTBI y muchos otros. Claro, viéndolo desde España, me parece otro mundo, pero tienen otra religión, otra cultura, y otra forma de relacionarse y ver la vida. Lo tengo que respetar, por supuesto, pero no lo comparto.Noticias Relacionadas reportaje No Fútbol El apagón de Gabri Veiga, el jugador de 21 años que vendió su futuro al agente Zahavi por cuatro millones de euros para acabar en Arabia Rubén Cañizares estandar No Rebrote del drama de los impagos en el fútbol: «Nos han engañado, comemos gracias a la ayuda de nuestras familias y amigos» Jorge Abizanda—Vamos a hablar de fútbol.—Vamos, pero le digo que me gusta más hablar de lo que estamos hablando que de fútbol.—Seis años en Osasuna y acaba contrato en verano. ¿No renueva?—Ha habido conversaciones informales, campechanas, pero no se ha hablado de la parte económica, sino de la personal. Mi novia es de Pamplona, está emprendiendo con 'From AM to PM', una empresa de prendas de ropa que ya no quiere la gente, y ella las rediseña y les da una segunda oportunidad. Entonces, aquí estoy muy a gusto, me he comprado casa, tengo calidad de vida, Osasuna para jugar al fútbol es perfecto, pero lo económico es clave, aunque muchas veces no queramos hablar de ello, y la parte deportiva también es importante, que se cuente conmigo en el proyecto. Priorizo quedarme aquí. El fútbol que se respira en el Sadar ya casi no se respira en ningún sitio. Me gustaría haber cerrado este asunto ya, pero estoy tranquilo y estable. Está más nervioso mi entorno. Mi rendimiento está ahí y no creo que me falte trabajo a partir del 1 de julio. Soy una persona experimentada y si me tengo que ir de aquí sabré adaptarme a dónde vaya a jugar. «En la Supercopa nos tratan como un complemento. Si fuera el presi, estaría enfadado: entiendo la diferencia económica, ¿pero tanta?»—¿Qué le parece que Osasuna venga a Arabia y gane bastante menos dinero que Madrid, Barcelona y Atlético?—Somos un complemento de la Supercopa. No somos protagonistas. Si fuera así se compartirían los beneficios. Nosotros no nos sentimos así, pero si miras la parte económica, lo parece. Vale, generamos menos que estos tres equipos, pero si yo fuera el presidente de Osasuna me enfadaría. Es una competición reducida y somos igual de importantes que estos tres equipos. ¿Tiene que haber diferencias por lo que hemos hablado de generar? Vale. ¿Tanta? Igual no. A lo mejor es que ni le compensa a Osasuna estar aquí, aunque nos lo hayamos ganado por méritos deportivos. —Para ganar la Supercopa hay que tumbar en tres días al Barça, y luego al Madrid o al Atlético. ¿Es posible?—Es verdad que no nos pilla en nuestro mejor momento, sobre todo de sensaciones, pero creo que también somos un grupo que en este último año y medio ha competido en partidos grandes. Partidos que ni los jugadores ni el club estábamos acostumbrados. Ahí está la final de Copa, que estuvimos cerca del empate. Vale, no estamos en nuestro auge, pero a nivel competitivo no creo que nos vayan a pasar por encima. El Barça es el Barça, pero llega en un momento parecido al nuestro. Tampoco tienen esas sensaciones buenas y creo que es un momento para poder competir con un Barça que no está dulce. Cada vez estamos más cerca a nivel colectivo a la hora de competir contra estos clubes. Estamos convencidos que podemos ganarles. Me veo con muchas opciones de llegar a la final.",
        "content": "",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1704960011.9917278,
        "language": "ES",
        "source": "ABC"
    }
]
