[
    {
        "title": "Declaración de la Renta 2023-24: novedades para autónomos y asalariados y cambio de fecha de la campaña>",
        "date_raw": "Thu, 11 Jan 2024 12:26:33 +0100",
        "date": "2024-01-11",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/declaracion-renta/declaracion-renta-202324-novedades-autonomos-asalariados-cambio-20240111122632-nt.html",
        "subtitle": "A pesar de que el 2024 acaba de empezar, la entrada de un nuevo año implica siempre una cuenta atrás en la Campaña de la Declaración de la Renta.La declaración de la Renta es un impuesto anual necesario para que todos los ciudadanos con obligaciones fiscales regularicen su situación con la Agencia Tributaria . En este 2024 se deben declarar la situación correspondiente al 2023. Como es habitual, la campaña de la declaración de la renta llega con novedades que afectan tanto a asalariados como a autónomos.Novedades de la Renta para asalariadosSe calcula que alrededor de 22 millones de contribuyentes tendrán que presentar la declaración de la Renta correspondiente al 2023 en este año.Los asalariados deben hacer la declaración de la Renta cuando los rendimientos íntegros del trabajo superen los 22.000 euros anuales en el caso de tener solo un pagador. Una de las principales novedades llega para aquellos que tienen más de dos pagadores están obligados a presentar la Renta cuando la suma supere los 15.000 euros anuales.Esta última es una de las principales novedades ya que para la declaración de 2022 el límite se situaba en 14.000 euros.Por otro lado, el 2024 viene con novedades fiscales en términos de vivienda, monedas virtuales, eficiencia energética, etc. que tendrá que tener en cuenta cualquier persona sea cual sea su situación.Novedades en la Renta para autónomosLos autónomos también tendrán novedades significativas de cara a la declaración de la Renta de 2023, que se presenta en este 2024.Todos los autónomos que hayan estado al menos un día de alta en el Régimen Especial de Trabajadores Autónomos (RETA) deben presentar la declaración de la Renta independientemente de sus ingresos.Por otro lado, se incrementa hasta el 7% el porcentaje de deducción de gastos de difícil justificación, vuelve a bajar la declaración de rendimientos netos y se deberá prestar especial atención al impuesto de sociedades en función del volumen del negocio.Noticias Relacionadas estandar Si La Justicia exige a Hacienda que no sancione los errores al tributar Bruno Pérez estandar No Letras del Tesoro: cuánto valen, dónde comprarlas y cuándo son las subastas Virginia López Esplá¿Cuándo empieza la declaración de la Renta 2023 - 2024?El Ministerio de Hacienda iniciará la campaña de la Declarción de la Renta 2023-2024 el próximo 3 de abril con la apertura de la presentación de la declaración a través de la sede electrónica.De esta manera, la campaña se adelanta una semana, ya que el año pasado comenzó el 11 de abril. Según el calendario publicado con antelación por la Agencia Tributaria, la campaña para liquidar Impuesto sobre la Renta de las Personas Físicas (IRPF) y Patrimonio por Internet finalizará el 1 de julio .Fechas para la Declaración de la Renta 2023-2024 Inicio de la campaña: 3 de abril Fin de la campaña: 1 de julio Renta por teléfono: a partir del 7 de mayo (se podrá pedir cita desde el 29 de abril al 28 de junio) Renta presencial: a partir del 3 de junio (se podrá pedir cita previa desde el 29 de mayo al 28 de junio)En la campaña realizada el año pasado para declarar el IRPF de 2022, la Agencia Tributaria devolvió 11.269 millones de euros a 14,7 millones de contribuyentes del IRPF de 2022.",
        "content": "",
        "ranked": 21,
        "placed": "Economy",
        "epoch": 1705017608.697149,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "¡Hemos ganado!>",
        "date_raw": "Thu, 11 Jan 2024 21:03:58 +0100",
        "date": "2024-01-11",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/ignacio-marcogardoqui-ganado-20240111210357-nt.html",
        "subtitle": "Tras la esperpéntica sesión del miércoles, el presidente Sánchez recordó que 'bien está lo que bien acaba', mientras que el triunfal superministro Bolaños, aseguró que ¡hemos ganado! Sin embargo no está claro que la 'cosa' terminara bien, ni mucho menos es seguro que que, aparte de Puigdemont , haya alguien en este País que ganara con semejante acuerdo . Sí es cierto que sacó adelante dos de los tres decretos-Ley que presentaba pero ¿A qué precio? No está claro. El Gobierno tardó demasiado tiempo en contarnos los términos de la transacción. Junts lo contó de inmediato y por eso da la impresión de que unos sabían lo que habían conseguido y otros desconocían lo que habían cedido. El acuerdo contiene muchas más incógnitas que ecuaciones.1.- En el tema de extranjería, se ha cedido el control de fronteras que es una competencia que la Constitución (art.149) y la UE atribuyen al Estado. España es una 'frontera Schengen, ¿Permitirá la UE que la vigilen los Mossos? ¿Podrán expulsar a lo inmigrantes? ¿Hacia dónde, hacia España o a países de la UE? ¿Se transferirá esta crucial competencia solo a Cataluña y no, por ejemplo, a Canarias que es la Comunidad con mayores problemas?2.- Se va eliminar el artículo 43 de la Ley de Enjuiciamiento Civil que paraliza los procesos abiertos en España cuando se plantee una cuestión prejudicial ante un Tribunal Europeo. Dado por supuesto que no se prohibirá hacerlo y que es seguro que se van a plantear, ¿Qué sucederá cuando se planteen? El superministro Bolaños aseguró que la cuestión era una exigencia europea. ¿La han retirado? No, claro. Entonces, ¿Qué milonga le contará al Comisario Reynders ?3.- Se va a eliminar de la Ley de sociedades de capital la 'cláusula 'de Guindos' que permitía a los consejos de administración modificar su domicilio sin la autorización previa de las Juntas Generales lo que, de entrada, complicará la vuelta a Cataluña de las empresas que se marcharon por la inseguridad jurídica que causó el 'procés'. ¿Conocen a muchas que se planteen hacerlo y no lo hayan hecho por culpa de dicha cláusula? Para facilitarlas se habilitarán incentivos fiscales. ¿Los tendrá también el País Vasco para promover la vuelta de las empresas que expulsó ETA?Noticia Relacionada estandar Si El rechazo de los sindicatos a la oferta de Yolanda Díaz fuerza una subida del salario mínimo del 5% en 2024 Gonzalo D. Velarde UGT llevará la eliminación del Iprem a la mesa de negociación del subsidio como indicador referencia para actualizar las rentas sociales4.- Se publicarán las balanzas fiscales. ¿Para qué, para identificar posibles déficits de financiación? Se olvidan que los impuestos los pagan las personas y las empresas y no las CC.AA., se minusvalora las dificultades insalvables para regionalizar el gasto y se desprecia el potencial destructor de un uso político e interesado de dichos cálculos al atacar el principio de solidaridad. ¿Es eso progresista, podremos calcular cada uno nuestras personales balanzas fiscales con el Estado?En resumen, ¡hemos ganado! ¿Seguro? ¿Quienes?",
        "content": "",
        "ranked": 1,
        "placed": "Economy",
        "epoch": 1705017608.9656706,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La Audiencia Nacional anula una multa de 91 millones a Caixabank, Santander, BBVA y Sabadell>",
        "date_raw": "Thu, 11 Jan 2024 11:42:34 +0100",
        "date": "2024-01-11",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/audiencia-nacional-anula-multa-millones-caixabank-santander-20240111112833-nt.html",
        "subtitle": "La Audiencia Nacional libra a Caixabank, Banco Santander, BBVA y Banco Sabadell de tener que pagar, en total, 91 millones de euros por concertarse para ofrecer derivados de tipos de interés en condiciones distintas de las pactadas con los clientes. Se trataba de una sanción impuesta por la Comisión Nacional de los Mercados y la Competencia (CNMC) en 2018 que ahora queda sin efecto, lo que supone un varapalo para la institución dirigida por Cani Fernández. A juicio del tribunal, Competencia no ha aportado pruebas suficientes para sancionar en lo que se trata de un cártel de derivados. «La Sala de lo Contencioso de la Audiencia Nacional ha anulado las multas de 91 millones de euros que impuso la CNMC a cuatro entidades bancarias por concertarse para ofrecer derivados de tipos de interés en condiciones distintas de las pactadas con los clientes. El tribunal considera que no se ha acreditado que durante todo el periodo investigado de 2006 a 2016 existiese un plan común entre las entidades sancionadas que justifique la calificación jurídica de una infracción única y continuada», señala la institución en un comunicado.Noticia Relacionada estandar Si De Guindos advierte de que la eurozona podría haber acabado 2023 en recesión técnica Daniel Caballero El vicepresidente del BCE constata una «corrección» ya en el mercado laboralLa Audiencia Nacional ha estimado los recursos presentados por las entidades bancarias contra las multas impuestas, que eran de 31.8 millones (Caixabank) 23.9 millones (Santander) 19.8 millones (BBVA) y 15.5 millones (Banco Sabadell) , por concertarse para fijar el precio por encima de los precios en condiciones de mercado de los derivados que eran utilizados como cobertura del riesgo de tipo de interés asociado a créditos sindicados para la financiación de proyectos.El tribunal estima que en algunos casos, como en la contratación con el grupo Vapat ejecutada entre 2010 y 2012, sí se han acreditado « conductas colusorias en tanto que las cuatro entidades bancarias antes de realizar la oferta a sus clientes acordaron el tipo de interés de los derivados financieros al margen del cliente-inversor«. En este caso, el cliente creía que se le aplicaba el tipo de interés correspondiente al cierre de mercado, pero en realidad se trataba del que habían fijado entre los bancos. En el resto de las operaciones de derivados también entiende el tribunal que hubo concertación previa para fijar el tipo de interés, pero a su juicio «no se demuestra que ello determinara un precio del derivado superior al precio en condiciones de mercado ni lo que es más importante, que el proceso de determinación del precio del 'swap' fuera opaco para el cliente, que se fijara a sus espaldas».La Audiencia Nacional indica que no está probado que se hiciera a espaldas del cliente «pues no se ha acreditado que en estos contratos los clientes mostraran queja o sorpresa alguna por haber descubierto márgenes o comisiones cuyo importe se desconoce no descritas cuando formalizaron el contrato de cobertura». Y en estos casos solo sería ilícito si se realiza con total desconocimiento del cliente, algo que solo ocurre en el caso del grupo Vapat pero no en las demás operaciones. «Por todo ello el tribunal señala que para apreciar la existencia de una infracción única y continuada hubiera sido necesario que la CNMC en esas otras operaciones distintas de las empresas del grupo Vapat analizase las circunstancias de la contratación del derivado en cada operación para demostrar que éste se fijó por encima del precio del nivel de mercado, determinando cual era éste y el margen impuesto ilícitamente«, añade el tribunal.Y al no haberlo hecho así, el tribunal descarta que todas las operaciones de contratación de derivados que figuran en la resolución sancionadora formen parte del mismo plan preconcebido ni que puedan cobijarse bajo la figura de la infracción única y continuada. «Para la Sala, no ofrece duda el carácter ilícito de la conducta de las entidades bancarias en las operaciones realizadas con el Grupo VAPAT pero la calificación jurídica de infracción única y continuada que la da cobertura es contraria a derecho por su extensión al resto de operaciones examinadas«, concluye.",
        "content": "",
        "ranked": 22,
        "placed": "Economy",
        "epoch": 1705017609.0552585,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Seguridad jurídica>",
        "date_raw": "Thu, 11 Jan 2024 04:47:53 +0100",
        "date": "2024-01-11",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/john-muller-seguridad-juridica-20240110150831-nt.html",
        "subtitle": "«La industria va ahí donde está la energía barata. Por eso durante tanto tiempo se radicó en Alemania a pesar de los costes laborales, hasta que Putin demostró que la energía barata rusa tenía un elevado precio. España, con las energías renovables, tiene hoy una oportunidad única de volver a repartir las cartas de la industrialización», explicaba ayer un alto cargo de una empresa energética. «Pero las mismas condiciones de horas de insolación y viento que tiene España las tiene el norte de África. La diferencia crítica para que el dinero elija uno u otro lado es la calidad institucional».Mientras el directivo formulaba esta reflexión, quedaba claro que el concepto de seguridad jurídica del gobierno de Pedro Sánchez es tan líquido como sus convicciones. Se ha comprobado después del Consejo de Ministros en las intervenciones de Pilar Alegría y Carlos Cuerpo. Mientras más presumían de seguridad jurídica, más evidente era que carecemos de ella. A la propensión natural del sanchismo a improvisar impuestos y arremeter contra el empresariado –a la que tan alegremente se sumó Nadia Calviño en el caso Ferrovial–, ahora se ha añadido la incertidumbre que aportan el prófugo de la Justicia Carles Puigdemont y sus demandas.Junts pasó de objetar la reforma de las cuestiones prejudiciales a reclamar cambios legales para forzar el retorno de las empresas que sacaron su sede social de Cataluña. La ocurrencia tiene un nombre: Caixabank y la Fundación bancaria 'la Caixa'. La primera trasladó su sede a Valencia y la segunda a Palma de Mallorca en 2017. Desde hacía tiempo uno de los elementos del catálogo de reproches del separatismo a Sánchez era que no había derogado el decreto de Luis Guindos que en octubre de 2017 facilitó el cambio de sede social. La norma simplificaba el cambio al dejarlo en manos del consejo de administración y ahorrarse el paso por la junta de accionistas.La cuestión de fondo es que los separatistas nunca han querido asumir que fue su loca carrera al margen de la institucionalidad la que ahuyentó el dinero. Y ahora han decidido contagiar a toda España con su desvarío. Que menos de dos meses después de haber investido a Sánchez, Junts haya puesto en el alero al gobierno progresista no es un error de cálculo del presidente del Gobierno que sabía perfectamente donde se metía. El líder socialista es responsable del espectáculo que España está ofreciendo desde el punto de vista de la calidad institucional y parece que se tendrá que poner amarillo muchas veces.Sánchez no sólo ha quebrado la confianza de los españoles en sí mismos, promoviendo una acción (la amnistía) al margen del consenso constitucional que ha hecho que una mitad de la población recele profundamente de las intenciones de la otra, sino que está rompiendo la confianza de un sector más acostumbrado a asumir riesgos que el promedio de la población que son los empresarios y los inversores. jmuller@abc.es",
        "content": "",
        "ranked": 24,
        "placed": "Economy",
        "epoch": 1705017609.10294,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Aena estudia la compra del aeropuerto de Edimburgo, valorado en 3.000 millones de euros>",
        "date_raw": "Thu, 11 Jan 2024 12:45:54 +0100",
        "date": "2024-01-11",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/aena-estudia-compra-aeropuerto-edimburgo-valorado-3000-20240111124523-nt.html",
        "subtitle": "Aena sigue a la búsqueda de nuevas oportunidades de negocio más allá de nuestras fronteras y se vuelve a fijar en Reino Unido como mercado para expandirse. El gestor de los aeropuertos españoles baraja pujar en la venta del aeropuerto de Edimburgo, según ha podido saber este periódico. El precio de salida de la infraestructura escocesa, propiedad al 80% del fondo estadounidense GIP, podría estar en torno a los 3.000 millones de euros.«Como mayor gestor aeroportuario del mundo, Aena siempre analiza todos los activos disponibles. En el caso de Reino Unido, donde ya operamos con éxito en Londres-Luton, y según la información pública, hay varios aeropuertos en venta», declaran fuentes de Aena a este periódico.La operación está prevista de resolverse en los próximos meses. La idea de GIP, que contará con la asesoría de HSBC y JP Morgan, es cerrar la venta a lo largo del primer semestre, pero por el momento se desconoce si hay otras empresas interesadas en entrar en la subasta. A GIP, le acompañan dos inversores australianos en el capital de la infraestructura: Future Fund y Australian Retirement Trust.El aeropuerto de Edimburgo es el sexto de Reino Unido por número de pasajeros. Casi 15 millones de personas transitaron antes del Covid por la infraestructura, que ya el año pasado logró recuperar más del 90% de ese flujo. Aena además cuenta con la experiencia adquirida con el aeropuerto de Londres-Luton, el cuarto por pasajeros en el área metropolitana de Londres, al que accedió en 2013 y del que controla el 51% de la sociedad gestora.Noticia Relacionada estandar No Iberia y sindicatos siguen sin acuerdo y se volverán a reunir el miércoles para tratar de parar nuevas huelgas Antonio Ramírez Cerezo El conflicto del 'handling' se ha saldado ya con varios centenares de vuelos cancelados por las movilizaciones de los trabajadoresOjo avizor también estará el grupo que preside Maurici Lucena a los movimientos que realice Ferrovial con los aeropuertos que aún gestiona en Reino Unido. Tras vender su participación en Heathrow , en las últimas semanas han saltado los rumores de venta de los aeródromos de A berdeen, Glasgow y Southampton . La constructora española busca llenarse de liquidez para centrar su esfuerzo inversor en Estados Unidos , donde aspira a expandirse con la adjudicación de nuevos proyectos y concesiones.A través de su filial internacional, Aena gestiona 23 aeropuertos en Reino Unido, Brasil, México, Colombia y Jamaica.",
        "content": "",
        "ranked": 20,
        "placed": "Economy",
        "epoch": 1705017609.1128693,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Amazon despedirá a cientos de empleados de Prime Video, Twitch y MGM Studios>",
        "date_raw": "Thu, 11 Jan 2024 10:03:55 +0100",
        "date": "2024-01-11",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/amazon-despedira-cientos-empleados-prime-video-twitch-20240111100355-nt.html",
        "subtitle": "El 'gigante' estadounidense del comercio electrónico Amazon despedirá a cientos de empleados de la plataforma de Prime Video, Twitch y MGM Studios, según recoge un correo de uso interno al que ha tenido acceso 'Bloomberg'.«Hemos identificado oportunidades para reducir o interrumpir las inversiones en determinadas áreas, al tiempo que aumentamos nuestra inversión y nos centramos en las iniciativas de contenidos y productos que tienen un mayor impacto », ha afirmado el encargado del área de estudios y 'streaming' de la compañía, Mike Hopkins.El directivo ha manifestado que los afectados en América serían notificados el miércoles por la mañana, hora local de Seattle (Estados Unidos), mientras que aquellos empleados radicados en otras partes del mundo recibirían el aviso a finales de esta semana.En este sentido, el martes trascendió que la multinacional estaba ultimando un ajuste en Twitch que afectaría al 35% de la plantilla , o unas 500 personas. Así, estos se unirán a los 27.000 despedidos desde finales de 2022 hasta principios de 2023 una vez el 'boom' de demanda de la pandemia se desinfló.",
        "content": "",
        "ranked": 23,
        "placed": "Economy",
        "epoch": 1705017609.1746895,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La OCU avisa a los consumidores de la ampliación del plazo para reclamar los gastos hipotecarios>",
        "date_raw": "Thu, 11 Jan 2024 13:30:43 +0100",
        "date": "2024-01-11",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/ocu-avisa-consumidores-ampliacion-plazo-reclamar-gastos-20240111133042-nt.html",
        "subtitle": "El periodo para reclamar los gastos hipotecarios se amplía y, ahora, debido a la suspensión de los plazos procesales durante el estado de alarma, los consumidores tendrán hasta el 14 de abril para presentar su solicitud -plazo que, en principio, expiraba el 24 de enero-. Así lo ha comunicado la Organización de Consumidores y Usuarios (OCU), que recuerda que «si tu banco te impuso la obligación de pagar todos los gastos asociados a la hipoteca, puedes pedir que te devuelvan lo que pagaste en concepto de registro, gestoría y tasación y la mitad de los gastos notariales». La Asociación Española de Consumidores (Asescon), sin embargo, aconseja a los afectados que actúen «con prudencia» y presenten su reclamación antes del 23 de enero. En concreto, según la sentencia del Tribunal Surpemo, las entidades bancarias tendrán que devolver los gastos de registro de la propiedad, la gestoría y la tasación, así como la mitad de los gastos notariales. A cargo del consumidor quedarían la otra mitad de los notariales y el Impuesto sobre Actos Jurídicos Documentados (AJD).Noticia Relacionada estandar No El euríbor registra en diciembre su mayor bajada desde principios de 2009 hasta el 3,68% Daniel Caballero Pese a ello, las hipotecas que les toque ahora revisión anual todavía verán incrementada su cuotaPero ¿a qué hipotecas afecta? «Todo este reparto aplica a las hipotecas firmadas antes de junio de 2019, ya que la Ley de Contratos de Crédito Inmobiliario, que entró en vigor el 16 de junio de 2019, establece quién debe asumir cada gasto de formalización de la hipoteca», explican desde la OCU.Otras cláusulas abusivasLa organización de consumidores además recuerda que existen otras clausulas que también son susceptibles a reclamación como, en algunos casos, la comisión de apertura y como los seguros de prima única. «Aunque el Tribunal Supremo en 2019 estableció que la comisión de apertura no era abusiva, ahora el Tribunal de Justicia de la Unión Europea considera que la comisión de apertura debe ser transparente para ser válida lo que implica que los tribunales deben valorar si el consumidor ha podido evaluar las consecuencias económicas que supone pagar una comisión de apertura y entender que su objeto es compensar los gastos de estudio y de tramitación de una solicitud de préstamo», asegura la asociación.Por otro lado, los seguros de prima única en los que se obligaba al usuario, no sólo a contratar un seguro de vida vinculado a la hipoteca, sino a pagar la totalidad en el momento de la firma y a incluir ese dinero dentro de la cantidad prestada. «Este pago, al estar incluido en el préstamo, aumenta a el coste del dinero al incrementar la cuota a pagar y los intereses devengados», resumen.",
        "content": "",
        "ranked": 19,
        "placed": "Economy",
        "epoch": 1705017609.2759085,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El Gobierno de Argentina y el FMI llegan a un acuerdo para desembolsar 4.200 millones de euros al país>",
        "date_raw": "Thu, 11 Jan 2024 13:57:22 +0100",
        "date": "2024-01-11",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/gobierno-argentina-fmi-llegan-acuerdo-desembolsar-4200-20240111135425-nt.html",
        "subtitle": "El Gobierno de Argentina y el Fondo Monetario Internacional ( FMI ) han llegado este miércoles a un acuerdo para desembolsar al país 4.650 millones de dólares (unos 4.200 millones de euros) en el marco de la séptima revisión del Programa de Facilidades Extendidas (SAF).«El personal técnico del FMI y las autoridades argentinas han alcanzado un acuerdo sobre la séptima revisión en el marco del acuerdo SAF de Argentina. Sujeto a la aprobación del directorio ejecutivo del FMI, Argentina tendría acceso a unos 4.700 millones de dólares«, ha publicado la organización monetaria en su página web.Así, el FMI ha explicado que el acuerdo ha sido alcanzado sobre un «conjunto reforzado de políticas» que llevarán a la restauración de la estabilidad macroeconómica del país y al encarrilamiento del actual programa después de que sus objetivos clave «no se hayan alcanzado por amplios márgenes debido a los graves reveses políticos del Gobierno anterior».Noticia Relacionada estandar No Ola de privatizaciones y «destrucción» de la inflación: las primeras medidas anunciadas por Milei Á. A. El ultraliberalista apunta a vender medios de comunicación y la petrolera YPFEn ese sentido, ha elogiado las políticas del Gobierno del ultraliberal Javier Milei, a las que ha calificado de «ambicioso plan de estabilización», que incluyen «una amplia consolidación fiscal inicial», «medidas para reconstituir las reservas, corregir los desajustes de los precios relativos, reforzar el balance del Banco Central y crear una economía más simple, basada en normas y orientada al mercado», así como «el aumento de la asistencia social para proteger a los más vulnerables».Este desembolso, que servirá para pagar los vencimientos de capital correspondientes a diciembre, enero y abril, estaba previsto para noviembre, pero el cambio de Gobierno retrasó las conversaciones.El pasado lunes, el portavoz del Gobierno de Argentina, Manuel Adorni, explicó que no estaban buscando un nuevo programa en las conversaciones con el FMI ni estaban solicitando nueva financiación más allá de su actual programa de ayuda de 44.000 millones de dólares (40.100 millones de euros).",
        "content": "",
        "ranked": 17,
        "placed": "Economy",
        "epoch": 1705017609.3087578,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La OCU publica la lista de los supermercados con más apreciados por los usuarios>",
        "date_raw": "Thu, 11 Jan 2024 15:23:25 +0100",
        "date": "2024-01-11",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/ocu-publica-lista-supermercados-apreciados-usuarios-20240111151507-nt.html",
        "subtitle": "A la hora de elegir el supermercado en el que se realiza la compra, el precio es uno de los factores determinantes a la hora de elegir el establecimiento . A lo largo de 2023, los precios de los alimentos han registrado subidas cercanas al 20%, superando el 70% en casos como el del aceite e incluso se han tomado medidas para paliar este efecto como la reducción del IVA en algunos productos .No obstante, algunos consumidores también permanecen fieles a un determinado supermercado por la satisfacción al comprar. En este sentido, entran en juego factores como la cercanía, la accesibilidad, el surtido, las promociones . Para conocer por qué se opta por una u otra superficie la OCU ha realizado una encuesta de satisfacción.Los productos que se compran en supermercadosSegún los resultados de esta encuesta, el 54% de los consumidores acude al supermercado una o dos veces a la semana y que la amplitud de horarios es algo que muchos valoran. Los lácteos, la alimentación en general, frutas, productos de limpieza, higiene y bebidas son lo que más se compra en el supermercado. Además, más de la mitad compran la fruta, verdura y la carne en el súper.En este sentido, los usuarios también tienen ciertos supermercados de referencia a la hora de comprar productos como la carne, el pescado, la fruta y verdura o los productos ecológicos.Los supermercados preferidos, según tipo de producto Carne: Costco, Hipercor, Esclat, El Corte Inglés, Plusfresc, Sorli, HiperUsera y Froiz Pescado: Costco, Esclat, El Corte Inglés, Hipercor, Plusfresc, Gadis, HiperUsera y BM Fruta y verdura: Costco, Plusfresc, Esclat, Hipercor, El Corte Inglés, Sorli y BM Productos de marca blanca: Costco, Esclat, Bonárea, Bon Preu, Hipercor, Aldi, Mercadona Productos Bio o Eco: Hipercor, Aldi, Esclat, El Corte Inglés y AlcampoLos supermercados más apreciados por los consumidoresEn general, los consumidores prefieren ir físicamente al supermercado que llenar el carro online, según la OCU. La organización ha valorado 38 supermercados con criterios que van desde la limpieza a la iluminación, pasando por los precios o los productos frescos.En este ranking, la OCU señala que las cadenas regionales tienen una buena implantación, así como CostCo, la multinacional americana aunque solo está presente en Madrid, Sevilla y Sestao.Ranking de los supermercados más valorados Esclat: 84 sobre 100 Costco: 81 sobre 100 Bon Preu: 80 sobre 100 El Corte Inglés: 77 sobre 100 Hipercor: 77 sobre 100 Aldi: 76 sobre 100 Bonàrea: 75 sobre 100 Consum: 75 sobre 100 Family Cash: 75 sobre 100 Hiper Usera: 75 sobre 100 Alcampo (hipermercado): 74 sobre 100Noticias Relacionadas estandar No Claves para no desperdiciar la comida de casa S.F. estandar No Estudio supermercados OCU Mercadona, Carrefour, Lidl, Alcampo, Dia... ¿Qué supermercado encabeza la subida de precios según la OCU? Maria AlbertLa lista presenta los 11 supermercados más apreciados por los consumidores a raíz de la encuesta realizada a 4.000 socios de la organización . El ranking -donde aparecen 38 superficies- lo cierran Spar, Condis y Más y Más. Como se puede apreciar, no se trata de un a lista nacional, sino que tiene en cuenta superficies locales.",
        "content": "",
        "ranked": 15,
        "placed": "Economy",
        "epoch": 1705017609.3542845,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El denunciado por suplantar a ACS dice a la jueza que todo es «una venganza de Florentino»>",
        "date_raw": "Thu, 11 Jan 2024 17:08:34 +0100",
        "date": "2024-01-11",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/denunciado-suplantar-acs-dice-jueza-venganza-florentino-20240111102327-nt.html",
        "subtitle": "El intermediario al que ACS acusa de suplantación de identidad declaró este miércoles como investigado en los juzgados de Madrid. Óscar Gómez Carpintero dijo a la jueza que él no intentó comprar la finca donde se ubica la planta fotovoltaica Núñez de Balboa «en nombre de ACS» y atribuyó la querella interpuesta por la multinacional presidida por Florentino Pérez a una «venganza» de la constructora en su contra porque, dijo, «me deben 25 millones de euros», según fuentes conocedoras de la declaración, y no se los quieren abonar.Tal y como desveló ABC, ACS y la abogada del propietario de la finca extremeña donde se erige una de las mayores plantas solares de Europa , se querellaron contra el intermediario después de éste intentara reunirse con el dueño del terreno para hacerle una oferta «en nombre de ACS». Para ello usó un correo electrónico del grupo Cobra, antigua filial de la empresa de Florentino Pérez , y tarjetas de visita de ACS. La multinacional denunció que Gómez Carpintero no tenía relación laboral alguna con ellos en el momento de los hechos ni tampoco mandato para comprar la finca. El quid de la cuestión está en que una sentencia del Tribunal Superior de Justicia de Extremadura obliga a Iberdrola a devolver la finca al propietario original, al que se la habían expropiado, y desmontar la mayor parte de la planta. Los denunciantes intuyen que el querellado fingió actuar de parte de ACS porque es sabida la animadversión de Florentino Pérez con Ignacio Sánchez Galán, presidente de Iberdrola, y que quizás por ese motivo el dueño original de los terrenos accedería a venderlos.Noticia Relacionada estandar Si La Audiencia Nacional absuelve a Iberdrola y sus directivos en la causa por manipulación del precio de la luz Isabel Vega El juez descarta que la compañía detrajera energía del mercado y no ve delito en los precios, pues no superaron el único límite que existíaEl intermediario insistió ante la jueza que «en ningún momento» habló en nombre de ABC y justificó haber usado un correo del grupo constructor porque era suyo y legítimo (fue dado de baja cuando trascendieron los hechos). Gómez Carpintero, que sólo respondió a su abogado, manifestó que intentó contactar con el dueño de la finca pero no realizó oferta en nombre de nadie, «sólo quería conocer el estado de la finca y hacer una oferta a título particular», informan a este diario fuentes jurídicas.Respecto a la supuesta deuda de 25 millones de euros, fuentes próximas al querellado reconocen a ABC que no los han reclamado por vía judicial porque no han encontrado un bufete idóneo para enfrentarse a ACS, pero especifican que sí enviaron sendos burofaxes a Florentino Pérez y a José María Castillo , consejero delegado de Cobra, exigiendo esas comisiones por distintas intermediaciones en el extranjero.Gómez Carpintero, en un correo electrónico incorporado a la causa, manifestó esto: «Tal y como te expliqué, mi contrato en el grupo ACS es directamente con el consejero delegado, y soy el único que trabaja con estas condiciones, y no me interesa que se haga público. Es por este motivo que te ruego le digas a la señora letrada que no autorizo a hacer público este mail, ni mi contacto». El intermediario asegura que mantiene «contratos en vigor», pero que en ningún caso iba a hacer una oferta en nombre de ACS.",
        "content": "",
        "ranked": 12,
        "placed": "Economy",
        "epoch": 1705017609.3640254,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "«Querido César»>",
        "date_raw": "Thu, 11 Jan 2024 13:45:18 +0100",
        "date": "2024-01-11",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/querido-cesar-20240111134347-nt.html",
        "subtitle": "Te nos has adelantado en el camino hacia Dios decidiéndote a encontrarte con Ana sin la que nunca quisiste aprender a vivir del todo.Doy gracias a la vida por haberte puesto en mi camino hace casi treinta años iniciando así una senda que a través de Tabacalera, Telefónica, IAG e Iberia me ha permitido vibrar codo a codo con un ser excepcional con una personalidad dotada de una paleta de colores infinita que abarcaba desde el rigor, la altura de objetivos y la complejidad de las grandes operaciones empresariales hasta la sencilla ternura de nos atardeceres en las vegas de Vuelta Abajo donde, rodeados de vegueros y guajiros, eras capaz de aflorar una capacidad excepcional para conectar de corazón a corazón con la gente auténtica.Siempre fuiste hombre de contrastes: visión estratégica y sensibilidad por el detalle, risa sonora y mirada tímida, del mundo entero y muy español de Zaragoza; y todo ello ,sin duda, formaba parte de tu identidad más íntima. Dicen que los grandes enemigos de la convivencia son el egoísmo, la arrogancia, el aburrimiento y la tristeza. Contigo estaba uno a salvo de todos ellos.Agarrado de nuevo a la mano de Ana, disfrútala por toda la eternidad con la satisfacción del deber cumplido y la alegría de haber dejado en este mundo un grato aroma de saber ser y hacer como empresario y de persona auténticamente querida por su proyección sencilla, humana y solidaria.Siempre agradecido,Antonio Vázquez, ex presidente de Tabacalera, Iberia e IAG",
        "content": "",
        "ranked": 18,
        "placed": "Economy",
        "epoch": 1705017609.3737402,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La afiliación de empleadas de hogar y el campo es la más baja en 11 años>",
        "date_raw": "Thu, 11 Jan 2024 15:26:30 +0100",
        "date": "2024-01-11",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/afiliacion-empleadas-hogar-campo-baja-anos-20240111192829-nt.html",
        "subtitle": "La vicepresidenta segunda, Yolanda Díaz, zanjará el próximo viernes la discusión sobre el incremento del salario mínimo en 2024 , y lo hará después de amenazar a las empresas con un aumento mayor al 4% inicialmente planteado. Lo hará tras la negativa de la patronal a firmar una acuerdo que no incluye dos de sus líneas rojas: indexar los contratos públicos al salario mínimo y un régimen especial para el campo, con la afiliación en caída libre. Si hay dos sectores afectados por el aumento del SMI esos son el agrícola y el de empleadas de hogar , y son pymes y autónomos los que en su mayor parte están haciendo frente a la factura, superior en más de un 40% a la que había hace cuatro años. Sin olvidar a familias y pensionistas, muy castigados por el alza de costes, lo que también ha estado alimentando el declive de las trabajadoras domésticas. A finales de 2023 había 372.118 personas cotizando en el régimen de empleadas de hogar , la cifra más baja en once años . Lo mismo que ha ocurrido en el sector agrícola, que cerró el pasado ejercicio con 691.582 ocupados. En este periodo los afiliados de ambos colectivos no han dejado de caer. En el caso del campo, la meteorología, los precios y la falta de ayudas no han dado tregua; en el de las trabajadores del hogar, la espiral de costes que soportan las familias han dejado huella en las cifras de afiliación. Diversas fuentes apuntan la posibilidad de que algunas trabajadoras, que son en un 95% de los casos mujeres, hayan pasado a la economía sumergida. Ambos sectores han perdido casi 117.000 empleos desde que el indicador comenzara su escalada en 2019. El peor de los escenariosEl incremento del SMI primero, y el Covid después, han hecho estragos entre las trabajadoras del hogar que cotizan a la Seguridad Social, que hoy siguen en su nivel más bajo desde 2012. Este año estas trabajadoras pasaron a formar parte del régimen de asalariados del sistema; antes contaban con un régimen propio, similar al de los autónomos. Para hacer frente a las subidas desde que en 2020 el SMI llegara a 900 euros, algunas familias, que o bien no han podido o no han querido asumir el incremento, han optado, en el mejor de los casos, por modificar el contrato y recortar la jornada laboral de la empleada para pagar lo mismo. En el peor de los escenarios, han despedido. Pensar en una nueva subida es un quebradero de cabeza para muchas de esas familias y también para los pensionistas que tienen contratadas a cuidadoras. Sus nóminas crecerán este año un 3,8% y los sueldos que pagan a sus cuidadores lo harán por encima del 4%. Hay que tener en cuenta que al salario mensual se debe sumar el importe a desembolsar a la Seguridad Social una vez que se ha dado de alta el contrato por parte de la familia empleadora. El tipo de cotización por contingencias comunes sobre la base de cotización a aplicar en cada caso es del 28,30%. Esta cuantía se divide a su vez en un porcentaje del 23,60% a cargo del empleador y del 4,70% a cuenta de la propia empleada de hogar y que se resta en la nómina. A estos costes se suma desde el pasado año el mecanismo de equidad intergeneracional, un recargo de cotizaciones para poder pagar las pensiones, que este 2024 ha aumentado al 0,7%. Un porcentaje que se distribuirá a razón de un 0,58% a cargo de la empresa y 0,12% a cargo del trabajador (los trabajadores autónomos asumirán íntegramente ellos ese 0,7%).Desde final de 2022 las empleadas de hogar se rigen por un nuevo marco normativo que incluye entre las principales novedades la obligatoriedad de cotizar por desempleo y Fogasa , tanto para el empleador como para la trabajadora. El Gobierno se vio obligado a reconocer su derecho al paro cuando pierden su puesto de trabajo después de que la Justicia europea considerara que la norma española era discriminatoria, se oponía al derecho europeo y derivaba en una situación de «desamparo social» para este colectivo. En 2023 el servicio público de empleo bonificó el 80% de estas cotizaciones para mitigar su impacto en la economía de las familias.Noticia Relacionada estandar No Una sentencia pionera permite que una empleada del hogar cobre el paro pese a pedirlo cuando no estaba permitido EP El alto tribunal gallego entiende que la afectada tiene derecho a las prestaciones, a pesar de que la legislación vigente de la solicitud no lo consentía, por aplicación de la perspectiva de género y de la sentencia del Tribunal de Justicia de la Unión EuropeaLa situación por la que atraviesa el sector agrario no es mejor. Ha cerrado un año «convulso y lleno de dificultades», según la patronal Asaja . Recuerda que la meteorología ha hecho mella en buena parte de las producciones agrarias, lo que ha tenido como resultado que la siniestralidad en el campo se elevara un 61%, hasta los 1.300 millones en pérdidas, según Agroseguro. Este escenario fue el que llevó a CEOE a pedir al Gobierno un trato diferenciado con el SMI, petición que ha sido denegada.Desde hace varios meses, Asaja viene reclamando a las administraciones la necesidad de poner en marcha un plan de choque durante varios años para garantizar la viabilidad de las explotaciones.Diagnóstico de los expertosLa literatura económica es clara sobre el impacto de las subidas del salario mínimo en el empleo. La Airef y el Banco de España lo han sido, como también la fueron expertos elegidos por Yolanda Díaz como la catedrática de Economía, Sara de la Rica. En un extenso trabajo concluyó que la subida de 2019, del 22,3%, liquidó casi 30.000 empleos de entre los 1,5 millones de españoles en el rango salarial más bajo.",
        "content": "",
        "ranked": 14,
        "placed": "Economy",
        "epoch": 1705017609.629221,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "L'Oréal adquiere Gjosa, una 'startup' de tecnología ambiental del agua que desarrolla innovaciones para ahorrar>",
        "date_raw": "Thu, 11 Jan 2024 14:30:00 +0100",
        "date": "2024-01-11",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/loreal-adquiere-gjosa-startup-tecnologia-ambiental-agua-20240111142812-nt.html",
        "subtitle": "L'Oréal ha anunciado un acuerdo para adquirir las acciones en circulación de la empresa suiza Gjosa, pionera en tecnología de fraccionamiento del agua. L'Oréal ya llevó a cabo una asociación con Gjosa para lanzar el cabezal de ducha profesional Water Saver de L'Oréal Professionnel, incluido en la lista de los '100 mejores inventos del año' de la revista TIME en 2021. La tecnología patentada de fragmentación de agua de Water Saver de L'Oréal Professionnel y Gjosa permite a las peluquerías reducir el consumo de agua en la zona de lavado hasta en un 69% y seguir ofreciendo a los clientes una experiencia de lavado de cabello completa. Desde 2023, este cabezal de ducha sostenible se ha extendido a más de 10.000 peluquerías profesionales de Europa y Oriente Medio, ayudando a ahorrar más de 182 millones de litros de agua, lo que equivale a 72 piscinas olímpicas. El plan es continuar con este despliegue a más de 200.000 salones en todo el mundo en los próximos años.L'Oréal anunció por primera vez una inversión minoritaria en Gjosa en 2021 a través de su fondo de capital de riesgo corporativo, BOLD (Business Opportunities for L'Oréal Development). Esta adquisición refuerza aún más los compromisos del Grupo - 'L'Oréal for the Future, incluyendo un enfoque integral y basado en la ciencia para la gestión del agua, asegurando que las actividades del Grupo sean respetuosas con los límites planetarios definidos por la comunidad científica. El objetivo de esta adquisición es innovar y escalar múltiples aplicaciones de la tecnología de Gjosa para la belleza, protegiendo al mismo tiempo el preciado recurso del agua.«La adquisición de Gjosa refuerza aún más nuestra capacidad para incorporar la sostenibilidad directamente en nuestros productos y servicios, lo que nos permite integrar sin problemas la tecnología de conservación del agua en nuevas fórmulas e innovaciones de Beauty Tech», afirma Nicolas Hieronimus, CEO de L'Oréal Groupe. «Juntos, podremos ampliar rápidamente las soluciones de belleza sostenibles con un rendimiento mejorado para que consuman menos recursos e introducirlas en un ecosistema de belleza más amplio».«Se prevé que en 2030 casi el 60% de la población mundial sufra escasez de agua. Por ello, la combinación de ciencia y tecnología desempeñará un papel vital en nuestros esfuerzos por proteger este valioso recurso. Tanto L'Oréal como Gjosa están comprometidos con el medioambiente, proporcionando las mejores experiencias de belleza a personas de todo el mundo, al mismo tiempo que conservan los valiosos recursos del agua«, añade Barbara Lavernos, directora general adjunta a cargo de Investigación, Innovación y Tecnología de L'Oréal Groupe. »Con la incorporación oficial de Gjosa a L'Oréal, podremos acelerar la investigación y la innovación y lanzar al mercado con soluciones de BeautyTech más innovadoras y sostenibles para los mercados profesionales y de consumo. Estamos emocionados de dar la bienvenida a Gjosa a nuestra familia«.«L'Oréal ha sido nuestro socio más importante y tiene mucho sentido formar parte del grupo de empresas L'Oréal Groupe, ya que buscamos aprovechar el éxito inicial de Water Saver y aplicarlo en nuevos casos de uso, factores de forma y mercados», afirma Amin Abdulla, cofundador y miembro de la junta directiva de Gjosa. «Nuestra asociación ha sido extremadamente abierta y colaborativa desde el principio, por lo que toda la compañía está entusiasmada con este nuevo capítulo como parte de la familia y la cultura de L'Oréal Groupe».«La combinación del liderazgo de L'Oréal en el mercado de la belleza junto con la experiencia central de Gjosa en tecnologías de conservación del agua contribuirá a transformar la industria de la belleza con innovaciones sostenibles a gran escala», añade Laurent Manca, CEO de Gjosa.Esta adquisición está sujeta a condiciones suspensivas estándar y debería completarse en las próximas semanas.",
        "content": "",
        "ranked": 16,
        "placed": "Economy",
        "epoch": 1705017609.683932,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Cuerpo se estrena con un guiño a los empresarios: «La empresa está en el nombre del ministerio y no se me olvidará»>",
        "date_raw": "Thu, 11 Jan 2024 15:41:07 +0100",
        "date": "2024-01-11",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/cuerpo-estrena-guino-empresarios-empresa-nombre-ministerio-20240111141807-nt.html",
        "subtitle": "Sin preguntas de periodistas, el nuevo ministro de Economía, Carlos Cuerpo, ha podido esquivar este jueves las turbulencias de la actualidad y de la rocambolesca aprobación el miércoles del decreto de medidas económicas aprobado por el Gobierno cuando él era aún secretario del Tesoro y centrarse en vender a los inversores las bondades de España en su esperada intervención en el Spain Investors Day, el evento que todos los inicios de año reúne a empresarios e inversores con intereses en España con varios miembros del Gobierno.Los cerca de 200 inversores y más de 40 empresarios que estaba previsto que asistieran al evento han podido escuchar un discurso muy similar al que les contó Nadia Calviño el año pasado, pero también un guiño que hacía tiempo que no escuchaban de la exvicepresidenta. «La empresa está en el nombre del ministerio y no lo voy a olvidar», ha deslizado Carlos Cuerpo durante una intervención en la que ha reafirmado su intención de dar continuidad a la política económica desarrollada por su principal valedora, Nadia Calviño, y se ha comprometido con los inversores a configurar un entorno amigable para los negocios en España . Noticia Relacionada xxvi congreso de la empresa familiar estandar Si Sánchez evita acudir a la gran reunión anual de la élite empresarial del país por quinto año seguido Bruno Pérez Espera al último momento para excusar su presencia en el más importante cónclave empresarial del año, al que no asiste desde el frío recibimiento que se le tributó en 2018Sobre el papel, una simple declaración de intenciones, pero dado el historial de desencuentros del área económica del Gobierno con los empresarios en los últimos meses ha sonado a borrón y cuenta nueva. Cuerpo ha tenido un recuerdo para César Alierta, quien fuera presidente de Telefónica entre 2000 y 2016, fallecido el miércoles, al que calificó como \"ejemplo de liderazgo y espíritu empresarial\" tras una jornada en que el silencio del Gobierno en torno a la figura del empresario fue llamativo. El resto de su discurso sonó familiar. Cuerpo mantendrá las tres prioridades de política económica que se convirtieron en el mantra de la anterior vicepresidenta primera: justicia social, reformas económicas y responsabilidad fiscal; publicita con el mismo entusiasmo de su predecesora el cambio de patrón de la economía española y su supuestamente recién estrenada resiliencia a las crisis -dijo que la economía española ha superado la crisis de la pandemia y la guerra de Ucrania \"sin cicatrices\"; así como su convicción de que España ha entrado en un nuevo modelo de crecimiento en el que las actividades de mayor valor añadido han tomado el relevo de los sectores tradicionales menos productivos y en el que la creación de empleo tiene mayor calidad que antes.El nuevo ministro ha formulado otro compromiso ante los inversores. España ha conseguido tener una de las energías más baratas de Europa en los últimos meses y \"esto ha venido para quedarse\", ha subrayado el ministro. El cierre del acceso al gas ruso, la fuente de energía barata de la que se ha alimentado durante lustros la industria centroeuropea, ha situado a España en una posición de ventaja por la potencia de su planta renovable, una situación que según ha garantizado el ministro a los inversores se prolongará en los próximos meses.",
        "content": "",
        "ranked": 13,
        "placed": "Economy",
        "epoch": 1705017609.7995725,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El rechazo de los sindicatos a la oferta de Yolanda Díaz fuerza una subida del salario mínimo del 5% en 2024>",
        "date_raw": "Thu, 11 Jan 2024 17:25:35 +0100",
        "date": "2024-01-11",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/rechazo-sindicatos-oferta-yolanda-diaz-fuerza-alza-20240111140954-nt.html",
        "subtitle": "El Gobierno se verá forzado a elevar el salario mínimo interprofesional (SMI) un 5% este 2024 si quiere contar con el apoyo de al menos los sindicatos para revalorización que pretende aprobar en los próximos días. Tras haberse confirmado el rechazo de la CEOE a incrementar el SMI por encima del 3% ofrecido si no se daban contrapartidas en materia de indexación de los contratos públicos y de bonificación a los trabajadores del campo, y con la exigencia intacta de los sindicatos de buscar un incremento alineado con las subidas fijadas para las rentas mínimas de pensiones o ingreso mínimo vital, de entre el 5% y el 7%, parece casi predeterminado el resultado de la última toma de contacto que mantendrá el Ministerio de Trabajo con los agentes sociales. «Es una línea roja , no vamos a firmar una subida del 4,5%«, señalaba el secretario general de UGT, Pepe Álvarez , sobre la posibilidad de que el acuerdo bipartito al que apela ahora el gabinete de la vicepresidenta y ministra de Trabajo, Yolanda Díaz, moderara la oferta de los sindicatos y situara el nivel de la revalorización en un nivel intermedio entre su propuesta y la de Trabajo. Nada de eso parece factible. De hecho, Díaz señaló el pasado miércoles que el SMI subirá «mucho» en 2024 . De este modo, todo apunta a que prevalecerá finalmente la propuesta sindical de entre las puestas sobre la mesa en las últimas reuniones del diálogo social, que prevé una subida del 5% del salario mínimo en 2024, hasta los 1.134 euros mensuales . Sin embargo, desde UGT vuelven a advertir que el debate del SMI no está en el nivel de la subida que se efectúe en este ejercicio -será con carácter retroactivo- sino en la concreción de cuál es el indicador oportuno para observar la evolución de las retribuciones en nuestro país y poder por lo tanto determinar en nivel del salario medio , y el 60% al que se ha comprometido llegar el Gobierno para cumplir con la Carta Social Europea. Aquí, la central que dirige Álvarez pone negro sobre blanco cuáles son sus consideraciones sobre hasta dónde debería de llegar la revalorización en futuros años. De entrada, se considera como fuentes válidas de información la recogida por la Seguridad Social, la Agencia Tributaria y Eurostat . De ellos, considera el sindicato que el más fiable es del organismo de estudios económicos oficial de la Comisión Europea. Y en base a sus cifras, el 60% del sueldo medio se alcanzaría con los 1.218 euros . Encarecer las horas extraEn este punto, durante la rueda de prensa que tuvo lugar este jueves, el secretario general de UGT confirmó que tras la demanda realizada por el sindicato ante el Comité Europeo de Derechos Sociales por las condiciones en las que se regula en España el despido improcedente, UGT ha elevado ahora una nueva denuncia contra el Reino de España por incumplir otro de los puntos que recoge la Carta Social suscrita por el actual Gobierno que se refiere a la realización de horas extraordinarias por parte de los trabajadores. Tal y como explica UGT, en España se realizan en torno a 13 millones de horas extras al mes, lo que equivale a 180.000 puestos de trabajo a tiempo completo. Además, advierte la entidad que más de la mitad no se pagan o se pagan ilegalmente y que más de la mitad de trabajadores hacen alguna hora extra. Sin embargo, la Carta Social recoge que las horas extra deberían tener un sobrecoste del 25% . «Hemos presentado una demanda para denunciar que España no recoge la exigencia de la Carta Social Europea. El objetivo es desincentivar el uso y que se acabe con la situación de horas extras Ilegales« señalaba Álvarez antes de exigir al Gobierno recursos para la inspección de Trabajo. »Está infrafinanciada«, señala al respecto. Renegociación del subsidioEn otro orden de asuntos, el sindicato celebró que tras el revés legislativo que encajó el Ejecutivo con la derogación del decreto que regulaba el nuevo subsidio por desempleo ahora el Ministerio de Trabajo se avenga a abrir una mesa de negociación tripartita, también con empresarios, para abordar el decreto y poder realizar aportaciones al texto a las que el equipo de Yolanda Díaz no había dado a lugar en la versión que ha decaído con el voto en contra en el Congreso de Unidas Podemos. Ahora bien, también desde UGT señalan deficiencias en el texto y ponen dos cuestiones sobre la mesa de cara a estos encuentros que están por venir: pedirán que de alguna manera se conserve la sobrecotización del 125% del SMI para los mayores de 52 años que accedan a un empleo a jornada completa y se reclamará la eliminación del Indicador Público de Renta de Efectos Múltiples (Iprem) como guía general para la actualización de las rentas sociales en nuestro país. Una propuesta que, más allá, no es baladí en este momento, ya que uno de los aspectos que regulaba el desdichado decreto de reforma del sistema asistencial de desempleo eran las cuantía de la prestación. Y en el caso del subsidio por desempleo es el Iprem el que determina la cuantía. A día de hoy el Iprem se sitúa en los 600 euros, y la cuantía actual del subsidio es del 80%, es decir, 480 euros. En opinión de Álvarez, esta regla es un mero sistema para no elevar la cuantía de las rentas sociales. «En 20 años el Iprem ha subido 140 euros, se ha convertido en un instrumento para no subir las rentas sociales», señalaba el secretario general de UGT.",
        "content": "",
        "ranked": 10,
        "placed": "Economy",
        "epoch": 1705017611.992086,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "S&P teme que la inestabilidad política en España frene las reformas y la reducción del déficit>",
        "date_raw": "Thu, 11 Jan 2024 17:23:43 +0100",
        "date": "2024-01-11",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/teme-inestabilidad-politica-espana-frene-reformas-reduccion-20240111162309-nt.html",
        "subtitle": "Standard & Poor's no considera que la debilidad parlamentaria del Gobierno sea una amenaza para el rating de España por sí misma, pero sí advierte de que puede condicionar las reformas estructurales que necesita el país y la «rebaja contundente del déficit» que espera la agencia para mantener su confianza en la deuda española. Así lo ha trasladado este jueves el analista jefe para EMEA de la agencia, Alejandro Rodríguez Anglada, en la presentación de las perspectivas para España en 2024 de la agencia de calificación.La firma prevé un comportamiento positivo de la economía española en los próximos meses, mejor al de sus pares de las grandes economías del euro, con un crecimiento del 1,8% este año , que se irá acelerando hasta situarse por encima del 2% en 2026, muy por encima del resto de grandes economías europeas: Alemania (1,4%) y Francia e Italia (1,3%).Noticia Relacionada estandar No S&P ve riesgos de bloqueo en el Gobierno por su «composición heterogénea» N.S. La agencia de calificación crediticia considera que el apoyo parlamentario fragmentado podría limitar su capacidad de gobernar «de manera efectiva y oportuna»Las positivas perspectivas para la economía se extenderán al empleo y, según la agencia, facilitarán el proceso de reducción del déficit y la deuda, que según la firma se situarán este año en el 3,2%, en el caso del déficit; y en el 106,1%, en el caso de la deuda, en línea con lo previsto por el Gobierno. Las cifras no permitirán a España cumplir los umbrales fijados por Bruselas, pero a juicio de S&P tampoco constituirán un riesgo elevado a efectos de la percepción de los mercados, de modo que no influirán en una posible alteración del rating actual de España , situado en A con perspectiva estable.La agencia solo augura cambios significativos en la calificación de España en caso de que el país lograra una reducción de sus desequilibrios fiscales mucho más significativos de lo programado o, por el contrario, no lograra reducirlos en la medida en que se espera. «En cualquier caso será un análisis a medio plazo no por lo que ocurra en un ejercicio concreto», ha avanzado el analista jefe de S&P.Espera que los beneficios de la banca mejorenParte de la confianza de la agencia de rating en la economía española descansa en las buenas expectativas de su sector financiero, el ámbito que desencadenó la peor crisis económica en el país hace tres lustros y que a juicio de S&P ha experimentado un proceso de saneamiento que lo ha situado a la vanguardia del entorno europeo. La agencia entiende que es posible que el mantenimiento de los tipos de interés en niveles altos desencadene un cierto deterioro de la cartera de crédito, pero manejable. Además, cree que la banca española aún no ha digerido todos los beneficios sobre su cartera de crédito de la subida de tipos, por lo que espera que en 2024 sus beneficios aún tengan margen de mejora, así como su rentabilidad.S&P subraya en su informe sobre España que la base de depósitos de clientes que tiene la banca española , muy superior a la de sus competidores europeos, asegura su capacidad de financiación y le permite amortiguar los potenciales efectos negativos que podrían tener los tipos de interés en términos de encarecer su financiación.Defiende su calificación crediticia de GrifolsRespecto a otro de los elementos de actualidad, la situación de Grifols, S&P ha defendido su calificación crediticia de B+, con perspectiva estable, realizada en su día sobre la compañía especializada en productos farmacéuticos derivados del plasma. El informe de Gotham City Research, la firma que desenmascaró la situación de Gowex, en las que deslizaba que las acciones de la compañía tenían un valor próximo a cero por su elevado nivel de endeudamiento, debe ser leído según la agencia de calificación con prudencia. «Leemos con mucha prudencia los informes de terceros, que pueden tener muchos intereses «, ha sugerido la agencia de calificación, que ha señalado que sus evaluaciones se basan en un criterio público, que es igual para todas las compañías que califica la firma y en el que también se basa la calificación de la farmacéutica.",
        "content": "",
        "ranked": 11,
        "placed": "Economy",
        "epoch": 1705017612.286033,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La crisis del mar Rojo podría afectar a 135.000 millones de euros de intercambios comerciales entre España y Asia>",
        "date_raw": "Thu, 11 Jan 2024 17:56:52 +0100",
        "date": "2024-01-11",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/crisis-mar-rojo-puede-afectar-135000-millones-20240111104304-nt.html",
        "subtitle": "El canal de Suez vive, en un momento de proliferación de ataques de rebeldes hutíes de Yemen a buques de carga﻿, un descenso en tránsito. En concreto y según indica el Fondo Monetario Internacional el volumen transportado por el canal cayó un 35% la semana pasada, en comparación con el mismo período de 2023. El conflicto ha traído así la preocupación de los exportadores, que indican que el problema comercial podría afectar a 135.000 millones de euros de intercambios entre España y Asia.Los ataques -derivados del conflicto entre Israel y Hamás- han producido que importantes empresas navieras hayan anunciado que paralizan sus rutas por el Mar Rojo y el Canal de Suez, y que bordearán el cabo de Buena Esperanza por Sudáfrica para transportar las mercancías procedentes de Asia. Como consecuencia el volumen transitado por la costa sudafricana subió un 67%.Según el Club de Exportadores e Inversores Españoles «dependiendo de la procedencia del barco, esto implica que la ruta se incremente unos 15 o 20 días, al ampliar un trayecto de 18.000 kilómetros a unos 25.000, lo que supone un incremento del coste que puede rondar entre el 40% y el 60% por un mayor gasto de combustible».Noticia Relacionada Temor entre los empresarios españoles estandar Si Los ataques en el mar Rojo disparan los precios del transporte con Asia Daniel Caballero Algunas de las principales navieras prefieren bordear todo África pese a ser más caro y largo el trayectoPara el asesor de Asia del Club de Exportadores, Ramón Gascón, el conflicto «tiene un efecto doble» ya que influye tanto para las importaciones como para las exportaciones. Sin embargo, «el impacto es más perverso en la percepción de mercancía» ya que España importa más de lo que exporta, sobre todo cuando se trata de Asia. Para contextualizar, Gascón detalla que, en el primer semestre de 2023, nuestro país importo desde China por valor de 22.375 millones de euros y exportó por valor de 3.739 millones.Asimismo, desde el Club subrayan que en 2022, último ejercicio completo con datos disponibles, los intercambios comerciales de España con los países asiáticos ascendieron a 135.124 millones de euros, sumando el valor de las exportaciones e importaciones realizadas. En el año que acaba de finalizar, entre enero y octubre de 2023 España comerció con los países de Asia por importe de 101.164,1 millones de euros.El sector industrial es el más sensible a conflictos en el canal de Suez, ya que, como explica Gascón, «en España importamos muchos bienes de equipo». Al tener que tomar la ruta africana los buques tardan dos semanas más, es decir, un 40% más de tiempo, lo que se traslada en una menor rotación de buques. «Hasta ahora ha habido 66 ataques, aunque no han impactado en los buques porque se han parado a través de drones. Si el conflicto se enroca y se tiene que dejar de usar el canal por un tiempo, sí podríamos empezar a ver repercusión en los precios», advierte Gascón y agrega que «en caso de que la crisis se prolongase un mes más, comenzaríamos a ver como aumenta el coste de las cosas». No obstante, el asesor apunta que los precios volverían a la normalidad en cuanto se acabase el conflicto.Mientras tanto, según asegura Gascón «las empresas absorberán los costes extra» y «no habrá un problema de abastecimiento» ya que «la oferta y la demanda están equilibradas». Según el Club de Exportadores, las consecuencias no son solamente económicas: «Aunque se descartan por ahora problemas de desabastecimiento, bordear todo África retrasa el transporte entre dos y tres semanas. El problema no es solo de incremento de costes del transporte, sino también del retraso en las entregas». Menor tensión en la cadena de suministroEn este sentido, fuentes empresariales han comentado a ABC que, las tensiones que se han experimentado en el pasado reciente en las cadenas de suministro han hecho que la mayoría de empresas pasaran de una gestión 'just in time' (justo a tiempo, en inglés) a otra que priorizase el mantenimiento de la actividad, lo que hace que las tensiones tengan inicialmente un menor impacto del que habrían tenido hace años.Sin embargo, sectores como el del comercio minorista y mayorista son los mas sensibles cuando se trata de problemas de traslado de mercancías desde Asia -el continente manufacturero por excelencia para el resto del mundo-. En este caso, el Canal de Suez es clave ya que es la entrada de los productos asiáticos a Europa. Los ataques en el canal Según informa AFP, desde el inicio de la guerra el 7 de octubre entre Israel y el movimiento islamista Hamás en la Franja de Gaza, el ejército israelí bombardea incesantemente el territorio. Para apoyar a Gaza, los hutíes proiraníes y antiisraelíes aumentan los ataques en el mar Rojo contra navíos comerciales que consideran vinculados a Israel.Alrededor de 12% del comercio mundial transita por la estrecha franja de mar que va de Yemen a Egipto, según la Cámara Naviera Internacional.El 17 de diciembre, la autoridad del canal de Suez reconoció que 55 barcos fueron impedidos de transitar.",
        "content": "",
        "ranked": 9,
        "placed": "Economy",
        "epoch": 1705017612.4658713,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Sánchez avanza que dará la batalla en Bruselas para prorrogar el auxilio financiero de los fondos europeos más allá de 2026>",
        "date_raw": "Thu, 11 Jan 2024 19:59:33 +0100",
        "date": "2024-01-11",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/sanchez-avanza-dara-batalla-bruselas-prorrogar-auxilio-20240111185119-nt.html",
        "subtitle": "El Gobierno de España «dará la batalla» en Bruselas para prorrogar el auxilio financiero recibido de Europa a través del Mecanismo de Recuperación y Resiliencia más allá de 2026 con una segunda remesa de fondos europeos . Así lo ha avanzado este jueves ante un auditorio formado por inversores y empresarios -con una mayoría abrumadora mayoría de ex altos cargos socialistas o altos ejecutivos cercanos al PSOE o al PSC en representación del creciente tejido empresarial vinculado al Estado- el presidente del Gobierno, Pedro Sánchez, durante su intervención de clausura del Spain Investors Day, el evento que desde hace catorce años sirve de punto de encuentro para los inversores interesados en España y los potenciales receptores de sus inversiones.\"No estamos en el tiempo de administrar, estamos en el tiempo de transformar\", ha proclamado Sánchez, que ha avanzado a los inversores que el Gobierno de España no va a levantar el pie de las inversiones para acelerar la modernización de la economía y su descarbonización. Ha reconocido que el Ejecutivo cuenta para ello con los fondos europeos que ya le ha autorizado Bruselas y con los 96.000 millones extra de la adenda al Plan de Recuperación, que en su mayor parte son créditos blandos que pagarán el tipo de interés que se pida a las emisiones de las autoridades europeas en el mercado, sensiblemente más bajos que los que se le piden a España.Noticia Relacionada estandar Si El Gobierno canaliza 100.000 millones de fondos europeos a sus prioridades políticas a mes y medio del 23J Bruno Pérez Calviño preasigna la segunda remesa de recursos del Plan de Recuperación a sus Perte, al despliegue del parque de vivienda social en alquiler, a la instalación de techos solares o a los nuevos ErtePara Sánchez semejante inyección de recursos europeos no es suficiente y ha avanzado que en los próximos meses el Gobierno de España \"dará la batalla\" en Bruselas para que la Comisión dé carrete a ese auxilio financiero más allá de 2026 con una segunda edición del Mecanismo de Recuperación y Resiliencia. \"Queda mucho por hacer. Y es el tiempo de dar un nuevo impulso al país\", ha dicho.El presidente del Gobierno ha pedido también la colaboración en esta empresa de los inversores internacionales, a los que el ministro de Economía ya había prometido un par de horas antes un entorno regulatorio amigable y que Sánchez ha invitado a una mayor colaboración público privada.El presidente de Spain Investors Day, Benito Berceruelo, le ha dejado caer al presidente del Gobierno algunas de las reivindicaciones y demandas que se han escuchado en estos dos días en los salones y los pasillos del madrileño Hotel Ritz, donde se ha celebrado el evento: un entorno regulatorio más estable , un mercado único dentro de España, leyes estables, un marco fiscal más favorable, no en el sentido de ofrecer impuestos más bajos que otros países europeos pero sí al menos en que no sean más altos, una justicia más ágil y fiable y unas administraciones públicas más eficaces.Sánchez ha contestado de manera bastante parcial a las reivindicaciones de los inversores . Ha dicho que el entorno institucional doméstico ya es muy propicio a la inversión extranjera, como muestran, ha dicho, los datos récord de inversión extranjera en España registrados en los últimos años, condicionados también por el reducido valor de mercado de muchas compañías españolas; aunque ha comprometido un impulso a la modernización de la Administración Pública para hacerla más ágil, \"que es lo que explica la unificación en un mismo ministerio (el de Escrivá) de Función Pública y Transformación Digital\".Y también ha transmitido un mensaje a los inversores: que miren más a los datos de la economía española y presten menos atención a \"bulos y supercherías\", en relación a los \"oscuros vaticinios\" en torno a la economía española que, ha dicho, no terminan nunca de concretarse.Sánchez ha deslizado las tres prioridades de política económica que el Gobierno se ha planteado para los próximos cuatro años: profundizar en la agenda reformista, culminar el saneamiento de las cuentas públicas y configurar un entorno de finanzas sostenibles. La agenda reformista se orientará principalmente a impulsar una reindustrialización basada en la descarbonización, \"un deber moral\", según el presidente; el saneamiento de las cuentas públicas se hará sin afectar al fortalecimiento del estado del bienestar; y respecto a las finanzas sostenibles, de momento lo que tiene plantado el gobierno es un libro verde y un comité de expertos , y un objetivo: convertir a España en líder de inversión pública y captación de financiación privadas para proyectos verdes.Aunque en realidad el proyecto de la legislatura es aprovechar que Alemania y Centroeuropa se han quedado sin la energía barata que durante lustros les ha proporcionado el gas ruso para redoblar la apuesta por las renovables y ofrecer a la industria la energía más barata del continente. Un plan para el que redefinirá las red eléctrica nacional para dar suministro a los grandes proyectos de inversión que se han interesado por España y acelerará la planta de generación de energía renovable para que en 2030 España consiga el 81% de su energía eléctrica de fuentes renovables. Calcula el Gobierno que eso le ahorrará 90.000 millones de euros en inversiones de combustibles fósiles .",
        "content": "",
        "ranked": 6,
        "placed": "Economy",
        "epoch": 1705017612.5954823,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "¿Cuándo entrará en vigor el IVA cero al aceite?: estos son los plazos>",
        "date_raw": "Thu, 11 Jan 2024 20:19:07 +0100",
        "date": "2024-01-11",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/rebaja-iva-aceite-inmediata-plazos-20240111192345-nt.html",
        "subtitle": "Pese a que el anuncio se hizo ya ayer , la rebaja del IVA del aceite al 0% tardará semanas en llegar al supermercado y, por tanto, en notarse en los bolsillos. Aunque el miércoles se convalidó el real decreto con las medidas anticrisis, ahora se tramitará vía de urgencia como proyecto de ley y volverá a pasar por las dos cámaras, Congreso y Senado. Ese será el momento en el que se incorporen las medidas incluidas en el pacto Junts-PSOE, como las relativas cambios previstos para el oro líquido. En el momento el que se apruebe esa ley, entrará en vigor. «La aplicación no es inmediata. Puede tardar semanas e incluso meses , depende de cuánto se alarguen los plazos y de los tiempos que fije la mesa del Congreso», apuntan a ABC fuentes expertas en asuntos regulatorios.Noticia Relacionada estandar No Más de una decena de cesiones por un puñado de votos: todo lo que Sánchez ha concedido al independentismo Marta Martínez Lo pactado con Junts para aprobar los decretos del Gobierno se suma a otros acuerdos alcanzados con Junts y ERC en los últimos seis mesesEn principio, y según el acuerdo firmado, no serán todos los aceites los que se beneficien de esta rebaja impositiva, pese a que ahora también estaban incluidos los aceites de semillas . Como confirman fuentes de Agricultura consultadas por este periódico, el pacto entre las dos formaciones recoge solo la rebaja del IVA en el aceite de oliva , el que más se ha encarecido durante los últimos los años. De hecho, según se desprende de los datos del IPC del INE, su máximo incremento de precio tuvo lugar el pasado mes de octubre, cuando se disparó un 73,5% respecto al mismo mes del año anterior. No obstante, l os grupos parlamentarios podrán hacer propuestas durante el trámite del proyecto de ley para incluir otros.Así las cosas, el aceite de oliva, actualmente gravado al 5% por la rebaja del IVA que entró en vigor en enero de 2023 (cuando pasó del 10% al 5% junto con las pastas), pasará a estarlo al 0%, como el pan, las harinas, la leche, los huevos o las frutas, verduras, hortalizas, y legumbres.Celebración en el sectorPendientes todavía de conocer los pormenores del acuerdo firmado por las dos formaciones políticas, el sector aceitero celebra que el oro líquido vaya a ser rebajado, algo que, a su juicio, ayudará a frenar la escalada de precios, derivada de las malas cosechas por, sobre todo, la falta de lluvia.«Valoramos muy positivamente la reducción porque es una medida que sin duda contribuirá a que la comercialización de aceite de oliva siga con las buenas cifras, a pesar de la tensión de los mercados y la mala situación respecto a la cosecha. Hará más accesible el aceite como elemento básico», apunta el responsable de olivar de UPA, Cristóbal Cano.El Ejecutivo defiende que sea el oro líquido el incluido en el acuerdo. «El Gobierno ya había identificado al aceite de oliva como uno de los productos más demandados por los consumidores. Esa rebaja del IVA al 0%, que ha formado parte de la negociación parlamentaria, contribuirá a atenuar el incremento de los precios», ha asegurado Planas este jueves. El titular de Agricultura insiste en que la medida va «a ayudar», matizando que el incremento de los precios del aceite de oliva se debe a dos factores: «la sequía y el cambio climático».",
        "content": "",
        "ranked": 5,
        "placed": "Economy",
        "epoch": 1705017612.647085,
        "language": "ES",
        "source": "ABC"
    }
]
