[
    {
        "title": "Toni Roldán Monés: «Tenemos que volver a poner el crecimiento en el centro del debate»>",
        "date_raw": "Mon, 01 Jan 2024 17:35:25 +0100",
        "date": "2024-01-01",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/toni-roldan-20240101165635-nt.html",
        "subtitle": "Antonio 'Toni' Roldán Monés (Barcelona, 1983) forma parte de la generación de economistas que está tomando el relevo en el debate español. Nadie como él puede presumir de haber sido criado en el seno del poder. Hijo de un matrimonio de destacados economistas que colaboraron con el gobierno de Felipe González , Roldán no llegó a la política de la mano del PSOE sino de su director de tesis, Luis Garicano, en Ciudadanos. Hoy dirige el Centro de Políticas Económicas de Esade (EsadeEcPol), donde ha juntado a algunos de los investigadores más talentosos del país, y junto a varios de ellos acaba de editar 'Un país posible: Manual de reformas políticamente viables' (Deusto, 2023).—¿Qué acogida ha tenido el libro en la clase política?—Mejor de lo que imaginé. Hay que buscar nuevas fórmulas para abordar los retos que tenemos. Los economistas no hemos hecho el esfuerzo de entender las restricciones de la política, las restricciones psicológicas de los votantes para adoptar nuevas políticas, y ese es el esfuerzo que añade el libro. Es verdad que el entorno de polarización extremo en el que estamos dificulta que haya acuerdos, pero creo que si se hacen reformas pequeñas y si se piensa en estas restricciones, puedes hacer grandes cambios en el país sin grandes acuerdos.—¿Qué quiere decir con reformas pequeñas?— Participé en más de 80 comparecencias para alcanzar un pacto de Estado por la educación. Tras 17 meses de trabajo no se alcanzó un acuerdo. Por lo visto es impensable que suceda en la España que tenemos y es una pena. Pero si fragmentas la reforma en cosas concretas, es más fácil ponernos de acuerdo. Por ejemplo, en Esade hemos demostrado que puedes reducir a más de la mitad el abandono escolar temprano –probablemente la mayor lacra de la economía– haciendo tutorías en pequeños grupos de refuerzo a los niños de entornos y familias vulnerables. Eso es una política pequeña sobre la cual no debería haber desacuerdo. Además, Europa estaría dispuesta a financiarla mañana mismo.MÁS entrevistas de la serie noticia Si Juan F. Jimeno: «Los jóvenes son menos productivos en los países envejecidos» noticia Si Guy Sorman: «¿Alguna vez la UE comprobó adónde iba el dinero a Gaza?» noticia Si Florentino Felgueroso: «Seguimos pagando las decisiones educativas tomadas hace 40 años» noticia Si Elena Postigo: «No todo lo que es posible con la ciencia es éticamente lícito»—Es experto en políticas públicas, ¿qué es lo más avanzado que se está haciendo en su área?— La pregunta es amplia. Diría que, en el ámbito del capital humano , que es el que más nos interesa, la idea es dar un salto a políticas menos asistenciales, más efectivas en el ámbito de las políticas activas y de atracción de talento en las políticas migratorias. Los países han tomado consciencia de que estamos en una carrera del conocimiento y que si quieres ser productivo y no quedarte atrás y financiar los retos de gasto que tenemos en el Estado de Bienestar necesitamos ser más productivos y por tanto mejorar nuestro capital humano.— ¿Cómo?— En el libro hay una propuesta que me gusta mucho: la plantea Andreu Mas-Collel, quien pide que se destinen 1.000 millones de los fondos europeos para traer a 2.000 investigadores de frontera a España. Si de pronto consigues atraer en vez de expulsar talento, como hacemos ahora; si lo haces en áreas estratégicas, en sectores donde ya tenemos ventajas competitivas como biotecnología, o donde sentimos que tenemos que mejorar, como en la Inteligencia Artificial (IA) generativa, y decidimos atraer el mejor talento del mundo, veremos que al día siguiente ese talento se ha pagado a sí mismo porque está demostradísimo que atraen fondos de investigación, generan spin-offs y nuevas empresas. Ese es el tipo de políticas en el que tenemos que pensar.—En el libro hablan del mal equilibrio en el que nos encontramos. ¿Cómo lo caracteriza?— En España hay una economía sesgada hacia sectores de bajo valor añadido, mucho peso del turismo y la hostelería, una educación que no se reforma desde hace 30 años, un número enorme de empresas pequeñas y, como consecuencia, los salarios son bajos . En el corazón de ese mal equilibrio está la mala base de capital humano que tiene el país. Nos encontramos en un mal equilibrio en el sentido de que no somos competitivos en la economía del conocimiento y eso hace que tengamos pocos ingresos públicos. Es un equilibrio que no es el óptimo. En el libro proponemos salir de ese mal equilibrio no buscando grandes reformas, sino tratando de hacer pequeños cambios incrementales. Si haces muchos a la vez, puedes salir de ese mal equilibrio.—¿Qué le parece la propuesta de una jornada de 37,5 horas?— La productividad puede subir de muchas maneras, pero si solo la haces a través de subidas de salarios e intentas que las empresas sean más productivas porque les exiges que produzcan de otra manera, a lo mejor lo que consigues es más desempleo y no mejoras de productividad. Lo que ves en los estudios comparados es que efectivamente países como los escandinavos trabajan menos horas que nosotros, pero pueden permitírselo porque cada hora suya es más productiva. Pero nosotros no mejoramos. España ya no va en trayectoria convergente con la Unión Europea, sino divergente: eso se explica porque no hemos crecido en productividad y también porque los otros están creciendo más rápido.— Llevamos dos décadas con un gran énfasis en el reparto, pero no hablamos de cómo crecer más...—Ahí soy muy felipista. Estoy de acuerdo con que ha habido mucho debate sobre cómo repartir y cómo gastar y muy poco sobre como crecer. Tenemos que volver a poner en el centro el debate sobre como crecer. Muchas veces crecer bien significa hacerlo con menos desigualdades. Y ahí hay un espacio que nos permite reconciliar esos dos objetivos.«Lo que sin duda deberíamos aprender de los países asiáticos es su apuesta incondicional por sistemas educativos que tengan buenos resultados»—En general, el crecimiento no está en Europa, ni en Iberoamérica, pero sí en el sudeste asiático.—Tenemos economías muy envejecidas, unos niveles de vida altos, hay un debate que podríamos estar horas sobre por qué tenemos menos productividad a pesar de tener tantas tecnologías nuevas e infraestructuras estupendas. Lo que sin duda deberíamos aprender de los países asiáticos es su apuesta incondicional por sistemas educativos que tengan buenos resultados. Mas allá de que formen a personas tienen que prepararlas para el mercado laboral al que se van a enfrentar. Muchos de estos países nos sacan más de un año escolar en matemáticas y comprensión lectora. Eso a largo plazo va a ser diferencial.— ¿Qué pasó con la crítica al capitalismo de amiguetes, esas empresas a las que les va mejor porque están más cerca del poder o del BOE?—Hubo un momento en el que, tras 10 o 15 años de boom inmobiliario, se relajaron las restricciones. Entonces daba igual lo que hicieran los gobiernos porque seguíamos creciendo. Hubo corrupción de los grandes partidos, excesos muy conectados con el sistema financiero, que tuvieron un reflejo en el boom porque era precisamente lo que lo alimentaba. El diagnóstico que hicieron los nuevos partidos –Podemos y Ciudadanos– era muy parecido. Unos hablaban de la casta, otros de capitalismo de amiguetes, pero a lo que nos referíamos era a eso, a la cercanía al poder, al peso excesivo de los partidos que lastraba los contrapesos para el buen funcionamiento del poder.— ¿Hoy ya no lo hay?—Lo que sí percibo y creo que es una consecuencia directa de la polarización , es que cuando a un político ya no le preocupa lo que piensen los otros votantes, porque se ha ido alejando la posibilidad de que haya trasvases de un bloque al otro, tiene más capacidad de abusar de las instituciones, de tensionarlas y de poner a tus amigos al frente de las mismas.—Estamos viendo el retorno del Estado a determinadas empresas, ¿qué le parece ese fenómeno?—El retorno tiene varias dimensiones: hay una dimensión en la cual puede estar justificado, en un escenario como la pandemia, donde necesitas un soporte de última instancia para el sostenimiento de rentas y que no se rompa la cadena de pagos de la economía, ahí tiene todo el sentido. Otra cosa distinta es que el objetivo en sí mismo sea entrar en la empresa. Hoy existe este mantra de decir que hay que tener autonomía estratégica, un concepto un poco difuso que no sabemos qué significa. ¿Es necesario realmente para defender los intereses del país que el Estado entre en una multinacional cuando precisamente lo que buscábamos hace años era favorecer que se internacionalizaran y compitieran en el mercado sin apoyo público precisamente para ser eficientes y productivas? Por otra parte, no hay que ser ingenuos: si estas compitiendo contra Estados Unidos o China, que están creando campeones nacionales y poniendo aranceles, asegurándose los materiales estratégicos o los chips, no puedes decir 'basta con poner unos reguladores'. No tengo una visión radical al respecto, pero tenemos que despertar de la fantasía de que con reglas fiscales adecuadas y reguladores vamos a poder competir globalmente cuando los otros están subvencionando masivamente y alterando el terreno de juego.—Pero si esto obedece a la autonomía estratégica, el Estado va a tener que entrar en muchas más empresas, no sólo en Telefónica.—Por eso digo que la autonomía estratégica es un concepto elusivo, porque puede significar justamente lo contrario: que tienes que diversificar más, que tienes que multiplicar tus proveedores…— Esa es la teoría de la red, que las cosas están mejor distribuidas y no en un solo lugar, ¿no?— Exacto, lo que pienso es que, en vez de tener un proveedor de litio, me gustaría tener muchos más.«Cuando a un político ya no le preocupa lo que piensen LOS demás votantes, ya que se ha alejado la posibilidad de trasvases de un bloque aL otro, tiene más capacidad de abusar y colocar a sus amigos»— Esa idea resultó penalizada con la pandemia…— Sí, la noción de la hiperglobalización sufrió, yo creo que ahora hay un retorno a la idea de hacer una globalización con países que son más parecidos a nosotros. La evidencia no muestra que haya una desglobalización, pero sí tiene todo el sentido que tengas más intercambios con países que compartan tus valores. No quieres depender de Rusia, por ejemplo.— ¿Cómo se concilia el nacionalismo con la globalización?—He sido un gran defensor de los beneficios gigantescos que trajo la globalización. Pero en términos estratégicos creo que hay que definir y acotar bien, cuáles son esos sectores estratégicos. ¿Es estratégico un banco o cualquier producto?—El diablo mete la cola en esto cuando aparece el nacionalismo, o sea, esa reacción de 'cómo la Telefónica va a ser saudí', cuando en realidad su capital y su negocio está en manos extranjeras desde hace mucho.—En el mundo hay una sensación de que o haces algo o los demás, que no han jugado con las mismas reglas del juego, te van a comer. Hay una parte que es cierta y está justificada: tus intereses no los va a defender nadie.—¿Las ideas están condicionando nuestro desarrollo?—Donde hay mayores disrupciones ahora mismo es en el ámbito de la tecnología donde hay muchas ideas innovadoras que salen de las universidades. Estos LLM (Large Language Models como el de ChatGPT) son una disrupción gigantesca. Ahora empieza a haber mucha investigación que está intentando explicar qué está sucediendo con esto. Por ejemplo, estamos viendo que hay un efecto potencialmente positivo en el mercado laboral porque parece que ChatGPT ayuda a comprimir las desigualdades, la IA ayuda más a los de la distribución más baja haciendo tareas típicas.— Claro, el que no sabe programar puede apoyarse en la IA para que ella se lo haga…—En ese sentido es muy complementario y no sustitutivo del empleo. Ese tipo de investigación es esencial para entender cómo abordar este problema.—¿Qué te parece que la UE haya ponderado tanto que va a regular la IA cuando no tenemos empresas que lideren el sector?—Hablábamos antes de productividad. Y este es uno de los grandes retos. La política industrial si tiene que haberla tiene que ser en esa dirección, o sea, hay que desarrollarse en alguno de estos sectores donde hay tantas innovaciones, desde la ciberseguridad hasta la neurociencia hasta IA generativa. Normalmente los empleos se acaban capturando donde se generan las ideas. En esto nosotros estamos fuera, out. Lo que hacemos es producir normas que pueden copiarse globalmente.-¿Las ideas están condicionando nuestro desarrollo? -Donde hay mayores disrupciones ahora mismo es en el ámbito de la tecnología donde hay muchas ideas innovadoras que salen de las universidades. Estos LLM son una disrupción gigantesca. Ahora empieza a haber mucha investigación que está intentando explicar qué está sucediendo con esto. Por ejemplo, estamos viendo que hay un efecto potencialmente positivo en el mercado laboral porque parece que ChatGPT ayuda a comprimir las desigualdades, la IA ayuda más a los de la distribución más baja haciendo tareas típicas.— Claro, el que no sabe programar puede apoyarse en la IA…—En ese sentido es muy complementario y no sustitutivo del empleo. Ese tipo de investigación es esencial para entender cómo abordar este problema.Noticia Relacionada estandar No 'Retos de un nuevo mundo', de John Müller, y 'Al principio', de M. J. Fuenteálamo, los lunes en ABC ABC Entrevistas en profundidad con personalidades y reportajes sobre el origen de las empresas enriquecerán la oferta informativa del diario—¿Qué te parece que la UE haya ponderado tanto que va a regular la IA cuando no tenemos empresas que lideren el sector?—Hablábamos antes de productividad. Y este es uno de los grandes retos. La política industrial si tiene que haberla tiene que ser en esa dirección, o sea, hay que desarrollarse en alguno de estos sectores donde hay tantas innovaciones, desde la ciberseguridad hasta la neurociencia hasta IA generativa. Normalmente los empleos se acaban capturando donde se generan las ideas. En esto nosotros estamos fuera, out. Lo que hacemos es producir normas que pueden copiarse globalmente.—Sé que están vigilando de cerca qué se gastan los fondos europeos.—Hemos hecho un algoritmo desde EsadePol con Manuel Hidalgo en el que tenemos un registro en tiempo real de todas las licitaciones y subvenciones de los diferentes niveles administrativos asociados a fondos europeos. Y lo que vemos, es que tardó mucho más en despegar de lo que se planteó inicialmente. Hasta principios de 2023 se había ejecutado muy poco, ahora se ha acelerado la ejecución, pero lo que vemos es que la inmensa mayoría de ese gasto va a infraestructuras físicas: rehabilitación de vivienda, mucho Adif (gestor ferroviario)… En general, creo que debería haber un peso mucho más elevado en infraestructuras de capital humano.— ¿Ha cambiado el modelo productivo español?— No claramente, no. Había una oportunidad con estos fondos para realmente hacer una transformación muy fuerte, para cambiar un país. Tengo la impresión de que no lo estamos consiguiendo.",
        "content": "",
        "ranked": 1,
        "placed": "Economy",
        "epoch": 1704137406.5564013,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Iberia cancela 444 vuelos por la huelga de los trabajadores del 'handling' en Reyes>",
        "date_raw": "Fri, 29 Dec 2023 20:26:21 +0100",
        "date": "2023-12-29",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/iberia-cancela-444-vuelos-huelga-trabajadores-handling-20231229171647-nt.html",
        "subtitle": "Iberia ha tenido que cancelar un total de 444 vuelos operados por la propia Iberia, Iberia Express y Air Nostrum por la huelga convocada en su servicio de asistencia en tierra, el 'handling', entre el 5 y el 8 de enero, coincidiendo con el fin de semana de Reyes.De los trayectos suspendidos, 270 son de Iberia, 64 de Iberia Express y otros 110 de Air Nostrum.Según informa la aerolínea, ante esta situación, ofrecerá otras opciones de viaje para reubicar a los 45.641 viajeros afectados. De hecho, ya se pueden solicitar las modificaciones de fechas o la devolución del importe de los billetes. Y «en el menor plazo posible» se informará a los usuarios de las opciones de cambio a otros vuelos.Noticia Relacionada estandar No Iberia presenta ante Bruselas la solicitud formal para comprar Air Europa Antonio Ramírez Cerezo La operación entra en su fase decisiva y podrá cerrarse en 2024En lo que se refiere a los de Iberia, la compañía tiene previsto operar 836 vuelos, un 76% del total de los 1.106 programados. Entre los vuelos que prevé operar están prácticamente todos los de largo radio (incluidos los de Level). Por su parte, de las 270 cancelaciones, el 51% serán trayectos domésticos y el 49%, europeos.Por su parte, Iberia Express va a operar el 88% de sus vuelos y Air Nostrum el 72%.Los cambios pueden realizarse a través de la web de Iberia, de las agencias de viaje en las que se haya realizado la compra o del Centro de Atención al Cliente de la compañía, que reforzará su personal, aunque es posible que tenga más tiempo de espera de lo habitual.El teléfono para llamar desde España es el 900 111 500. Los números para ser atendido desde fuera del país pueden consultarse en la web de Iberia.Ante los previsibles problemas que se van a producir en los aeropuertos con motivo de la huelga, Iberia ruega a todos los pasajeros que realicen el 'check-in' con antelación a través de la web y que acudan con más tiempo de lo habitual a los aeropuertos. Además, la compañía pide «comprensión» a sus clientes y «disculpas por las molestias que les cause la huelga«.",
        "content": "",
        "ranked": 24,
        "placed": "Economy",
        "epoch": 1704137408.3174453,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Los peajes de las autopistas subirán entre un 5% y un 6,65% en 2024>",
        "date_raw": "Sat, 30 Dec 2023 12:17:27 +0100",
        "date": "2023-12-30",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/peajes-autopistas-subiran-665-2024-20231230115444-nt.html",
        "subtitle": "Los peajes de las autopistas de titularidad estatal subirán entre un 5% y un 6,65% en 2024 , una cifra muy superior al 4% de incremento por el que se inclinaban las propias concesionarias de las vías, a tenor del dato del IPC de noviembre. No obstante, la subida será mayor. El Ministerio de Transportes, que dirige Óscar Puente , ha resuelto este sábado la actualización de los peajes de estas autopistas a partir del lunes, 1 de enero, que se incrementarán entre un 5% y un 6,65% «en función de las condiciones específicas de cada concesión».Esta subida de tarifas, uno de los asuntos más delicados para el nuevo ministro, la soportarán en concreto los usuarios en la AP-51, AP-61, AP-6, AP-53, AP-66, AP-7 Alicante-Cartagena, AP-7 Málaga-Guadiaro, AP-68 y AP-71, AP-9 y AP-46. La medida se ha aprobado a través de una Orden Ministerial, a propuesta de la Delegación del Gobierno en las Sociedades Concesionarias de Autopistas Nacionales de Peaje.Noticia Relacionada estandar No Los conductores sin etiqueta que se rebelan al veto de Madrid: «Es la multa de los pobres» Cris de Quiroga Hay 420.000 turismos sin distintivo medioambiental en la Comunidad que no podrán acceder a la capital desde el próximo lunesTransportes ha justificado el incremento autorizado por el crecimiento del IPC, en base el artículo 77 de la Ley 14/2000, de 20 de diciembre, de Medidas Fiscales, Administrativas y del Orden Social, así como por a las medidas extraordinarias y temporales aprobadas a finales de 2022 para limitar el alza de los peajes al 4% en 2023. «El año pasado se habilitó una subvención para mitigar los efectos de la alta inflación, ya que se debería haber aplicado una subida de entre el 8,4% y el 9,5%, y se estableció la obligación de eliminar dicha subvención a finales de 2026, es decir, de irla repercutiendo al usuario de forma escalonada en el plazo de tres años, así como, por tanto, de dotar las partidas presupuestarias necesarias para ello. Hay que tener en cuenta que la subida de tarifas es acumulativa, de ahí la necesidad de repercutir nuevamente al usuario la diferencia que no abonó en 2023 , aunque poco a poco, para que pueda ser asumida en mejores condiciones por los ciudadanos», explican desde el departamento que dirige Puente, asegurando que, de no continuar en 2024 con las subvenciones ya previstas, el alza de los peajes habría superado el 8,5%.A cierre de 2022, el Ejecutivo aprobó limitar al 4% el alza de los peajes en once autopistas de pago en 2023 para mitigar el aumento de las tarifas del 8,4% por la evolución del IPC y el efecto de las revisiones extraordinarias en tres de ellas. En ese momento, Transportes informó que había habilitado una línea de 23,3 millones de euros para financiar la reducción del incremento de las tarifas en 2023, estableciendo la obligación de que la Administración General del Estado dotara las partidas necesarias para mitigar «parcialmente» la subida entre 2024 y 2026 para que esta fuera escalonada. Asegura Transportes que la aplicación de esta medida ha supuesto en 2023 un ahorro de más de 33 millones de euros a los usuarios, y estima en otros 30 millones el importe que representa la subvención en 2024.Para el próximo año, Transportes no contempla subidas en las tarifas de los peajes de las autopistas que gestiona la Sociedad Estatal de Infraestructuras del Transporte Terrestre (Seitt), que rescató el Estado.",
        "content": "",
        "ranked": 18,
        "placed": "Economy",
        "epoch": 1704137408.7392225,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Cuerpo asume Economía bajo la sombra de Montero y con Bruselas vigilante ante las reglas fiscales>",
        "date_raw": "Sat, 30 Dec 2023 05:56:53 +0100",
        "date": "2023-12-30",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/cuerpo-asume-economia-bajo-sombra-montero-bruselas-20231230055652-nt.html",
        "subtitle": "Nadia Calviño, hasta ahora vicepresidenta primera y ministra de Economía, Comercio y Empresa, dice adiós al Gobierno para dar paso a un hombre de su confianza como Carlos Cuerpo . Pero con matices, porque todo el poder que atesoraba la gallega no lo tendrá su sucesor ni mucho menor. Pedro Sánchez le nombra 'solo' ministro de Economía, mientras que promociona a la titular de Hacienda, María Jesús Montero , a vicepresidenta primera del Gobierno. El movimiento se trata de un juego de equilibrios para contentar a unos, premiar a otros y por en medio aparece Bruselas que siempre prefiere tratar, en lo referente a lo económico, con un técnico y no con un político. Cuerpo asume Economía precisamente para manejar las relaciones con la Comisión Europea, que conoce bien por su pasado en Europa y como parte fundamental del equipo de trabajo de Calviño de estos años. Sánchez, así, hace un guiño a la Comisión Europea de cara al año en que volverán las reglas fiscales, en las que el propio Cuerpo ha estado involucrado en el diseño.Noticia Relacionada estandar Si Escrivá se queda sin una vicepresidencia económica pero asume Función Pública Susana Alcelay Sánchez encarga al ministro la transformación de la Administración y las negociaciones con los funcionarios, con los que chocó en la Seguridad SocialHasta ahora era secretario general del Tesoro pero cuenta con una trayectoria plenamente ligada a la Administración Pública. Licenciado en Economía por la Universidad de Extremadura, máster en Economía por la London School of Economics y doctor en Economía por la Universidad Autónoma de Madrid, ingresó por oposición en el Cuerpo de Técnicos Economistas del Estado en 2008. Entre 2011 y 2014 trabajó en análisis económico en la Comisión Europea, después pasó a la Airef para ser un estrecho colaborador del hoy ministro José Luis Escrivá y más adelante desembarcó en el Gobierno de coalición. Ahora en el Tesoro venía siendo responsable de la gestión de la deuda pública, la relación con los inversores internacionales, la regulación del sector financiero y la representación de España ante la UE para cuestiones económicas y financieras y en organismos internacionales como el FMI o el Banco Mundial, junto a Calviño. También ha sido interlocutor con la banca para las ayudas hipotecarias o tratar la exclusión financiera. Así, era el número tres del ministerio, pero con una estrecha relación con la titular del ramo. Quienes le conocen destacan de él que es un perfil técnico, con sobrada formación, muy conocedor de la Administración española y europea , y con clara experiencia en foros internacionales. Hablan de Cuerpo como una persona concienzuda en su trabajo, muy detallista, que cumple a la perfección con su formación económica y «con la que se puede trabajar». Viene asimismo recomendado por la propia Nadia Calviño que pone rumbo a presidir el Banco Europeo de Inversiones.Cuerpo forma parte del equipo de confianza de Calviño y se ocupaba de gestionar la deuda pública y la relación con inversoresPor delante, Cuerpo tendrá que enfrentarse a varios retos, con mayor y menor urgencia. En su discurso de traspaso de carteras destacó que su mandato estará marcado por «la idea de la continuidad», en un gesto hacia la labor de su predecesora. Las reglas fiscales , recientemente pactadas por los países pero aún pendientes de pasar filtros en la Eurocámara, son el reto mayúsculo al que deberá hacer frente por la necesidad del Gobierno de cuadrar unas cuentas que bajen el déficit y la deuda públicas siempre entablando buenas relaciones con Bruselas. Asimismo, también afronta el reto de acelerar en la ejecución de los fondos europeos, tarea compartida con Montero, así como la elaboración de los Presupuestos de 2024 prácticamente contra reloj.Ascenso de MonteroSin embargo, su experiencia internacional y formación no le han servido para ocupar el puesto completo de la que venía siendo su jefa. Ser número dos del Gobierno son palabras mayores y ese puesto Sánchez se lo tenía reservado a su fiel colaboradora María Jesús Montero, una política pura. De ahí que hubiera que hacer contrapeso con un técnico como Cuerpo en Economía, de cara a Europa. La ministra de Hacienda será también vicepresidenta primera, ganando en peso y poder en el Consejo de Ministros. Tanto, que presidirá el cónclave cuando Sánchez esté ausente, como hacía Calviño. Este ascenso provoca que el número dos del PSOE sea también el número dos del Gobierno; ambas figuras encarnadas en Montero, que ya manejaba los hilos del gasto, los presupuestos y la financiación regional desde su puesto de ministra de Hacienda.Montero escala a número dos del Gobierno en la legislatura en la que negociará una financiación a la carta para CataluñaSu poder ahora crece al situarse solo por detrás de Sánchez. Y esto llega en un momento clave en el que los Presupuestos de 2024 , que esperan sacar antes de acabar el primer trimestre, habrán de estar trufados de incrementos de ingresos, de ajustes de gasto... y haciendo caso en todo ello a las cesiones de los pactos para la investidura del presidente del Gobierno. Esas cesiones es en lo que más equilibrios necesitará hacer Montero, en especial en lo relativo a los partidos independentistas catalanes y el PNV. Por lo pronto, en el último decreto del año el Ejecutivo ya ha incluido algunas cesiones, como la maniobra para transformar en impuestos los gravámenes a la banca y energéticas y poder ceder su gestión así a País Vasco y Navarra; o el guiño a Cataluña con un reguero de inversiones en infraestructuras.Financiación regionalPero sin duda el mapa de la financiación autonómica será el punto fuerte a tratar -y en el que ceder- por la ahora vicepresidenta primera. El pacto con Junts es el que más ampollas levanta a nivel regional, en la oposición y entre los expertos. El PSOE se comprometió a negociar «medidas que permitan la autonomía financiera y el acceso al mercado de Cataluña, así como un diálogo singular sobre el impacto del actual modelo de financiación sobre Cataluña», así como una modificación que «facilite la cesión del 100% de todos los tributos que se pagan en Cataluña» . Dar ese estatus a la comunidad autónoma, creando un 'cupo a la catalana', supondría, como publicó ABC, romper con la solidaridad entre regiones. Las autonomías, del PP la mayoría pero también alguna del PSOE, se han quejado del trato de favor a Cataluña si eso se termina consumando. Ese melón es el que deberá abrir Montero, el de la financiación autonómica general y la financiación a la carta de Cataluña, aunque ya lo hará como número dos del Ejecutivo; hay que tener en cuenta, además, que la titular de Hacienda ha formado parte de los equipos negociadores socialistas para la investidura de Sánchez.",
        "content": "",
        "ranked": 21,
        "placed": "Economy",
        "epoch": 1704137408.763138,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Muere a los 78 años Gustavo Cisneros, empresario venezolano con importantes vínculos en España>",
        "date_raw": "Sat, 30 Dec 2023 01:34:49 +0100",
        "date": "2023-12-30",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/muere-anos-gustavo-cisneros-empresario-venezolano-importantes-20231230012825-nt.html",
        "subtitle": "Este viernes ha fallecido Gustavo Cisneros , empresario venezolano, a los 78 años. Así lo ha confirmado su propia compañía, Cisneros Media, a través de redes sociales. «Anunciamos con gran pesar la muerte de Gustavo Cisneros Rendiles, presidente de nuestro Consejo de Administración, un líder visionario cuya influencia se extendió mucho más allá de los confines del ámbito empresarial, destacando por su visión estratégica y compromiso con la innovación», han escrito. Y continúan: «Cisneros fue reconocido por crear un legado sustentable y se distinguió particularmente a través de la expansión internacional de los negocios familiares, así como encabezando la industria del entretenimiento en América Latina y el mercado hispano de Estados Unidos».Este empresario fue una figura de especial relevancia en el mundo de la comunicación en América Latina, pero también en Europa, Estados Unidos o Asia. Su trabajo a lo largo de las últimas casi cinco décadas incluye incursiones en televisión, radio, música, telecomunicaciones, consumo o turismo. Tras la expropiación de Rumasa en 1983, el magnate venezolano compró Galerías Preciados por 1.500 millones de pesetas y a los tres años las vendió por más de 30.000. Fue uno de los primeros escándalos del «felipismo».",
        "content": "",
        "ranked": 23,
        "placed": "Economy",
        "epoch": 1704137408.8815675,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El euro, 25 años después: la moneda de 20 países y de cerca de 350 millones de personas>",
        "date_raw": "Sun, 31 Dec 2023 04:38:25 +0100",
        "date": "2023-12-31",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/euro-anos-despues-moneda-paises-cerca-350-20231231131844-nt.html",
        "subtitle": "Cuando el euro se introdujo como moneda contable, el 1 de enero de 1999, para 11 de los entonces 15 Estados de la UE, muchos europeos no daban un duro por él. Una generación antes habría sido, sencillamente, impensable. Los 50 años de esfuerzos por un futuro de cooperación para los europeos, tras la Segunda Guerra Mundial, se vieron coronados por su advenimiento. La existencia de la moneda única europea no ha cambiado el dominio del dólar, como esperaban los más ambiciosos, pero el euro ha arraigado en el segundo puesto del escalafón global de las monedas y se ha consolidado, no sólo como valor seguro, sino también como modo de vida monetaria de 20 países y cerca de 350 millones de personas. El dinero en euros representa hoy casi una quinta parte de las reservas de divisas conocidas, con el dólar dominando en alrededor del 60%. Y, sin embargo, el decisivo será el próximo cuarto de siglo. El principal peligro que acecha es la inmensa deuda de las economías del euro, los niveles de deuda superiores al 100% de la producción económica, de países como Grecia e Italia, pero Francia, y otras economías al límite como la española, tienen el potencial de socavar el valor intrínseco de la moneda, especialmente si los pasivos continúan creciendo sin control.Noticia Relacionada estandar No El euríbor registra en diciembre su mayor bajada desde principios de 2009 hasta el 3,68% Daniel Caballero Pese a ello, las hipotecas que les toque ahora revisión anual todavía verán incrementada su cuotaEn las próximas décadas es probable que Europa se vea implicada en una lucha a diferentes niveles con una Rusia imperialista que exige enormes recursos, tanto intelectuales como financieros. Sin una distribución justa de los costes y sin la garantía de los valores comunes, la base del euro puede sucumbir a la presión y sus enemigos no dudarán en utilizar esa grieta.Hasta su lanzamiento definitivo, el euro se utilizó inicialmente de forma electrónica, como moneda de liquidación junto con la peseta, el marco alemán, la lira, el chelín y compañía. El 1 de enero de 2002, estas monedas nacionales desaparecieron y el euro se puso en circulación en billetes y monedas. Esa noche pudimos sacar de los cajeros automáticos los primeros billetes del euro y esa noche se celebró una gran fiesta en la sede del Banco Central Europeo de Fráncfort.500 euros El billete de 500 euros fue apodado como 'el invisible', y dejó de producirse en el ejercicio 2019. Llegó a haber 60,6 millones de estos billetes en circulación y la mitad de los que quedan están en EspañaEl entonces presidente, Wim Duisenberg, se fotografió con un precioso bebé de pocos meses en brazos: «Esta es la generación del euro, cuyo crecimiento y trayectoria correrá ligada a la progresiva madurez de nuestra moneda». Ahí comenzó el quebradero de cabeza de las multiplicaciones. En nuestro caso, un euro equivalía a 166,386 pesetas y tuvimos que hacer un esfuerzo adicional al hacer la compra. Para los alemanes fue algo más sencillo, un euro igual a dos marcos, pero muchos alemanes desconfiaban de esa nueva moneda de futuro incierto y siguieron guardando los viejos marcos debajo del colchón, por si acaso. El siguiente presidente del BCE, Jean Claude Trichet, seguía repitiendo en cada discurso, con la intención de tranquilizar a los germanos, que «sólo tenemos una aguja en la brújula: garantizar la estabilidad de los precios», un concepto que definía como «garantizar que la inflación se mantenga baja, estable y predecible». La actual definición sigue fiel al estatuto fundacional: el BCE considera que su objetivo de precios estables se alcanzará a medio plazo con una tasa de inflación del 2% y esa es su tarea fundamental, pero las sucesivas crisis han ido moldeando el trabajo en la Eurotower.Una moneda que todavía aguanta BCE: cuatro presidentes El BCE ha tenido tres presidentes desde su fundación: el holandés Wim Duisenberg (06/1998-11/2003), el francés Jean-Claude Trichet (11/2003 -10/2011), y el italiano Mario Draghi (11/2011 - 10/2019). Desde 2019 hay por primera vez una presidenta, Christine Lagarde. Navegando en crisis Desde el 11-S y el estallido de las puntocom, en los albores de la moneda única, las crisis han sido una constante en su historia: la crisis financiera, la crisis de la deuda, la guerra en Ucrania... todas ellas han puesto a prueba la solidez del euro, que por ahora aguanta.La crisis financiera de 2007/2008 tuvo los efectos de una neumonía para la moneda infante y el BCE hubo de asumir desde noviembre de 2014 otra tarea importante: monitorear directamente a los grandes bancos para garantizar la solidez del sistema. La última lista de supervisión incluye 110 instituciones, que representan más del 80% del mercado. La siguiente gran crisis fue la de la deuda, que en el verano de 2012 hizo saltar por los aires la prima de riesgo española y que el entonces presidente atajó con una frase que situó al euro en un nuevo nivel de su potencial: «Haremos tanto como sea necesario». Ese mismo conjuro se ha utilizado después en sucesivas crisis, como la de la pandemia. «Nuestra unión monetaria ha sido puesta a prueba varias veces en los últimos 25 años», dice la actual presidenta del euro, Christine Lagarde , con motivo del aniversario, que «en un mundo más impredecible» mete prisa la integración de los mercados de capitales.",
        "content": "",
        "ranked": 17,
        "placed": "Economy",
        "epoch": 1704137408.904626,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El Ingreso Mínimo Vital subirá un 6,9% y sigue sin lograr objetivos tres años después>",
        "date_raw": "Sat, 30 Dec 2023 09:36:11 +0100",
        "date": "2023-12-30",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/imv-subira-sigue-lograr-objetivos-tres-anos-20231230042105-nt.html",
        "subtitle": "El ingreso mínimo vital (IMV) , como las pensiones no contributivas, subirá un 6,9% desde enero y alcanzará los 1.330 euros. Y el año comenzará sin que la prestación haya despegado al ritmo que se planteó. La que iba a ser la ayuda estrella del Gobierno no acaba de arrancar tras más de tres años en marcha y un sinfín de cambios normativos a sus espaldas, que no permiten flexibilizar las duras exigencias para que la prestación fluya a los hogares más necesitados.El Gobierno anunció ayer que el IMV habrá llegado este ejercicio a 735.562 hogares en los que viven 2.157.712 personas. Este es el escenario de aplicación de la 'vacuna anticrisis', que fue aprobada por la vía de urgencia en 2020 y que hoy tiene efectos más limitados de los previstos. Cuando fue aprobada los objetivos se pusieron en alcanzar a 800.000 familias y llegar a 2.300.000 beneficiarios. Hoy, ni una ni otra se han cumplido.Noticia Relacionada borrador del real decreto estandar Si Díaz se impone a Calviño y elevará a 660 euros el subsidio por desempleo Susana Alcelay La prestación se extiende a los menores de 45 años sin cargas familiares y se permitirá compatibilizar con un trabajo a tiempo completoLa gestión del ingreso mínimo ha estado salpicada de críticas desde que se puso en marcha. Los sindicatos han denunciado en varias ocasiones que esta ayuda es muy compleja en sus condiciones, lo que provoca que un buen número de solicitudes que se presentan tardan en concederse varios meses , y también que algunos usuarios terminen arrojando la toalla. El escaso radio de acción de esta prestación también fue recriminado al Gobierno por la Autoridad Independiente de Responsabilidad Fiscal (Airef) .La complejidad de la tramitación, de hecho, obligó a Seguridad Social a contratar a 1.025 trabajadores para reforzar la gestión, que ha llegado a restar tiempo a otras prestaciones claves, según denunciaron los sindicatos, que lograron finalmente reforzar la plantilla de forma estructural. La ministra de Seguridad Social, Elma Saiz , aseguró ayer que el IMV es un instrumento que continúa «en constante evaluación» y que prueba de ello es que «se acaba de aprobar la modificación normativa para la colaboración en la gestión con las comunidades autónomas». Ahora, el Ejecutivo negociará el traspaso de la gestión con las comunidades autónomas que así lo soliciten.Desde hace algo más de un año, esta prestación ya se administra por los gobiernos del País Vasco y Navarra. El siguiente paso será ampliar la posibilidad de esa gestión económica a todas las autonomías de régimen común, en un nuevo paso hacia la descentralización de la Seguridad Social iniciada por el Ejecutivo y con un fuerte impulso con los pacto de investidura.El ofrecimiento a las comunidades autónomas es relevante en un momento en que el Gobierno tiene que cumplir con las cesiones negociadas con los partidos políticos que apuntalaron la investidura de Pedro Sánchez como presidente del Gobierno. El traspaso en la gestión del IMV servirá para calmar algo los ánimos de aquellas regiones que se han sentido agraviadas por las concesiones al nacionalismo vasco, con un calendario de transferencias que incluye el traspaso de la gestión económica de la Seguridad Social. Y con la entrega a Cataluña de la administración del ingreso mínimo.",
        "content": "",
        "ranked": 20,
        "placed": "Economy",
        "epoch": 1704137409.0054345,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Andalucía y Cataluña se llevan el 30% de los fondos turísticos>",
        "date_raw": "Sat, 30 Dec 2023 05:56:40 +0100",
        "date": "2023-12-30",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/andalucia-cataluna-llevan-fondos-turisticos-20231229193129-nt.html",
        "subtitle": "Llegó 'in extremis', pero llegó. El Gobierno y las comunidades autónomas consiguieron ayer firmar el acuerdo para repartirse 183 millones de euros de los fondos europeos destinados al sector turístico , y que tenían que ser asignados antes de este domingo, 31 de diciembre. La asignación de fondos , que cuenta con tres partidas concretas, seguirá adelante después de que las comunidades autónomas gobernadas por el PP se plantaran en la anterior reunión, celebrada a mediados de mes, considerando que la documentación que se había presentado entonces era insuficiente y confusa. «Se ha aprobado el reparto y se ha conseguido un compromiso con el Estado para organizar un grupo de trabajo que diseñe las bases de los fondos, monitorice y compruebe si las comunidades vamos bien en ejecución, y que intente ampliar los plazos con Europa si llegase ese caso necesario», apuntaron ayer a ABC fuentes del PP presentes en el encuentro.Noticia Relacionada estandar Si El Gobierno redobla su apuesta para captar turistas chinos Nerea San Esteban La Secretaria de Estado de Turismo viaja esta semana al país asiático para promocionar EspañaDurante la reunión, que estuvo presidida por el ministro de Industria y Turismo, Jordi Hereu, y la secretaria de Estado de Turismo, Rosana Morillo, se aprobaron en concreto el reparto de 119 millones para financiar proyectos de eficiencia energética de empresas turísticas , 54 millones para competencias digitales y 10 millones para sostenibilidad social. En este reparto, dos comunidades destacan por encima de las demás: Andalucía y Cataluña. Entre las dos se llevan algo más del 30% del total de los fondos en cada partida. «Las ayudas se reparten por diferentes criterios, entre los que están el número de empresas turísticas en la comunidad, trabajadores en el sector, número de turistas recibidos...», explican fuentes conocedoras del proceso. En este sentido, Andalucía es la comunidad que más subvención ha recibido en este reparto y en todos los anteriores. Por ejemplo, en los fondos de eficiencia energética (119 millones) , la comunidad andaluza se lleva 19,1 millones, seguida de los 18,5 millones de la catalana y de los 11,6 millones de Canarias; en el caso de los planes de sostenibilidad social (10 millones) , Andalucía tiene asignados 1,75 millones, Cataluña 1,62 millones y la Comunidad de Madrid 1,26 millones; y en competencias digitales (54 millones) , la comunidad andaluza tiene 9,42 millones asignados, Cataluña 8,7 millones, y la comunidad madrileña 6,7 millones, por citar los tres territorios con mayor asignación.Eficiencia y formaciónEn el caso del primer paquete, las actuaciones «subvencionables», explicó ayer el ministerio, deben dedicarse a la mejora de la eficiencia energética, medidas de gestión de residuos, fomento de los suministros de proximidad y mejora en instalaciones y equipos en materia de iluminación, climatización y almacenamiento térmico.En el caso de la «sostenibilidad social» , las ayudas se destinarán a planes que se materialicen en guías para favorecer la diversidad en el empleo, trabajos de recopilación de buenas prácticas o planes de sensibilización basados en acciones de formación para profesionales del sector turístico. Por último, en lo que respecta a competencias digitales, los destinatarios de estas acciones formativas (con una duración de 150 horas) serán las pymes y los trabajadores del sector, y está previsto que participen 19.350 personas antes de finalizar el segundo trimestre de 2026, adelantó el Ejecutivo.Tras el encuentro y con el acuerdo en la mano, el ministro de Industria y Turismo, Jordi Hereu, destacó «la importancia de los acuerdos adoptados y el clima de colaboración con las comunidades autónomas para seguir fortaleciendo el sector turístico». «Hay que seguir trabajando para, entre todos, mantener y reforzar nuestra posición como líderes del turismo mundial el próximo año», dijo.",
        "content": "",
        "ranked": 22,
        "placed": "Economy",
        "epoch": 1704137409.0696082,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La cesta de la compra, un lujo que golpea el bolsillo de los españoles>",
        "date_raw": "Sun, 31 Dec 2023 04:56:01 +0100",
        "date": "2023-12-31",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/cesta-compra-lujo-golpea-bolsillo-espanoles-20231231162332-nt.html",
        "subtitle": "El año que ahora cerramos será también recordado por la preocupación que la cesta de la compra está suponiendo para muchas familias españolas , y por el impacto que la subida de los precios de los alimentos ha tenido en sus bolsillos. En el último ejercicio, como se desprende de los datos del IPC del Instituto Nacional de Estadística ( INE ), los precios de los alimentos han registrado subidas cercanas al 20% respecto al año anterior en meses como febrero (16,7%) o marzo (16,5%), pero han sido muy superiores a esta media si el análisis se hace de forma pormenorizada . El protagonismo indiscutible lo ha tenido así el aceite de oliva , que, por ejemplo en octubre, disparó su precio un 73,5% respecto al mismo mes del año anterior; en septiembre, este incremento fue del 67%. En el caso de los huevos , el incremento de precio llegó a situarse en el 28% en febrero; y la harina empezó el ejercicio aumentado su coste un 28,1%; el queso , por su parte, estuvo durante todo el primer trimestre subiendo sus precios alrededor del 20% respecto al año anterior.Noticia Relacionada Entrevista estandar Si Martín Tolcachir, CEO de Dia: «Estamos buscando localizaciones para abrir nuevas tiendas» Nerea San Esteban Tras someterse a una fuerte transformación, el grupo confirma que entra en fase de crecimientoLa subida de los precios de la cesta de la compra merma sin duda el bolsillo de todas las familias, pero de forma obvia el impacto es mayor en aquellos hogares con las rentas más bajas.Como señala el Banco de España en el informe de la situación financiera de los hogares y las empresas del primer semestre de este año, los hogares con menor renta tienen una posición más vulnerable frente al aumento de la inflación por la composición de su cesta de consumo y su menor capacidad de ahorro. Recoge el supervisor que el consumo de los hogares en el quintil inferior de la distribución de la renta absorbe prácticamente los ingresos disponibles y tiene un mayor sesgo hacia bienes y servicios de primera necesidad, dedicando estos hogares un 55% de sus ingresos al gasto en bienes de primera necesidad , como la alimentación y los suministros básicos (agua, electricidad, telefonía) frente al 30% del quintil mediano.Tras meses de discusión entre los socios de Gobierno sobre cuál era la mejor herramienta para tratar de paliar el impacto de la subida de los precios en los bolsillos –la vicepresidenta y ministra de Trabajo, Yolanda Díaz, abogaba por intervenir y topar directamente los precios–, el Ejecutivo que lidera Pedro Sánchez optó por dar luz verde a la rebaja del IVA sobre algunos alimentos, entre los que no ha incluido la carne y el pescado. En vigor desde el pasado enero (y, según se ha anunciado, seguirá así hasta el próximo junio), esta rebaja está centrada en el aceite y las pastas, que pasaron de estar gravados al 10% a tener una carga fiscal del 5%; y en el pan, la harina, los huevos, la leche, el queso, las frutas y las verduras, que cambiaron su tipo reducido del 4% al 0%.Por el momento, la medida seguirá como hasta ahora, pese que incluir a los mencionados carne y pescado duplicaría el ahorro de los hogares, según los cálculos de PwC realizados para Aecoc y que han sido consultados por ABC. En concreto, entre noviembre y junio el ahorro estimado para las familias será de 824 millones euros, con la rebaja como está en la actualidad. Sin embargo, si se incluyeran estos dos alimentos, se alzaría hasta los 1.865 millones, por el peso que tienen en la cesta (superior al 30%).Con todo, como lo demuestra el hecho de que la medida se haya ampliado un semestre más –caducaba este 31 de diciembre–, el precio de los alimentos sigue siendo una de las principales preocupaciones del Ejecutivo dentro del entorno inflacionista. «Con rentas salariales de 1.200 euros no se puede realizar la cesta de la compra de nuestro país. Vamos a ver lo que pasa en enero, pero un IPC de alimentos del 16% es imposible para una familia española . Tenemos que seguir trabajando desde el Gobierno», clamó a principios de este año la vicepresidenta Díaz, asegurando que «hay alguien aquí que se está forrando». En noviembre, último dato disponible en el INE, el IPC de alimentación se situó en el 9%, la cifra más baja de este año, pero que sigue suponiendo un fuerte incremento.La previsión no obstante que maneja tanto el Ejecutivo como las empresas de alimentación es que, en líneas generales, los precios de los alimentos se moderen durante 2024 . En su comentario sobre los datos del IPC adelantado de diciembre (que ha bajado al 3,1%), el Ministerio de Economía insistió en que la reducción ha sido posible «gracias al buen comportamiento de los precios de los alimentos y la electricidad». A esta teoría se suman las consultoras especializadas en el sector, como son Kantar o Circana . «Lo que parece es que va a haber contención del incremento de precio. Estamos cayendo. A mitad del año que viene habrá inflaciones que no serán noticia, porque ya se empieza a ver una disminución, en general, de la presión en los insumos, y eso se traslada en menor presión de incremento de precios», apuntaba hace unos días el director de Consumo de Kantar, César Valencoso. También Circana prevé una «ralentización del incremento» de los precios de los alimentos por factores «como su base comparativa, la bajada de costes de algunos insumos productivos como los fertilizantes, la mejora de los cuellos de botella...», aunque seguirá habiendo en 2024 elementos que pueden presionar al alza los precios como las tensiones geopolíticas internacionales, la sequía y los factores climatológicos.El aceite, en el focoEn esto último se enmarca el caso del aceite de oliva, ya que su precio dependerá de la marcha de la cosecha y, por tanto, de que llueva o no en los territorios donde más se produce, como es Andalucía. «La caída de la producción nos ha llevado a una situación de precios nunca vividos», apuntaba en su análisis de cierre de año el presidente de Dcoo p , Antonio Luque.La producción del aceite de oliva estará otra vez en esta campaña, que comenzó el 1 de octubre, por debajo del millón de toneladas , en 765.300, lo que la sitúa un un 34% por debajo de la media de las últimas cuatro cosechas. Esto creará una situación de tensión en el sector por la falta de oferta ante una demanda que no mengua al mismo ritmo. En la última campaña (2022-2023), la peor que se recuerda, la producción del aceite de oliva se situó en unas 660.000 toneladas, frente a los 1,49 millones del año anterior.Si en mayo llueve, los precios de cara al consumidor comenzarán a bajar a partir de junio, recordaba el consejero delegado de Deoleo , Ignacio Silva. No obstante, la situación de precios altos para el oro líquido se agravará si la sequía continúa.",
        "content": "",
        "ranked": 13,
        "placed": "Economy",
        "epoch": 1704137409.1236088,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Se hacen pasar por su banco y le roban todo el dinero: «Nos hemos quedado sin ahorros»>",
        "date_raw": "Sun, 31 Dec 2023 14:49:50 +0100",
        "date": "2023-12-31",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/pasar-banco-roban-dinero-quedado-ahorros-20231231135224-nt.html",
        "subtitle": "Perder el dinero que tenemos en la cuenta del banco es uno de esos miedos que cualquier persona puede tener pero que no imaginamos que pueda pasar. La seguridad de saber que nuestro dinero, sea poco o mucho, está a buen recaudo, muchas veces se ve truncada porque se realizan ciberataques o estafas que pueden llegar a dejarnos en la ruina. Esto es lo que le ha ocurrido a Miguel Ángel Sánchez, un usuario de la red social 'X', antes Twitter, que ha contado a través de un hilo en la citada plataforma cómo ha sido estafado y ha perdido todo su dinero.Noticias Relacionadas estandar No No te van a pagar por ver vídeos de Netflix: la Policía alerta de la nueva estafa que llega por WhatsApp Virginia López Esplá estandar No El 'Caso Escámez', la mayor estafa de la historia de la Lotería de Navidad David Sánchez de CastroMiguel Ángel empieza remontándose al día en el que recibió una llamada de un supuesto miembro del equipo de seguridad de su banco, ING, quien le indicó que estaba habiendo problemas con su cuenta bancaria y que alguien externo había accedido, dándole detalles del caso y algunos consejos de seguridad, pues, según este supuesto trabajador, el dinero del afectado estaba en peligro. Ante una situación como esta, Miguel Ángel tenía la opción de acudir a la oficina más cercana para informarse de lo ocurrido o continuar con la atención telefónica con la intención de poner solución al problema que le estaban comunicando desde lo que parecía ser su banco. Según indica el afectado, podía seguir «unos pasos por teléfono para asegurar todo nuestro dinero en una cuenta segura durante la duración de la incidencia». Tal como indica en la red social, en ese momento desconfiaron y preguntaron a quien estaba al otro lado del teléfono que cómo podían saber que se trataba realmente de un trabajador de la entidad bancaria, a lo que este les contestó: «Pueden colgarme e ir a una oficina o pueden mirar en internet el teléfono desde el que le estoy llamando«, decidieron hacer lo segundo y, según la imagen y el testimonio que aporta Miguel Ángel, el número de teléfono efectivamente correspondía con el de la sucursal de la calle O'Donnell de Madrid del citado banco, por lo que confiaron plenamente en que se trataba de una incidencia real. Con ánimo de solventar el problema y poner a salvo su dinero, Miguel Ángel cuenta que realizó una serie de transferencias a una supuesta cuenta segura del banco para proteger su dinero. Así lo sigue contando en el hilo de la red social: Pierde todo su dinero en cuestión de minutos por una estafaA partir de ese paso, en menos de media hora el damnificado cuenta que había perdido todo. También apunta que, antes de trasferir el dinero al destino que le estafó, preguntó si podía hacerlo a la cuenta de su mujer, pero le persuadieron indicando que esta también podía estar en peligro. Después de algún detalle más sobre lo ocurrido, como que el estafador era español y que incluso replicaron el tono de espera de ING, Miguel Ángel indica que al día siguiente llamó al mismo número de teléfono y esta vez sí le atendió su banco de verdad, informándole de que había sido víctima de una estafa . Tras esto procedió a denunciar a la policía y mandar información al equipo de calidad de la entidad. Siguiendo con su testimonio, según Miguel Ángel, desde su banco le indicaron lo siguiente:Es en este momento cuando el estafado se muestra en desacuerdo con la posición del banco y pide responsabilidades, pues quiere recuperar el dinero que le han estafado . Concluye contando que ha querido compartir su historia por si a alquien más le ha pasado, para presionar a la entidad bancaria e informar de todo lo sucedido.",
        "content": "",
        "ranked": 12,
        "placed": "Economy",
        "epoch": 1704137409.1462557,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Convocada una huelga en las torres de control de plataforma del aeropuerto de Barajas desde este domingo hasta el 7 de enero>",
        "date_raw": "Sun, 31 Dec 2023 15:47:20 +0100",
        "date": "2023-12-31",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/convocada-huelga-torres-control-plataforma-aeropuerto-barajas-20231231154719-nt.html",
        "subtitle": "El sindicato UGT ha anunciado la convocatoria de huelga de los trabajadores de las torres de control de plataforma del aeropuerto Adolfo Suárez Madrid-Barajas desde el 31 de diciembre hasta el 7 de enero, en plenas Navidades y con afectación también a la operación retorno.A las movilizaciones de los trabajadores del servicio handling de Iberia, que coincide con la festividad de Reyes y la operación retorno (entre el 5 y el 8 de enero), se suma ahora otra convocatoria por parte de UGT de un paro en el aeropuerto con más tráfico de España , el de Madrid Barajas.En concreto, el sindicato ha convocado movilizaciones entre el 31 de diciembre y el 7 de enero en el servicio de dirección de plataforma (SDP) del aeropuerto Adolfo Suárez Madrid-Barajas en protesta, según aseguran, por la imposibilidad de arreglar « una situación laboral insostenible que afecta directamente la seguridad de las operaciones aeroportuarias«.Noticia Relacionada estandar No La mediación con Iberia y los sindicatos fracasa y habrá huelga en Reyes y la operación retorno Antonio Ramírez Cerezo Los trabajadores de la filial de 'handling' de la aerolínea se movilizarán los días 5,6,7 y 8 de eneroLas «extenuantes jornadas» debido al pluriempleo y a una alta rotación de la plantila (donde el 60% del personal tiene menos de seis años de experiencia) comprometen la concentración necesaria en un servicio crítico para la seguridad aeroportuaria, según UGT.La convocatoria de paros afectará al control en los movimientos en tierra de las aeronaves en las maniobras previas al despegue, así como a las que se realizan una vez que el avión aterriza hasta las correspondientes terminales.UGT considera «necesario y urgente» resolver este conflicto laboral para evitar los «graves perjuicios» que se pueden ocasionar en el tráfico aéreo de este importante aeropuerto español.El sindicato apela a la «responsabilidad» de la empresa que gestiona estos servicios para evitar los «enormes retrasos» que se pueden producir en estas fechas y que afectarían a los vuelos directos y escalas nacionales e internacionales.Servicio clave en el aeropuertoSegún el sindicato, este servicio aeroportuario «juega un papel crítico en las operaciones del aeropuerto «, ya que se encargan de ordenar el movimiento de los vuelos en superficie, desde dos de las torres de Barajas, en una amplia zona que abarca el 70% de las calles de rodaje del aeropuerto.«Aunque no somos controladores aéreos, algunas de nuestras funciones son similares, pero somos servicios completamente distintos «, explican desde el sindicato.UGT explica que la problemática surge tras la adjudicación del servicio a la compañía Slyway en el año 2022, «que ofreció un 15% menos que la empresa anterior y más de un 30% inferior al precio de salida». Según el sindicato, «esta reducción ha resultado en la incapacidad de mantener las condiciones laborales anteriores, aprovechándose de la ausencia de subrogación y convenio colectivo en un servicio esencial de interés público».«Esta huelga busca resaltar la merma inaceptable en la seguridad operativa y la calidad del servicio en Barajas, poniendo en riesgo primordialmente al pasajero«, concluye el sindicato en un comunicado en el que exige a la empresa adoptar medidas »urgentes« y atender las propuestas de la plantilla »para restaurar los derechos laborales mediante la negociación del primer convenio sectorial para el servicio, que garantice estándares de calidad acordes con la importancia crítica de las tareas desempeñadas«.",
        "content": "",
        "ranked": 11,
        "placed": "Economy",
        "epoch": 1704137409.1597214,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Así queda la subida de las pensiones para 2024: los jubilados cobrarán hasta 102 euros más al mes>",
        "date_raw": "Mon, 01 Jan 2024 02:28:56 +0100",
        "date": "2024-01-01",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/pensiones-2024-jubilados-cuanto-cobraran-subida-102-20240101150325-nt.html",
        "subtitle": "Los 9,1 millones de pensionistas tienen garantizado un año más que serán uno de los pocos colectivos que conservarán el poder adquisitivo este 2024, como producto del incremento de las prestaciones de jubilación y demás pagas del sistema de protección de la Seguridad Social previsto y fijado por el Gobierno en el 3,8% . Tras la exponencial revalorización de 2023 -ascendió al 8,5%- la de este año será la segunda subida más alta de la historia y la también la segunda más cara. Concretamente, los expertos calculan que el coste, incluyendo clases pasivas y mínimas y no contributivas, ascenderá a 7.600 millones de euros . Este incremento de costes elevará la factura anual de las pensiones abonadas por la Seguridad Social por encima de los 200.000 millones de euros en 2024 -cabe recordar que sólo la nómina mensual de las prestaciones contributivas ya rebasa los 12.000 millones de euros-. Y, más allá, es esta senda de subida de las cuantías con la inflación la que más compromete la salud financiera a ojos de los expertos, toda vez que comporta una proyección de aumento del gasto anual de 40.500 millones de euros más para mitad de siglo, unos 2,7 puntos porcentuales de PIB sobre el gasto actual. Noticias Relacionadas estandar Si Las jubilaciones anticipadas caen un 15% tras endurecer las penalizaciones la Seguridad Social Gonzalo D. Velarde estandar No seguridad social La cuota para rellenar la 'hucha' de las pensiones restará hasta 430 euros de la nómina de los trabajadores en 2024 Gonzalo D. VelardeSin embargo, las 10,1 millones de prestaciones que abona la Seguridad Social -de carácter contributivo- tienen cuantías distintas en base a los derechos generados por la carrera de cotizaciones completada en cada caso. De este modo, el 3,8% impactará de forma heterogénea sobre el mapa de beneficiarios en función del tipo de pensión que perciban. ¿Cuánto se cobra de jubilación en 2024?En primer lugar, cabe señalar el impacto de la subida sobre la pensión más habitual del sistema , la de jubilación que perciben 6,4 millones de beneficiarios y cuya cuantía media se sitúa en 1.378 euros. Experimentará una subida mensual de 52 euros (733 euros en el conjunto del año), situando la prestación mensual a partir de enero en los 1.430 euros mensuales. Esa sería la situación de la jubilación media. Sin embargo, existen diferentes tipos de pensión de jubilación en función del régimen a través del cual se accede. La más habitual que perciben 4,7 millones de beneficiarios son las jubilaciones del régimen general , es decir, los asalariados. Estos contaban con una pensión media a mes de diciembre de 1.534 euros y tras pasarán a cobrar 58 euros más al mes (816 euros al año) situándose la paga mensual en 1.592 euros. Sigue a este grupo por volumen de beneficiarios los 1,3 millones de autónomos perceptores de pensión de jubilación. Cobran de media 918 euros al mes, y con el alza del 3,8% experimentarán una subida de 35 euros al mes (488 euros al año) dejando la cuantía mensual a partir de enero en los 952 euros de paga.Para los 65.000 beneficiarios de pensión por haber cotizado en el régimen del mar , que cobran de media 1.528 euros al mes, tendrán una mejora de 58 euros mensuales (813 euros en el año), situándose la prestación media en 1.586 euros. Por otro lado, las pensiones más onerosas del sistema, las que cobran los 35.000 beneficiarios del régimen del carbón , con prestaciones medias de 2.689 euros mensuales, experimentarán un incremento de renta mensual de 102 euros (1.431 euros al año) dejando la cuantía mensual a partir de enero en 2.791 euros. En cuanto a las pensiones de las clases pasivas , los funcionarios del Estado, estos son un total de 706.500 beneficiarios con cuantías medias de 2.150 euros. Obtendrán una mejora de la pensión de 82 euros al mes (1.144 euros al año) hasta elevar la prestación a los 2.232 euros mensuales. De media, quienes acceden a la jubilación por accidente de trabajo , unas 56.000 personas, perciben 1.455 euros de prestación, que se elevará en 55 euros mensuales (774 euros al año) hasta los 1.510 euros. Mientras que los 10.500 beneficiarios de jubilación por enfermedad profesional que cobran de media 1.859 euros, experimentarán una mejora de 71 euros al mes (989 euros al año), dejando la cuantía media mensual desde este mes en los 1.930 euros. También los perceptores por Seguro Obligatorio de Vejez e Invalidez (SOVI), unos 199.000 beneficiarios de este extinto sistema de cotización, con prestaciones de 451 euros, recibirán una mejora de 17 euros al mes (240 euros anuales) y obtendrán una renta mensual de 469 euros. También merece la pena mencionar en este capítulo, las mejoras que experimentarán los pensionistas que recién acceden al sistema de la Seguridad Social. Las nuevas altas son sustancialmente más elevadas que las bajas, al reflejar carreras de cotización con mejores rentas salariales, que han otorgado mayores derechos de cobro. Con el dato de diciembre, estas altas que proceden del régimen general se sitúan de media en 1.489 euros, tendrán una mejora inmediata de 57 euros (792 euros al año) para elevar la prestación a los 1.546 euros. Resto de pensiones del sistemaAl menos otros tres tipos de pensión contributiva también experimentarán un alza del 3,8%, eso sí con un impacto más relativo sobre las cuentas del sistema. Estos son los 2,3 millones de beneficiarios de una pensión de viudedad , que cobrando en la actualidad una media de 854 euros, tendrán una mejora de la prestación de 32 euros al mes (454 euros al año) situándose en 886 euros la pensión media a partir de este mes de enero. Sigue a este nutrido grupo de beneficiarios los 946.000 perceptores de la pensión contributiva por incapacidad permanente , con rentas medias mensuales de 1.117 euros, que pasarán a recibir 42 euros mensuales más (594 euros en el año), quedando la cuantía instalada en los 1.159 euros mensuales de media. MÁS INFORMACIÓN El Gobierno oculta la inyección récord que necesitará la Seguridad Social en 2024 La pensión de viudedad subirá un 14% en 2024, casi cuatro veces más que la media de jubiladosMientras que los 340.000 de la pensión de orfandad , con rentas medias de 479 euros, experimentarán desde enero una mejora de 18 euros al mes (255 euros al año) pasando a cobrar unos 497 euros mensuales de la Seguridad Social a partir de enero. Por último, 45.500 ciudadanos que cobran pensión por favor de familiares , con una paga mensual de 705 euros, incrementarán esta cuantía en 27 euros al mes (375 euros al año) para situar la prestación en 732 euros al mes.",
        "content": "",
        "ranked": 10,
        "placed": "Economy",
        "epoch": 1704137409.2431068,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La Bolsa cierra un año en verde y gana lo perdido en la pandemia>",
        "date_raw": "Mon, 01 Jan 2024 02:39:40 +0100",
        "date": "2024-01-01",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/bolsa-cierra-ano-verde-gana-perdido-pandemia-20240101170656-nt.html",
        "subtitle": "En un año marcado por los conflictos internacionales, los efectos de la subida de tipos en la economía de los españoles, el desarrollo de la inteligencia artificial, la quiebra de SVB, la caída de Credit Suisse y las operaciones en Telefónica, entre otras informaciones, los mercados se han comportado «mejor de lo esperado». El balance en las Bolsas globales es más que positivo. No obstante, estos eventos sumados a los diferentes procesos electorales han hecho que este ejercicio sea «de todo menos tranquilo», en palabras del consejero delegado de Bolsas y Mercados Españoles (BME), Javier Hernani . En concreto, el Informe de Mercado 2023 de BME , el operador de los mercados de valores en España, muestra que el Ibex 35 ha cerrado el año en niveles prepandemia tras superar los 10.000 puntos, hasta los 10.102,1; la rentabilidad ha sido del 22,76%; la retribución al accionista en nuestro país creció un 18% en 2023, con una rentabilidad media histórica por dividendo del 4%, y la renta fija ha «rebotado con fuerza» hasta los 400.000 millones de euros en emisiones de deuda pública y privada.Noticia Relacionada estandar No El euríbor registra en diciembre su mayor bajada desde principios de 2009 hasta el 3,68% Daniel Caballero Pese a ello, las hipotecas que les toque ahora revisión anual todavía verán incrementada su cuotaAunque esto son todas buenas noticias para el índice de referencia en nuestro país y para los mercados , desde el departamento de inversiones de AXA piden «cautela» ya que, aseguran, «el buen rendimiento fue atribuible a unos pocos valores», por lo que para el año que comienza quedan atentos a futuros procesos presidenciales y a la esperada desaceleración del PIB en nuestro país.Los sectores que tuvieron mejor comportamiento y que salieron más beneficiados de este 2023 fueron la banca, la construcción y el turismo : «El entorno de altos tipos de interés benefició a uno de los sectores con más peso en el Ibex, la banca», aseguró Hernani en su balance a cierre de año. Desde la plataforma de inversión XTB además destacan el 'boom' de la inteligencia artificial, que «ha generado rentabilidades históricas» en el sector tecnológico. Más a nivel internacional, destaca el comportamiento de Nvidia, con previsiones que «apuntan a un mayor crecimiento de esta empresa en su mercado» en 2024.Menos PIB e inflaciónDesde BME aseguran, en su resumen de 2023, que el Producto Interior Bruto de la eurozona «ha presentado una fuerte desaceleración». No obstante, señalan, este menor crecimiento de la economía europea ha derivado en una reducción de la inflación desde niveles próximos al 10% -cifra en la que se situaba en el cierre del año anterior- a menos de un tercio de esa cifra al cierre de año.En España este descenso ha sido algo menor, del 6% al 3,2%. Esto ha ido acompañado de una política monetaria -tanto desde el BCE como desde la Reserva Federal- que «ha endurecido y restringido la financiación de la economía», política que, según ambos organismos, podría no haber terminado todavía pero el mercado apunta a que sí.Existe incertidumbre sobre el momento en que los bancos centrales iniciarán las bajadas de tiposLa política de subidas de tipos está llamada a cambiar este 2024, cuando se verían las primeras bajadas. «Sigue habiendo incertidumbre sobre el momento exacto de la bajada de tipos, pero los mercados cuentan con un cambio hacia finales del primer semestre de 2024; nuestra propia opinión es que el primer recorte se produzca en junio de 2024», apuntan desde AXA.Esa circunstancia en la que, según Hernani, «los tipos parecen haber tocado techo», junto con la puesta en marcha de la nueva Ley de los Mercados de Valores, ha convertido el 2023 en «un año de transición para la renta fija» y ha hecho al mercado español «más atractivo».Mayor rentabilidadEn su informe, BME además comenta que, hasta noviembre, los principales índices bursátiles globales acumularon ganancias entre el 15% y el 16% dejando atrás las pérdidas generalizadas del año anterior. Unos beneficios que se agrandaron también en el mes de diciembre.Las ganancias fueron generalizadas. Mientras el Ibex se apuntó un alza del 22,76% , el Dax alemán sumó un 20,31%; el Cac francés un 16,52%; el Mib italiano un 28,03% . El Eurostoxx50 ganó un 19,2% en el año, y la Bolsa de Londres fue la más débil al sumar solo un 3,78%. En Estados Unidos, el Dow Jones se apuntó una subida del 13,7% y el Nasdaq del 43,42%.Los expertos vaticinan un cambio en los tipos de interés hacia finales del primer semestre de 2024, cuando se empezarían a ver los primeros recortesAsí las cosas, los mercados norteamericanos, tras las fuertes pérdidas del año anterior, han vuelto a convertirse en 2023 en soporte de los índices mundiales, liderados por el índice Nasdaq que concentra los principales valores tecnológicos. También el buen comportamiento del índice Nikkei de Japón (+28%), en plena recuperación durante los últimos años, ha sido soporte importante de los índices mundiales globales.Las grandes cotizadas han liderado el alza del mercado español gracias sobre todo al empuje del sector bancario cuyo indicador sectorial Ibex Bancos subía en el año un 27,7%. El Ibex Construcción , indicador de otro de los sectores de referencia en la Bolsa española, sumaba un 22,3%.«2023 no ha sido un año precisamente aburrido. Pero el contexto no ha remado a favor de las incorporaciones de nuevas compañías a Bolsa. Esta situación no es algo que le suceda solo a España: se da a nivel global. Sin embargo, en nuestro país, se agrava más si cabe con una fiscalidad no siempre favorable a los mercados», concluye Hernani. En la cuenta de los mercados queda el 'debe' de que podrían haberse visto más salidas al parqué.",
        "content": "",
        "ranked": 9,
        "placed": "Economy",
        "epoch": 1704137409.282539,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Lugares que regalan casas, ceden terrenos o te pagan el alquiler por vivir allí>",
        "date_raw": "Mon, 01 Jan 2024 09:34:23 +0100",
        "date": "2024-01-01",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/lugares-regalan-casas-ceden-terrenos-pagan-vivir-20231231205147-nt.html",
        "subtitle": "Cada vez más podemos ver como muchos pueblos antes de dar su brazo a torcer deciden recurrir a planes socorridos que les lleva a poner el cartel de 'se vende' acompañado de una atractiva oferta. En suma, se trata de invitaciones tentadoras: Casas por 1 euro, países que te pagan por ir a vivir allí o te ceden terrenos... Facilidades nunca vistas antes que responden a una realidad diversa. Escasez de trabajadores cualificados, la archiconocida despoblación de las zonas rurales, la búsqueda de nómadas digitales o alentar a familias con hijos a que inyecten savia nueva a una comunidad que no se resigna a su realidad.En Forbes, además especifican que en muchos casos, la idea de los incentivos económicos para que la gente se traslade a los municipios no es solo evitar que disminuya su población, sino también justificar el mantenimiento de instalaciones que, de otro modo, podrían considerarse no rentables. Son proyectos que en muchos casos destilan como eslogan: 'Expatriate o cambia de aires, por favor' , mientras esperan ansiosos darte la bienvenida a tu nueva hogar.Noticias Relacionadas Casa y bar por 50 euros: la sorprendente oferta de un pequeño municipio de Salamanca para frenar la despoblación Alexia Columba Jerez Pisos de dos habitaciones y 60 metros por 88 céntimos al año: el alquiler que es «como ganar la lotería» Alexia Columba JerezEspaña Rubiá, OurenseEl pueblo de Rubiá, con 1.400 habitantes en la zona de Galicia. Se sitúa a poco más de 2 horas de Santiago de Compostela, bien comunicado con el aeropuerto y con un ambiente tranquilo, ofrece a los recién llegados, especialmente familias, una ayuda económica directa de entre 100 y 150 euros al mes por vivir allí. Olmeda de la Cuesta, CuencaCon tan solo 23 habitantes , según el INE, es uno de los lugares menos poblados de España. Tiene una superficie de 23 kilómetros cuadrados y una densidad de 0,90 habitantes por kilómetro cuadrado. De modo que para reoxigenar la región, el consistorio decidió subastar terrenos a precios que van de 200 a 300 euros. Está a cuarenta minutos de Cuenca y a dos horas de Madrid.   El único requisito que pide el Ayuntamiento es que e n menos de un año se construya una vivienda en ese terreno.efe Xesta, PontevedraXesta es un pequeño pueblo situado en el noroeste de España, con bosques y puentes medievales, pasó de tener 252 habitantes, en 2011, a contar con solo 50. El ayuntamiento para luchar contra la despoblación ofrece la posibilidad de pagar 100 euros mensuales de alquiler por residir en el municipio , más los gastos de luz y agua y el mantenimiento de la vivienda. De esta forma pretende cubrir las 176 propiedades que tiene vacantes, y que tienen entre 70 y 80 metros cuadrados, y muchas de ellas disponen de tierra para una huerta. Y pueden llevar una media de unos 15 años deshabitadas. El artífice de la iniciativa fue Enrique Vaqueiro, presidente de la Asociación de Vecinos San Bartolomé de Xesta, que ha sido testigo de cómo su pueblo se ha ido muriendo. Esta asociación sería la mediadora entre caseros e inquilinos. Además, Xesta cuenta con dos supermercados, una farmacia y un centro de salud. Y tiene Pontevedra a unos 34 kilómetros.GreciaAntikytheraFuera de España, la oferta es variada, es el caso de Antikythera, una isla griega situada entre Creta y el Peloponeso y con vistas al mar Egeo. Tiene 24 kilómetros cuadrados y dio nombre al famoso mecanismo astronómico de Antikythera. Alberga una veintena de habitantes, que en verano suben a cuarenta. De ahí que esté buscando activamente nuevos residentes, y es la Iglesia Ortodoxa Griega la que se ha puesto manos a la obra con un plan para atraer a las familias a que se muden a la isla. Los nuevos residentes r ecibirán una casa y un terreno y cobrarán 500 euros al mes durante los primeros tres años que vivan allí. Los servicios de ferry mantienen a la isla conectada con el continente salvo los días de fuertes rachas de viento. La selección de candidatos favorece a las familias con niños pequeños, y a los padres o madres que tengan como oficio, un trabajo propio de la geografía como constructor, panadero, pescador o criador de animales.Italia CandelaSituada en la región de Puglia, al sureste de Italia, con unos 2.700 habitantes. Con el fin de incentivar la llegada de población ofrece a todo aquel que quiera mudarse al pueblo 800 euros en el caso de los solteros, 1300 euros a las parejas y 2000 euros a las familias. La oferta también incluye la posible exención de impuestos a los desechos. Los nuevos residentes sólo tienen que comprometerse a vivir en Candela unos cinco años, y renovar la propiedad que han adquirido en tres años. Y tienen que conseguir un trabajo que les permita ganar al menos 7.500 euros al año.Presicce-AcquaricaEste pueblo de la provincia de Lecce paga 30.000 euros a los nuevos residentes por la compra de una casa anterior a 1991 y una bonificación de 1.000 euros por cada nuevo bebé que nazca. El dinero deberá usarse en los comercios de la zona y para renovar las propiedades adquiridas.CerdeñaDe aguas turquesas y asombrosas playas, esta isla del mediterráneo ofrece 15.000 euros a las personas dispuestas a trasladarse allí. El Gobierno ha reservado unos 45 millones de euros para este plan de reubicación, suficientes para cubrir 3.000 ayudas. Y el dinero tiene que utilizarse para comprar o renovar una vivienda. Además, los beneficiarios deben residir en el municipio sardo a tiempo completo, y tienen que inscribirse para obtener la residencia permanente en Cerdeña en los 18 meses siguientes a la llegada a la isla.CalabriaOfrece una subvención de hasta 28.000 euros, repartidos en tres años, a personas menores de 40 años que deseen iniciar un nuevo negocio o encontrar empleo. Teniendo preferencia los tengan la posibilidad de pedir la ciudadanía italiana o sean descendientes de italianos.Santa FioraSe trata de un enclave medieval en la región de la Toscana. Su propuesta, pensada sobre todo para nómadas digitales, alcanza hasta los 200 euros o el 50% del alquiler total si se comprometen a vivir allí de dos a seis meses. Y también ofertan hasta 30.000 euros por abrir un bed and breakfast y 1.500 euros para cada bebé nacido después de convertirse en residente.Cabe reseñar que en algunas partes de Italia uno puede econtrarse con anuncios que dicen que ofrecen casas a 1 euro , es el caso de Sambuca di Sicilia. La letra pequeña de estos anuncios es que el precio de salida en una subasta comienza con 1 o 2 euros, pero le cantidad final puede ser de 5.000 a 10.000 euros. Lo que para algunos, teniendo en cuenta el precio actual de una vivienda, sigue siendo una oferta bastante económica.SuizaAlbinenAlbinen, en los Alpes suizos, está en la ladera de una montaña del cantón de Valais. Tiene una población de 250 residentes y el ayuntamiento ofrece hasta 50.000 euros por mudarse allí . 25.300 euros a los adultos menores de 45 años que se trasladen a la región y 10.120 euros extra por cada niño. El plan favorece a ciudadanos suizos o a extranjeros que hayan vivido en Suiza el tiempo suficiente para obtener un «permiso C» de residencia. También se exige a los solicitantes que vivan en una casa valorada en al menos 202.310 euros y que se comprometan a vivir durante 10 años en Albinen.Estados UnidosTulsaEl gobierno tiene el programa ' Tulsa Remote' que pretende atraer a los trabajadores remotos, que son aquellos con empleos en la ciudad, pero con viviendas fuera de ella, que quieren mudarse a Tulsa. El programa proporciona 10.000 dólares a participantes calificados para que compren una casa en la ciudad , que cubre el 25% del promedio del precio aproximado de una vivienda.Se pide que los solicitantes cumplan con cuatro requisitos de elegibilidad: Que se muden a Tulsa dentro de los próximos 12 meses; tener un empleo remoto a tiempo completo o trabajar por cuenta propia fuera del estado de Oklahoma; tener más de 18 años y ser elegible para trabajar en los Estados Unidos.TopekaCiudad de Kansas, situada en el Medio Oeste, dispone del programa 'Choose Topeka' que permite que los empleados en una empresa de Topeka puedan recibir una subvención de 15.000 dólares. Y los trabajadores remotos podrían recibir 5.000 dólares. Los requisitos para ser elegible son que los solicitantes hayan demostrado que han arrendado o comprado una propiedad en Topeka, siendo esta su residencia principal.MankatoLa ciudad del estado de Kansas, está obsequiando con terrenos a todo aquel que acceda a construir su vivienda en el área en un lapso de seis meses. Están ubicados a media milla del distrito comercial de la ciudad y cuentan en sus proximidades con un hospital y una escuela.JapónNo obstante, si buscas una residencia en un lugar más alejado puedes encontrarla en el país del Sol naciente. Un reportaje de CNN explicó que Japón, con el fin de contrarrestar el éxodo masivo a las grandes ciudades, regala casas . Según el Gobierno de Japón para 2065 habrá más casas que habitantes. Por tanto, dará estas viviendas desocupadas (akiyas, en japonés) y entregará dinero a sus nuevos dueños para su remodelación.Okutama, próxima a la capital japonesa, es uno de los pueblos donde hay unas 400 casas desocupadas. El Gobierno nipón pagará 8.820 dólares por cada 100 metros cuadrados que deban ser reparados en cada vivienda.MÁS INFORMACIÓN «El Estado es la encarnación del Maligno» y «Dios es libertario», quién es el español Jesús Huerta de Soto, referente económico de Javier Milei Cerrar o no las Puertas del infierno: el 'fuego eterno' de Darvaza, un pozo marcado por el secretismo soviético «Riñón a la venta», el único país del mundo donde está permitido un mercado legal de órganos Qué es el 'Eje de la resistencia' contra Israel: «Un escenario catastrófico para el mundo» que detonaría a varios grupos terroristas a la vez Máquinas expendedoras contra 'una epidemia' que está causando 'barrios zombie' y problemas geopolíticos Por qué Occidente cree que conoce a Putin y se equivocaLas personas locales o extranjeras que deseen adquirir una de estas casas deben vivir en pareja y ser menores de 40 años. También serían elegibles aquellas personas que tengan por lo menos un hijo menor de 18 años. El compromiso es vivir de manera permanente en la casa y seguir invirtiendo a futuro en ella. Ahora te toca a ti decidir cuál es tu siguiente paso.",
        "content": "",
        "ranked": 7,
        "placed": "Economy",
        "epoch": 1704137409.3241222,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La entrada de SEPI en Telefónica: una operación sin sentido industrial>",
        "date_raw": "Mon, 01 Jan 2024 08:35:37 +0100",
        "date": "2024-01-01",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/jose-ramon-iturriaga-entrada-sepi-telefonica-operacion-sentido-industrial-20240101180107-nt.html",
        "subtitle": "El precio de la acción ya está por debajo del nivel cuando se anunció la entrada del Estado español a través de la SEPI en su capital . El comodín del mercado le ha durado poco al Gobierno de Pedro Sánchez.Es una operación que no tiene ningún sentido industrial y que puede menoscabar el gobierno corporativo, lo que desde luego no es bueno para la acción. A las dificultades por las que atraviesa el sector de las grandes compañías de telecomunicaciones cotizadas en Europa hay que sumar ahora la posible injerencia del gobierno de turno, –y el que tenemos ahora no tiene precisamente buenas credenciales– en los planteamientos tanto estratégicos como del día a día.Noticia Relacionada estandar Si Sánchez ata el control de empresas estratégicas colocando a afines Bruno Pérez El aterrizaje en Hispasat del exministro Pedro Duque redunda en la estrategia de La Moncloa de colonizar consejos de administración y empresas públicasHa sido una chapuza sobrevenida que retrata a los que han adoptado esta solución como unos personajes sin criterio que van de improvisación en improvisación sin la menor visión de Estado. Está particular forma de actuar, que básicamente se define por su arbitrariedad, supone un importante lastre para la indispensable seguridad jurídica que exigen los inversores, pero no solo. También nuestros socios están muy sorprendidos por los bandazos en, por ejemplo, algo tan estratégico como la política exterior.Así las cosas, lo que pretenden vendernos como una respuesta audaz a una injerencia extranjera en un sector estratégico ha terminado siendo un remiendo chapucero con claras implicaciones para el riesgo país y para la propia cotización de la compañía en la que, por cierto, y aunque este sea un tema que se suele obviar en todos los análisis, están invertidos muchos millones de españoles tanto de forma directa como indirecta. La reacción del mercado la tendrán que sacar del argumentario pero no parece que les vaya a importar gran cosa. La desfachatez del presidente ha resultado ser contagiosa.",
        "content": "",
        "ranked": 8,
        "placed": "Economy",
        "epoch": 1704137409.3668048,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Muere José Antonio Llorente Herrero, socio fundador y presidente ejecutivo de LLYC>",
        "date_raw": "Mon, 01 Jan 2024 11:06:43 +0100",
        "date": "2024-01-01",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/muere-jose-antonio-llorente-herrero-socio-fundador-20240101110437-nt.html",
        "subtitle": "José Antonio Llorente , socio fundador y presidente ejecutivo de LLYC, ha fallecido ayer, 31 de diciembre, en Madrid a los 63 años, según ha informado este lunes la firma.El consejo de administración y los socios profesionales de LLYC han expresado su «profunda tristeza» y su solidaridad con la esposa de José Antonio Llorente, Irene Rodríguez, con su hija, Mara, y con su madre y sus hermanos, a quienes han trasladado todo su cariño.Nacido en 1960, José Antonio Llorente Herrero fundó LLYC en 1995. Había comenzado su carrera en la Agencia Efe y el departamento de comunicación de la CEOE y, antes de crear su propia firma, llegó a ser CEO de Burson Marsteller en España.Noticia Relacionada estandar No La consultora LLYC ganó 4,5 millones de euros en el primer semestre del año, un avance del 13,4% ABC La adquisición de la estadounidense BAM en marzo ha convertido a Estados Unidos en el tercer mercado de la firmaEn 2021 fue reconocido como Alumno Ilustre de la Facultad de Ciencias de la Información de la Universidad Complutense, donde se había licenciado en Periodismo.En la actualidad, LLYC es una empresa cotizada, que está entre las 40 mayores del mundo y cuenta con más de 1.200 colaboradores. En 2015, volcó buena parte de su experiencia y trayectoria en el libro «El Octavo Sentido».José Antonio Llorente Herrero impulsó el modelo de socios, la salida a bolsa de la firma en el BME Growth y un modelo de gobierno corporativo sólido.«José Antonio, JALL para todo el equipo LLYC, nos deja un gran legado que cuidar y hacer crecer. Todos los que hemos tenido la inmensa fortuna de conocerle, trabajar y aprender con él le agradeceremos siempre su generosidad, su audacia y su brillantez, pero sobre todo su bondad. Nos deja un maestro, un mentor y un amigo. Seguiremos haciendo más grande su inmenso legado», ha expresado en nombre de todo el equipo de LLYC Alejandro Romero, socio y CEO Global.Apasionado por el arte contemporáneo y coleccionista centrado en el arte español, portugués y latinoamericano, era Patrono del Museo del Barrio de Nueva York, miembro del Consejo Internacional de Mecenazgo de la Fundación Museo Reina Sofía y miembro del Consejo Asesor de la Fundación ARCO, que le había comunicado la concesión del premio al Coleccionista Español del Año en la edición 2024 de la feria.En su labor filantrópica destaca además su compromiso con la Fundación LLYC, cuyo patronato presidió hasta 2022, y su colaboración permanente con la Asociación Española de Lucha contra el Cáncer.",
        "content": "",
        "ranked": 6,
        "placed": "Economy",
        "epoch": 1704137409.397863,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "«El Estado es la encarnación del Maligno» y «Dios es libertario», quién es el español Jesús Huerta de Soto, referente económico de Javier Milei>",
        "date_raw": "Sat, 30 Dec 2023 09:47:18 +0100",
        "date": "2023-12-30",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/jesus-huerta-soto-referente-economico-javier-milei-argentina-20231229161407-nt.html",
        "subtitle": "El presidente argentino, Javier Milei, se ha referido a él como «uno de los grandes gladiadores que defienden las ideas libertarias». El hombre del traje perpetuo en sus clases e ideas lapidarias, ése y no otro es el economista español Jesús Huerta de Soto, uno de los mayores representantes de la Escuela Austríaca . Y la admiración de Milei no acaba ahí, en realidad viene de lejos. De hecho, el 10 de diciembre, durante su toma de posesión como nuevo mandatario de Argentina volvió a invocar su nombre como uno de sus referentes: «Como dice el gran Jesús Huerta de Soto, los planes contra la pobreza generan más pobreza. La única forma de salir de la pobreza es con más libertad«.Solo unas pocas horas después, Huerta de Soto daba una respuesta que Milei recogía en su cuenta de X (el antes Twitter): «Agradezco enormemente al presidente Milei que me haya citado en su discurso de investidura. Pero, como decía Mises, a la larga son las ideas correctas las que mueven el mundo, el presidente Milei tiene el inmenso mérito de haber sabido transmitírselas al pueblo de una forma atractiva y convincente y de presentarlas en pleno siglo XXI como la única alternativa posible basada en la verdad y en la moral. ¡Viva el Presidente Javier Milei! Viva la Argentina y el pueblo argentino!, ¡viva la libertad carajo!!! «.El hombre idolatrado por MileiEste economista posee dos licenciaturas y cuatro doctorados. Ha recibido más de una decena de premios relacionados con la economía y las ciencias sociales. Ha pasado por la Universidad de Stanford y entre sus obras destaca 'Dinero, Crédito Bancario y Ciclos Económicos'. Sus libros se han publicado en 17 idiomas, desde el hindi al koreano. Su presencia también se ha colado en YouTube, con decenas de horas de sus clases en la Universidad Rey Juan Carlos de Madrid (URCJ), y como fundador y director del Máster Oficial de Economía de la Escuela Austríaca. En una de las pocas entrevistas que ha dado ha llegado a afirmar: «Habría eliminar los bancos centrales y privatizar el dinero». Una idea que ya nos suena de boca de Milei, como una de las medidas más polémicas durante su campaña electoral.También aparece en la lista de los 'Más Ricos de España 2023' del periódico El Mundo, con un patrimonio de 160 millones de euros, y como propietario de la empresa fundada por su abuelo en los años veinte, España S.A. de Seguros. A ello se suman más de trescientos inmuebles en la Comunidad de Madrid y una veintena de edificios repartidos entre Portugal y la capital española.Noticia Relacionada «Riñón a la venta», el único país del mundo donde está permitido un mercado legal de órganos Alexia Columba Jerez Las declaraciones de Javier Milei sobre la legalización de la venta de órganos vuelven a traer el tema a debateEste catedrático madrileño se muestra crítico con el socialismo . ﻿Considera que es una apuesta inviable, ya que la ausencia de propiedad privada hace que los precios no puedan ser aplicados, conduciendo a un caos total. Afirmación que se mueve en la línea de la Escuela Austríaca, cuyo fundador fue el austrohúngaro Carl Menger, a finales del siglo XIX. Y sus teóricos sostienen que la libertad individual es la base del progreso económico. Eso significa que las decisiones económicas no deberían ser tomadas ni por el Estado ni cualquier otra autoridad central, si no por los individuos.Sostiene que la raíz del hambre no se halla en los dioses ni en las estrellas, sino en las acciones de los hombres . Y cree que Argentina ha pasado por «todas las medidas de redistribución», que han terminado desembocando en una situación desesperada«. Lo que se traduce para él en que nunca haya triunfado una reforma en la buena dirección, tal como explica a sus alumnos. Por eso, considera que Milei tiene la oportunidad de cambiar el rumbo de Argentina. Y para ello debe tomar , vía decreto, todas las medidas de golpe, o estará perdido. «Jesús jamás pagó un impuesto a Roma»Afirma que Jesús jamás pagó un impuesto a Roma, y que deberíamos imitarlo. Y cuando Milei ganó las elecciones comentó que fue «un día histórico para la libertad», solamente comparable «con la caída del Muro de Berlín y del comunismo» , puesto que «por primera vez en la historia un anarcocapitalista se hace con la Presidencia de un país tan importante como Argentina, lo que demuestra que al final las ideas de la libertad frente al estatismo de izquierdas o de derechas, terminan preponderando». La relación entre Huerta de Soto y Milei comenzó cuando el político argentino se convirtió en un ferviente seguidor de la Escuela Austríaca. Afirmando que todo lo que creía hasta ese momento estaba mal, lo que le llevó a encontrar los vídeos del economista español en redes sociales. Eso dio lugar a que escribiera un texto de título «Capitalismo, Socialismo y la Trampa Neoclásica» que se sumaría a la publicación de los Ensayos en Honor a Jesús Huerta de Soto.El catedrático agradeció el gesto apareciendo durante una teleconferencia que daba Milei por Zoom, en 2021. Y como un fan ante su ídolo apuntaba: «¡No lo puedo creer, está el profesor Huerta de Soto! Profesor, profesor, gracias por estar… Es un shock emocional fuerte» . Y posteriormente añadía: «Aún tengo dificultad para encontrar palabras con las que describir lo feliz que me hizo ese gesto y lo agradecido que estoy por todo lo que he aprendido del profesor Jesús Huerta de Soto».50% teatro, 50% falta de pacienciaEn un vídeo del Instituto Juan de Mariana, se muestra una clase reciente donde un alumno le pregunta a Huerta de Soto sobre el éxito de Milei, a lo que contesta que si bien ha tenido miles de discípulos , la inmensa mayoría de ellos nunca se han dedicado a la política, es más les desanima en ese sentido. Pero Milei «es el primero que llega a la presidencia de un gobierno». Lo que es un fenómeno interesante porque según Huerta de Soto la profunda formación académica del presidente de Argentina lo convierte en una 'rara avis' que «va ﻿en contra del estereotipo o la caricatura que los medios hacen de él. Esto lo diferencia del resto de políticos, indica Huerta de Soto, que en general son juristas y grandes desconocedores de las Ciencias Sociales.«Y es que Milei , a pesar de lo que a muchos pudiera parecer, en realidad es un excelente académico, profesor titular de teoría económica , que conoce los argumentos y logra desmontar a sus oponentes en los debates. Cosa que según él no sucede generalmente con los políticos, «que son unos ignorantes en materia de ciencia social, tanto los que se opusieron a él como los que hay aquí», afirma. Analizado más de cerca, explica que las formas agresivas de Milei, que tanto pueden chocar en España, pueden hacer creer erróneamente que es un energúmeno o que pierde los papeles. «Yo diría más bien que es 50% teatro, 50% falta de paciencia. No tiene paciencia ante la estupidez … Y después de desmontar en el debate a cualquiera, termina diciendo es usted un zurdo de mierda». Cosa que dice en la televisión nacional en el momento de más audiencia, todo ello, a primeras puede chocar, pero en Argentina, «cada vez que dice un zurdo de mierda conseguía 100.000 votos más. Y eso le ha dado enormes réditos electorales », apunta. Algo que se puede deber, para el catedrático, a la situación desesperada que se está viviendo allí, con un 150% de inflación y un 47% de pobreza. El catedrático lo compara con las medidas de choque implementadas por Margaret Thatcher que explica que lograron liberar al gobierno británico del control sindical. O con lo que ocurrió en Alemania tras la Segunda Guerra Mundial con una escasez generalizada y el éxito de la política económica del economista Ludwig Erhard, alumno de Mises y de Röpke de la Escuela austríaca. Describe que frente a las medidas de los ocupantes con precios máximos y cartillas de racionamiento, Erhard abogó por una reforma radical. Eliminando todos los precios máximos, mínimos, toda intervención y las cartillas de racionamiento. «Y cuando los alemanes, con su país destruido, leyeron que se había liberalizado todo de golpe. De debajo de las piedras y de los escombros de todas las ciudades alemanas se montaron innumerables mercados, llenos a rebosar de patatas, cebollas, leche, pan» afirma.Anarcocapitalismo y shockEn este sentido, Huerta de Soto también señala que para nada Milei es un ultraderechista, ni compañero de viaje de Trump -que felicitaba a Milei por intentar hacer Argentina grande otra vez - ni de Bolsonaro , con quienes se le ha comparado. No tienen nada que ver, «Donald Trump es un intervencionista tremendo, es partidario de subir los aranceles, es enemigo del comercio libre. Quiere proteger la industria norteamericana estableciendo muros a la libre importación de bienes y servicios. Es justo lo contrario de lo que defiende Milei, que no es un ultraderechista, es un ultraliberal» establece.Por eso considera que aunque a Milei puedan tacharlo de desquiciado, más de uno que le escuche puede que al final diga a lo mejor no está tan loco. «Esto de acabar con los subsidios, las ayudas que nos convierten a todos en dependientes, bajar los impuestos y dar una oportunidad a la libertad, a lo mejor no está tan mal». Mientras, él está encantado de que resuene la idea del anarcocapitalismo que arrasa especialmente entre los jóvenes argentinos.En su ensayo «Anarquía, Dios y el Papa Francisco», Huerta de Soto señala que «Dios es libertario», lo que «Significa que siendo Dios, Señor de todo el Universo, que tiene el poder absoluto sobre la Tierra y el resto del Universo, decide no utilizar la fuerza, sino que siempre deja en libertad a sus criaturas. Hasta el punto de que les deja la libertad de que se rebelen contra Él». Y señala que se debe acabar con el desmantelamiento de los reinos de este mundo, «de los Estados de este mundo… E impulsar el orden espontáneo de Dios, basado en el amor y en la cooperación voluntaria». «Esto implica defender la propiedad privada...y el orden espontáneo del mercado», indica. Y aclara que con esto hablamos de «Capitalismo libertario, anarquía de propiedad privada o, la mejor expresión de todas, anarcocapitalismo».MÁS INFORMACIÓN La fábrica de insectos más grande del mundo estará en España Máquinas expendedoras contra 'una epidemia' que está causando 'barrios zombie' y problemas geopolíticos El margen de España y de la UE para actuar, mientras Rusia y China ganan presencia en Latinoamérica El ardid tecnológico chino, que amenaza el equilibrio internacional Antártida, la estratégica 'tierra de nadie' deseada por todos, donde China y Rusia mueven fichaAhora insta a esperar a ver qué pasa en Argentina, en un escenario inédito en el que todos estamos expectantes. Y en un momento en que Milei considera irremediables sus ajustes, porque en el país «no hay plata». Ni alternativa al shock . Mientras, en la cabeza de muchos argentinos tal vez resuene la cita parafraseada «no hay herencia peor que la que vamos a recibir nosotros».",
        "content": "",
        "ranked": 19,
        "placed": "Economy",
        "epoch": 1704137409.4087408,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Calendario laboral 2024 en España: días festivos por comunidad autónoma>",
        "date_raw": "Mon, 01 Jan 2024 12:11:03 +0100",
        "date": "2024-01-01",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/calendario-laboral-2024-dias-festivos-espana-comunidades-autonomas-20240101152719-nt.html",
        "subtitle": "El calendario laboral del 2024 muestra menos oportunidades para crear puentes en comparación con años anteriores. Fiestas nacionales en 2024 comunes en toda España 1 de enero, lunes. Año Nuevo 29 de marzo, Viernes Santo 1 de mayo, miércoles. Día del Trabajo 15 de agosto, jueves. Asunción de Nuestra Señora 12 de octubre, sábado. Fiesta Nacional 1 de noviembre, viernes. Día de Todos los Santos 6 de diciembre, viernes. Día de la Constitución Española 25 de diciembre, miércoles. NavidadEl 6 de enero , día de los Reyes Magos , no es festivo nacional, sino autonómico, pero todas las comunidades autónomas lo han marcado como festivo, así que será fiesta en toda España. El 8 de diciembre , día de la Inmaculada Concepción, cae en domingo en 2024. Algunas comunidades autónomas han optado por trasladar el festivo al lunes 9 de diciembre, mientras que otras regiones han preferido marcar en rojo otra fecha del año.El siguiente calendario muestra los festivos comunes en toda España. Selecciona en el botón de cada región para conocer las fiestas propias en cada autonomía y ciudad autónoma.Entre los festivos nacionales y de las comunidades autónomas suman 12 fiestas al año. A ellas, los Ayuntamientos deben sumar otras dos propias de su localidad, hasta completar los 14 festivos en el año. La normativa estatal establece las 14 fiestas anuales de ámbito nacional no recuperables, remuneradas y de carácter obligatorio. De estos 14 festivos, dos son elegidos por cada Ayuntamiento. De los otros 12 restantes, nueve son de carácter nacional obligatorio y no sustituibles a no ser que coincidan en domingo: 1 de enero, Viernes Santo (29 de marzo en 2024), 1 de mayo, 15 de agosto, 12 de octubre, 1 de noviembre, 6 de diciembre, 8 de diciembre (que en 2024 cae en domingo) y 25 de diciembre. Los otros tres festivos de carácter nacional son opcionales, es decir, pueden ser sustituidos por las comunidades autónomas: el 6 de enero; el Jueves Santo (que en 2024 se celebrará el 28 de marzo); y se le da la posibilidad a las autonomías de escoger cómo opcional entre el 19 de marzo, San José , y el 25 de julio , Santiago Apóstol . En todas las comunidades autónomas será festivo el 6 de enero, día de la Epifanía del Señor, la fiesta de los Reyes Magos. A pesar de no ser un festivo nacional, todas las regiones lo han señalado como día no laborable en 2024. Estos son los festivos nacionales y autonómicos de cada comunidad autónoma, a falta de Asturias, que todavía no ha publicado el suyo.Calendario laboral Andalucía 2024Días festivos para Andalucía en 2024 1 de enero, lunes. Año Nuevo. 6 de enero, sábado. Epifanía del Señor. 28 de febrero, miércoles. Día de Andalucía. 28 de marzo, Jueves Santo. 29 de marzo, Viernes Santo 1 de mayo, miércoles. Día del Trabajo. 15 de agosto, jueves. Asunción de Nuestra Señora. 12 de octubre, sábado. Fiesta Nacional. 1 de noviembre, viernes. Día de Todos los Santos. 6 de diciembre, viernes. Día de la Constitución Española. 9 de diciembre, lunes. Traslado de la Inmaculada Concepción. 25 de diciembre, miércoles. Navidad.Calendario laboral Aragón 2024Días festivos para Aragón en 2024 1 de enero, lunes. Año Nuevo. 6 de enero, sábado. Epifanía del Señor. 28 de marzo, Jueves Santo. 29 de marzo, Viernes Santo. 23 de abril, martes. Día de Aragón. 1 de mayo, miércoles. Día del Trabajo. 15 de agosto, jueves. Asunción de Nuestra Señora. 12 de octubre, sábado. Fiesta Nacional. 1 de noviembre, viernes. Día de Todos los Santos. 6 de diciembre, viernes. Dia de la Constitución Española. 9 de diciembre, lunes. Traslado de la Inmaculada Concepción. 25 de diciembre, miércoles. Navidad.Calendario laboral Asturias 2024Días festivos para Asturias en 2024 1 de enero, lunes. Año Nuevo. 6 de enero, sábado. Epifanía del Señor. 28 de marzo, Jueves Santo. 29 de marzo, Viernes Santo. 1 de mayo, miércoles. Día del Trabajo. 15 de agosto, jueves. Asunción de Nuestra Señora. 9 de septiembre, lunes. Traslado del Día de Asturias. 12 de octubre, sábado. Fiesta Nacional. 1 de noviembre, viernes. Día de Todos los Santos. 6 de diciembre, viernes. Día de la Constitución Española. 9 de diciembre, lunes. Traslado de la Inmaculada Concepción. 25 de diciembre, miércoles. Navidad.Calendario laboral Baleares 2024Días festivos para Baleares en 2024 1 de enero, lunes. Año Nuevo. 6 de enero, sábado. Epifanía del Señor. 1 de marzo, viernes. Día de las Islas Baleares. 28 de marzo, Jueves Santo. 29 de marzo. Viernes Santo. 1 de abril, Lunes de Pascua. 1 de mayo, miércoles. Día del Trabajo. 15 de agosto, jueves. Asunción de Nuestra Señora. 12 de octubre, sábado. Fiesta Nacional. 1 de noviembre, viernes. Día de Todos los Santos. 6 de diciembre, viernes. Día de la Constitución Española. 25 de diciembre, miércoles. Navidad.Calendario laboral Canarias 2024Días festivos para Canarias en 2024 1 de enero, lunes. Año Nuevo. 6 de enero, sábado. Epifanía del Señor. 28 de marzo, Jueves Santo. 29 de marzo. Viernes Santo. 1 de mayo, miércoles. Día del Trabajo. 30 de mayo, jueves. Día de Canarias. 15 de agosto, jueves. Asunción de Nuestra Señora. 12 de octubre, sábado. Fiesta Nacional. 1 de noviembre, viernes. Día de Todos los Santos. 6 de diciembre, viernes. Día de la Constitución Española. 25 de diciembre, miércoles. Navidad.Uno de los festivos autonómicos en Canarias es diferente en cada isla.Festivos propios de cada isla en Canarias en 2024 2 de febrero, viernes. Virgen de la Candelaria (Tenerife). 5 de agosto, lunes. Nuestra Señora de Las Nieves (La Palma). 9 de septiembre, lunes. Traslado de Nuestra Señora del Pino (Gran Canaria). 16 de septiembre, lunes. Nuestra Patrona de Los Volcanes (Lanzarote y La Graciosa). 20 de septiembre, viernes. Nuestra Señora de La Peña (Fuerteventura). 24 de septiembre, martes. Nuestra Señora de los Reyes (El Hierro). 7 de octubre, lunes. Nuestra Señora de Guadalupe (La Gomera).Calendario laboral Cantabria 2024Días festivos para Cantabria en 2024 1 de enero, lunes. Año Nuevo. 6 de enero, sábado. Epifanía del Señor. 28 de marzo, Jueves Santo. 29 de marzo. Viernes Santo. 1 de abril, Lunes de Pascua. 1 de mayo, miércoles. Día del Trabajo. 25 de julio, jueves. Santiago Apostol. 15 de agosto, jueves. Asunción de Nuestra Señora. 12 de octubre, sábado. Fiesta Nacional. 1 de noviembre, viernes. Día de Todos los Santos. 6 de diciembre, viernes. Día de la Constitución Española. 25 de diciembre, miércoles. Navidad.Calendario laboral Castilla-La Mancha 2024Días festivos para Castilla-La Mancha en 2024 1 de enero, lunes. Año Nuevo. 6 de enero, sábado. Epifanía del Señor. 28 de marzo, Jueves Santo. 29 de marzo. Viernes Santo. 1 de mayo, miércoles. Día del Trabajo. 30 de mayo, jueves. Corpus Christi. 31 de mayo, viernes. Día de Castilla-La Mancha. 15 de agosto, jueves. Asunción de Nuestra Señora. 12 de octubre, sábado. Fiesta Nacional. 1 de noviembre, viernes. Día de Todos los Santos. 6 de diciembre, viernes. Día de la Constitución Española. 25 de diciembre, miércoles. Navidad.Calendario laboral Castilla y León 2024Días festivos para Castilla y León en 2024 1 de enero, lunes. Año Nuevo. 6 de enero, sábado. Epifanía del Señor. 28 de marzo, Jueves Santo. 29 de marzo. Viernes Santo. 1 de mayo, miércoles. Día del Trabajo. 15 de agosto, jueves. Asunción de Nuestra Señora. 12 de octubre, sábado. Fiesta Nacional. 1 de noviembre, viernes. Día de Todos los Santos. 6 de diciembre, viernes. Día de la Constitución Española. 9 de diciembre, lunes. Traslado de la Inmaculada Concepción. 25 de diciembre, miércoles. Navidad.Calendario laboral Cataluña 2024Días festivos para Cataluña en 2024 1 de enero, lunes. Año Nuevo. 6 de enero, sábado. Epifanía del Señor. 29 de marzo. Viernes Santo. 1 de abril, Lunes de Pascua. 1 de mayo, miércoles. Día del Trabajo. 24 de junio, lunes. San Juan. 15 de agosto, jueves. Asunción de Nuestra Señora. 11 de septiembre, miércoles. Día de Cataluña. 12 de octubre, sábado. Fiesta Nacional. 1 de noviembre, viernes. Día de Todos los Santos. 6 de diciembre, viernes. Día de la Constitución Española. 25 de diciembre, miércoles. Navidad. 26 de diciembre, jueves. San Esteban.Calendario laboral Comunidad de Madrid 2024Días festivos para la Comunidad de Madrid en 2024 1 de enero, lunes. Año Nuevo. 6 de enero, sábado. Epifanía del Señor. 28 de marzo, Jueves Santo. 29 de marzo. Viernes Santo. 1 de mayo, miércoles. Día del Trabajo. 2 de mayo, jueves. Día de la Comunidad de Madrid. 25 de julio, jueves. Santiago Apóstol. 15 de agosto, jueves. Asunción de Nuestra Señora. 12 de octubre, sábado. Fiesta Nacional. 1 de noviembre, viernes. Día de Todos los Santos. 6 de diciembre, viernes. Día de la Constitución Española. 25 de diciembre, miércoles. Navidad.Calendario laboral Comunidad Valenciana 2024Días festivos para la Comunidad Valenciana en 2024 1 de enero, lunes. Año Nuevo. 6 de enero, sábado. Epifanía del Señor. 19 de marzo, martes. San José. 29 de marzo, Viernes Santo. 1 de abril, Lunes de Pascua. 1 de mayo, miércoles. Día del Trabajo. 15 de agosto, jueves. Asunción de Nuestra Señora. 9 de octubre, miércoles. Día de la Comunidad Valenciana. 12 de octubre, sábado. Fiesta Nacional. 1 de noviembre, viernes. Día de Todos los Santos. 6 de diciembre, viernes. Día de la Constitución Española. 25 de diciembre, miércoles. Navidad.Calendario laboral Extremadura 2024Días festivos para Extremadura en 2024 1 de enero, lunes. Año Nuevo. 6 de enero, sábado. Epifanía del Señor. 13 de febrero, Martes de Carnaval. 28 de marzo, Jueves Santo. 29 de marzo, Viernes Santo. 1 de mayo, miércoles. Día del Trabajo. 15 de agosto, jueves. Asunción de Nuestra Señora. 12 de octubre, sábado. Fiesta Nacional. 1 de noviembre, viernes. Día de Todos los Santos. 6 de diciembre, viernes. Día de la Constitución Española. 9 de diciembre, lunes. Traslado de la Inmaculada Concepción. 25 de diciembre, miércoles. Navidad.Calendario laboral Galicia 2024Días festivos para Galicia en 2024 1 de enero, lunes. Año Nuevo. 6 de enero, sábado. Epifanía del Señor. 28 de marzo, Jueves Santo. 29 de marzo, Viernes Santo. 1 de mayo, miércoles. Día del Trabajo. 17 de mayo, viernes. Días de las Letras Gallegas. 25 de julio, jueves. Santiago Apóstol. 15 de agosto, jueves. Asunción de Nuestra Señora. 12 de octubre, sábado. Fiesta Nacional. 1 de noviembre, viernes. Día de Todos los Santos. 6 de diciembre, viernes. Día de la Constitución Española. 25 de diciembre, miércoles. Navidad.Calendario laboral La Rioja 2024Días festivos para La Rioja en 2024 1 de enero, lunes. Año Nuevo. 6 de enero, sábado. Epifanía del Señor. 28 de marzo, Jueves Santo. 29 de marzo, Viernes Santo. 1 de abril, Lunes de Pascua. 1 de mayo, miércoles. Día del Trabajo. 10 de junio, lunes. Traslado del Día de La Rioja. 15 de agosto, jueves. Asunción de Nuestra Señora. 12 de octubre, sábado. Fiesta Nacional. 1 de noviembre, viernes. Día de Todos los Santos. 6 de diciembre, viernes. Día de la Constitución Española. 25 de diciembre, miércoles. Navidad.Calendario laboral Región de Murcia 2024Días festivos para la Región de Murcia en 2024 1 de enero, lunes. Año Nuevo. 6 de enero, sábado. Epifanía del Señor. 19 de marzo, martes. San José. 28 de marzo, Jueves Santo. 29 de marzo, Viernes Santo. 1 de mayo, miércoles. Día del Trabajo. 15 de agosto, jueves. Asunción de Nuestra Señora. 12 de octubre, sábado. Fiesta Nacional. 1 de noviembre, viernes. Día de Todos los Santos. 6 de diciembre, viernes. Día de la Constitución Española. 9 de diciembre, lunes. Traslado de la Inmaculada Concepción. 25 de diciembre, miércoles. Navidad.Calendario laboral Navarra 2024Días festivos para Navarra en 2024 1 de enero, lunes. Año Nuevo. 6 de enero, sábado. Epifanía del Señor. 28 de marzo, Jueves Santo. 29 de marzo, Viernes Santo. 1 de abril, Lunes de Pascua. 1 de mayo, miércoles. Día del Trabajo. 25 de julio, jueves. Santiago Apóstol. 15 de agosto, jueves. Asunción de Nuestra Señora. 12 de octubre, sábado. Fiesta Nacional. 1 de noviembre, viernes. Día de Todos los Santos. 3 de diciembre, martes. San Francisco Javier. 6 de diciembre, viernes. Día de la Constitución Española. 25 de diciembre, miércoles. Navidad.Calendario laboral País Vasco 2024Días festivos para País Vasco en 2024 1 de enero, lunes. Año Nuevo. 6 de enero, sábado. Epifanía del Señor. 28 de marzo, Jueves Santo. 29 de marzo, Viernes Santo. 1 de abril, Lunes de Pascua. 1 de mayo, miércoles. Día del Trabajo. 25 de julio, jueves. Santiago Apóstol. 15 de agosto, jueves. Asunción de Nuestra Señora. 12 de octubre, sábado. Fiesta Nacional. 1 de noviembre, viernes. Día de Todos los Santos. 6 de diciembre, viernes. Día de la Constitución Española. 25 de diciembre, miércoles. Navidad.Calendario laboral Ceuta 2024Días festivos para Ceuta en 2024 1 de enero, lunes. Año Nuevo. 6 de enero, sábado. Epifanía del Señor. 28 de marzo, Jueves Santo. 29 de marzo, Viernes Santo. 10 de abril, miércoles. Fin del Ramadán. 1 de mayo, miércoles. Día del Trabajo. 13 de junio, jueves. San Antonio. 17 de junio, lunes. Fiesta del Sacrificio. 5 de agosto, lunes. Virgen de África. 15 de agosto, jueves. Asunción de Nuestra Señora. 12 de octubre, sábado. Fiesta Nacional. 1 de noviembre, viernes. Día de Todos los Santos. 6 de diciembre, viernes. Día de la Constitución Española. 25 de diciembre, miércoles. Navidad.Calendario laboral Melilla 2024Días festivos para Melilla en 2024 1 de enero, lunes. Año Nuevo. 6 de enero, sábado. Epifanía del Señor. 28 de marzo, Jueves Santo. 29 de marzo, Viernes Santo. 10 de abril, miércoles. Fin del Ramadán. 1 de mayo, miércoles. Día del Trabajo. 17 de junio, lunes. Fiesta del Sacrificio. 15 de agosto, jueves. Asunción de Nuestra Señora. 17 de septiembre, martes. Día de Melilla. 12 de octubre, sábado. Fiesta Nacional. 1 de noviembre, viernes. Día de Todos los Santos. 6 de diciembre, viernes. Día de la Constitución Española. 9 de diciembre, lunes. Traslado de la Inmaculada Concepción. 25 de diciembre, miércoles. Navidad.Así quedarían los días festivos y los laborales de España este año 2024.",
        "content": "",
        "ranked": 5,
        "placed": "Economy",
        "epoch": 1704137409.4589014,
        "language": "ES",
        "source": "ABC"
    }
]
