[
    {
        "title": "Cuál es la lesión que ha tenido Rafa Nadal por la que ha estado retirado casi un año del tenis>",
        "date_raw": "Wed, 03 Jan 2024 13:24:04 +0100",
        "date": "2024-01-03",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/tenis/lesion-rafa-nadal-estado-retirado-ano-tenis-20240102091508-nt.html",
        "subtitle": "El 18 de enero de 2023, Rafa Nadal jugaba el Open de Australia, donde perdió contra el estadounidense Mackenzie McDonald y este fue el último partido que jugó durante la pasada temporada. Así lo hacía oficial en mayo, cuando dió un comunicado desde Manacor en el que trasladaba un parón indefinido en su carrera. Hace poco, casi en 2024, Nadal ha vuelto al tenis. Así lo hizo el pasado 31 de diciembre al disputar un partido en el cuadro de dobles del torneo ATP250 de Brisbane (Australia). Aunque el resultado fue una derrota, la realidad es que el manacorí, que jugaba junto a Marc López y contra la pareja local formada por Max Purcell y Jordan Thompson, ha vuelto a sonreír al poder salir de nuevo a la pista. Noticias Relacionadas estandar No Tenis Nadal y un regreso entre la ilusión y la realidad Laura Marta estandar No Rafa Nadal regresa con derrota en dobles en Brisbane tras casi un año de ausencia AGENCIAS El Queensland Tennis Centre era testigo de la vuelta de Rafa Nadal a la competición tras casi un año retirado a causa de una lesión. Así, el 22 veces campeón de 'Grand Slam' retorna de lo que parece su recuperación definitiva para poder volver a ser competitivo, aunque él mismo sabe sus limitaciones y ha reconocido que espera dar lo mejor pero que «es imposible pensar en ganar torneos». Aunque ya ha habido una toma de contacto de Nadal con el juego, el día clave es el 2 de enero, cuando vuelve a jugar en solitario por primera vez después de anunciar su cese indeterminado. El partido es contra Dominic Thiem en su debut en las pistas rápidas del Queensland Tennis Centre de Australia, siendo este su debut individual en el torneo Brisbane 2024 de la ATP 250.¿Qué lesión retiró temporalmente a Nadal?Volviendo al adiós indefinido de Nadal en enero de 2023, el motivo que le hizo tomar esta decisión fue totalmente físico y médico. La lesión de grado 2 en el psoas ilíaco de su pierna izquierda fue la causante de todo, de que incluso muchos pensaran que Nadal no volvería a competir nunca más. «La lesión que me hice en Australia no ha evolucionado como nos hubiera gustado. A día de hoy, se hace imposible estar en Roland Garros, después de tantos años sin faltar a la cita», contaba cuatro meses después de su último partido oficial.Por suerte para el balear y para el mundo del deporte, con casi un año de por medio, Nadal ha podido regresar a la competición, aunque no con el mismo nivel al que nos tenía acostumbrados, como era de esperar después de tan largo proceso de recuperación y 347 días sin competir . Fue el 2 de junio de 2023 cuando pasó por quirófano , con una operación que se complicó en cierto modo. En ella se sometió a una intervención por artroscopia, con la que no solo trataron la lesión del psoas izquierdo, sino que también regularizaron el lábrum de su cadera izquierda, que le venía dando molestias hacía tiempo. Desde agosto, Nadal comenzó a entrenar de forma suave y, su vuelta a las pistas comenzó en Kuwait, donde se preparó para el torneo en el que está inmerso en estos días.",
        "content": "",
        "ranked": 1,
        "placed": "Sports",
        "epoch": 1704286807.4010673,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Ganar en el campo>",
        "date_raw": "Tue, 02 Jan 2024 20:15:23 +0100",
        "date": "2024-01-02",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/ignacio-ruizquintano-ganar-campo-20240101143704-nt.html",
        "subtitle": "El comentario más inteligente al folio judicial sobre la Superliga lo ha hecho un progre alemán que en invierno entrena al Liverpool y que en verano devora 'raons' en Es Cubells, Ibiza, Jürgen Klopp:–Estoy de acuerdo con el comunicado de mi club, pero, de todos modos, me gusta el veredicto de los jueces. Me gusta que entendamos un poco que la gente de la FIFA, de la UEFA y otras federaciones no pueden simplemente hacer lo que quieran.Klopp no ha estado inteligente por ser alemán: la historia ofrece un montón de ejemplos de que se puede ser alemán y Simplicíssimus al mismo tiempo. Sin ir más lejos, Rumenigge, que, en efecto, no es Jürgen, y antes de que hablaran los jueces ya hablaba él falto de estilo y lógica:–En seguida vi que la Superliga sólo era un invento de los españoles para dañar a la Premier, que recauda más porque es mejor. Adiós a un Bayern-Bielefeld…El país que bajo la dirección de otro Rumenigge de la vida, Olaf Scholz, el canciller con cara de cascabel pisado, se ha dejado volar el Nord Stream tan contento, no puede permitirse la pérdida de un Bayern-Bielefeld cuya expectación pone al planeta boca abajo ante los televisores, como acreditan las peñas del Bayern y del Bielefeld que siguen a sus equipos en sus playas de la isla de Cebú.La Premier recauda más porque es mejor: he ahí la mano invisible del mercado, que entrena con cascabeles, como la de los carteristas, reservando el fair-play financiero para los pobres, que con esa chuche se sienten como si fueran el Real Madrid.Con esta lógica alemana, el Real Madrid nunca será el mejor, pues no pertenece a la Premier, donde, en cambio, un Burnley o un Luton Town son mejores que el Real Madrid, lo cual se refleja en los pinchazos de TV que obtienen en la China del señor Xi, cuyos yuanes van a parar a la Premier… «porque es mejor». Y es mejor porque, según el pensar de Rumenigge, hace ricos a los pobres llegándoles, no a los bolsillos, que en la Premier, como en todas partes, bolsillos sólo tienen los ricos, sino al corazón. Es la demagogia de las emociones con que un gafapasta que trabaja para el Sistema y el Relato en el tinglado español pretendía desacreditar públicamente al llamado CEO de la Superliga, que viene a remover ese Antiguo Régimen de Fifas y Uefas con sus floreros, en cuyas míticas aguas abrevaban los directivos de García en la hora cero.En el fútbol, igual que en la política, Alemania es de la opinión de que la mano invisible del mercado es una cosa de ingleses y para ingleses (donde los chavales, por cierto, cada día pasan más del fútbol), con lo cual los demás, y principalmente el Real Madrid, debe recibir lo que en Suiza decidan, no el mercado, sino los Rumenigge o los Marín de turno en la corte de Ceferino. En el campo del Atleti, y contra el Sevilla, la Liga respondió al auto de la Superliga, a cuyo CEO ya había situado en un 'after', con un eslogan, «Gánatelo en el campo», que a ver.–¡Quiero veros correr como cerdos!Palabras, al parecer, de Xavi en el descanso de su partido con el Almería, y las dirigía a sus jugadores. Correr, corren los galgos, pues lo de los cerdos es el célebre «trote cochinero» que García (¡siempre García!) atribuía a algunos trencillas de la época. También dicen que, al decirlo, Xavi miraba al polaco Lewandowski, que tiene una edad para cuidarse, aunque Xavi tenga para él otros planes, explícitos en la frase «¡A ver si empiezas a correr de una puñetera vez!».Verlos correr es la ilusión que nos trae la Superliga. Ver correr, y como galgos, no a los futbolistas de Xavi, que allá él, sino a esos personajes de un sistema defendido con uñas y dientes por todos sus muertos vivientes. Un sistema que, como la España oficial de Ortega, consiste en «una especie de partidos fantasmas que defienden los fantasmas de unas ideas y que, apoyados por las sombras de unos periódicos, hacen marchar unos Ministerios de alucinación».–Para que puedan vivir tranquilamente estas estructuras convencionales –explicaba Ortega–, es forzoso que todo lo que haya en torno de ellas se vuelva convención: en el momento en que introduzcáis un germen de vida, la convención explota.Sólo si la Superliga fuera germen de vida (comercial, para empezar), la convención se iría a hacer gárgaras. El tiempo lo dirá. De momento, algo lleva dentro, pues desde el fenómeno Mourinho no se veía por parte de los reaccionarios un despliegue de medios tan grande contra una simple idea.Dicho lo cual, esperaremos al futuro en los brazos de Ancelotti, que tiene dos años más por delante para poner en 'ordem e progresso' a la muchachada brasileña del Real Madrid.",
        "content": "",
        "ranked": 22,
        "placed": "Sports",
        "epoch": 1704286807.8630104,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Mario Hezonja, del «Visca Barça» al «Hala Madrid»>",
        "date_raw": "Wed, 03 Jan 2024 04:12:29 +0100",
        "date": "2024-01-03",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/baloncesto/mario-hezonja-visca-barca-hala-madrid-20240102041137-nt.html",
        "subtitle": "No hay mejor forma de comenzar el año nuevo que con un Barcelona-Real Madrid de Euroliga. Ese es el regalo que ha preparado para hoy ( 21.00 horas, Movistar Plus ) la máxima competición continental de baloncesto. Un clásico, el cuarto de la temporada (todos se los han llevado los blancos), que presenta felicidad en un bando y mandíbulas tensas en el otro. El Real Madrid, actual campeón, se ha mostrado imparable desde octubre y ha cerrado la primera vuelta con 16 victorias y tan solo una derrota, la mejor de la historia de la competición. Vítores que nada tienen que ver con la situación del Barcelona, que finalizó el 2023 con siete partidos perdidos en los últimos diez y con la semilla de la crisis eclosionando tras los últimos y sonoros tropiezos ante el Unicaja de Málaga y el Mónaco (91-71 fue el resultado en ambos duelos). Por lo tanto, el enfrentamiento, aunque con escasa influencia en el devenir de la Euroliga, adquiere tintes muy emocionales si se tiene en cuenta que el Madrid tiene amplias opciones de endosarle una herida, y de las profundas, al proyecto dirigido por Roger Grimau en caso de victoria. Más, si se tiene en cuenta que Chus Mateo, además de sus astros habituales como Tavares, Campazzo, Musa o el recuperado Yabusele , que podría vestirse de corto tras siete semanas de ausencia por lesión, podrá contar con la mejor versión de Mario Hezonja , magnífico su baloncesto balcánico, formado en las categorías inferiores del Barcelona y recién nombrado mejor jugador del pasado mes de diciembre en la Euroliga. El alero croata de 28 años, que termina contrato este mismo verano, se ha convertido en una pieza fundamental del esquema blanco, tanto por su capacidad para encestar (es el máximo anotador de los blancos en la Euroliga con 12,1 puntos de media) como por su sacrificio en defensa y en el rebote pese a que siempre ha tenido aura de estrella (es cuarto en capturas y segundo en robos).Noticia Relacionada Polideportivo estandar No Calendario deportivo de 2024: un año intenso marcado por los Juegos Olímpicos de París La cita olímpica a las orillas del Sena es la gran estrella del año 2024, en el que también el fútbol tendrá mucho peso, con la disputa de la Eurocopa, la Copa América y la Final Four de la Nations League femenina, donde España intentará dar continuidad al éxito del MundialMomento dulce que no siempre ha sido habitual pues, cuando el Madrid lo fichó, en verano de 2022, al de Dubrovnik le costó cuajar en su nueva casa. Fue tras la pelea contra el Partizan de Belgrado , en los playoffs de la pasada campaña, cuando el alero encontró su rol. La sanción de Yabusele por su llave de judo a Dante Exum dejó un vacío en la posición de ala-pívot, y el balcánico no dudó en ocuparla. Fue clave contra los serbios y ante el Barcelona, en semifinales, se fue hasta los 14 puntos, con triple definitivo incluido, para propulsar a los madrileños hasta la final, donde alcanzarían la Decimoprimera Copa de Europa ante el Olympiacos. Su buen hacer ha continuado esta temporada y su afable carácter fuera de la pista, muy hablador incluso ante los medios de comunicación, le ha asegurado un puesto de renombre en la falange blanca. Pero, aunque ahora sus cuerdas vocales emitan un «Hala Madrid» siempre que tiene oportunidad, hace no mucho era «Visca Barça» la frase que utilizaba el croata tras los partidos. Criado en la cantera del KK de Zagreb y MVP del Europeo sub-16 de 2011, el Barcelona no dudó en hacerse con sus servicios cuando solo tenía 17 primaveras. Un año después, ya había debutado en el primer equipo y, en sus tres temporadas de azulgrana, consiguió una Liga y una Copa del Rey. Un idilio que mantuvo durante los cinco años y medio que estuvo en la NBA, momentos en los que no se olvidaba de su exequipo y lo felicitaba en redes sociales cuando este conseguía algún triunfo. Pero todo cambió en febrero de 2021, tras ver cómo los Memphis Grizzlies le rescindían su contrato y no conseguía asentarse en ninguna franquicia. Fue en ese momento cuando Hezonja dio puerta a su aventura en Estados Unidos y, cómo no, fue el Barça su principal opción. Los catalanes tenían sus derechos, pero Jasikevicius no quiso modificar la plantilla a mitad de temporada. El croata jugó en el Panathinaikos griego y, en verano de ese mismo año, cuando parecía que volvería al Palau, el Barça lo vendió al Unics Kazán por 400.00 euros. La invasión de Ucrania le hizo abandonar Rusia y, desde entonces, solo conoce una frase: «Hala Madrid».Autocrítica del BarcelonaLlega el Barcelona sumido en cierta crisis deportiva e institucional al clásico europeo. Momento que Nicolás Laprovittola no quiso esquivar ayer al reconocer: «Hemos perdido el rumbo». El base fue crítico con la situación del equipo: «Nos duele este momento. Se está alargando muchísimo». Autocrítico, el argentino dio la razón a Juan Carlos Navarro , mánager de la sección, que cargó contra el vestuario («ha habido actitudes dentro y fuera de la pista que no nos han gustado y que no son dignas de este club y de esta camiseta», censuró el ejecutivo). «No se están haciendo las cosas bien», confirmó Laprovittola. A pesar de todo, Grimau espera hoy un punto de inflexión: «El Madrid es el mejor rival que podríamos tener en esta situación. Han demostrado que son los mejores actualmente, pero cuando tienes estos momentos lo que quieres es tener un rival fuerte que te ponga a prueba y te motive».",
        "content": "",
        "ranked": 18,
        "placed": "Sports",
        "epoch": 1704286808.182233,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Laporta y la ruinosa mentira de los derechos televisivos>",
        "date_raw": "Wed, 03 Jan 2024 03:32:00 +0100",
        "date": "2024-01-03",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/salvador-sostres-laporta-ruinosa-mentira-derechos-televisivos-20240102033159-nt.html",
        "subtitle": "Como adelantó ABC en verano, Libero no va a pagar 40 millones por el 25% del 50% de unos derechos televisivos que no existen. Barça Studios fue otra cortina de humo de Laporta, pura ingeniería económica para disimular sus desmanes financieros. La pregunta es si los otros dos inversores de la operación fantasma, Jaume Roures y socios.com, han puesto su parte o sólo dijeron que la pondrían. Sólo alguien en su total irresponsabilidad, y acostumbrado a hacer de la trampa su método para ir tirando, se atreve a vender por 400 millones algo que no es real. Fiscalmente se admite contabilizar como ingreso algo que tienes firmado aunque aún no lo hayas cobrado, de modo que no sólo el Barça ha dejado de ingresar, por lo menos, los 40 millones de Libero -falta ver los 360 restantes- sino que al no haberlos cobrado los tiene que provisionar. Un club que pierde 200 millones al año perderá esta temporada un mínimo de 40 más. La querella que ha anunciado el club contra el fondo de inversión alemán servirá una vez más para dar la apariencia de que se hace algo, y para victimizar a la junta directiva, pero es humo sobre el humo. Las imágenes llegadas de Dubái, con un Laporta eufórico comiendo y bebiendo más allá de las recomendaciones médicas por su tromboflebitis, mandan el mensaje de un presidente despreocupado pese a la grave situación económica y deportiva que sufre el Barcelona. Esta alegría tiene que ver con el colapso premeditado al que está dirigiendo el club y aunque Dubái es un excelente lugar para pasar el fin de año, una buena fiesta no parece lo único que Laporta allí fue a buscar.Desde las palancas hasta las añagazas fiscales como la de Barça Studios y la todavía más fantasmagórica salida del club a bolsa por 1.000 millones, pasando por una política de fichajes basada en los managers amigos de Laporta y de su cuñado Alejandro Echevarría, todas las decisiones y estrategias que la directiva ha tomado en los últimos años van encaminadas a poner al socio entre la espada y la pared el día que el club no pueda pagar lo que adeuda: o paga usted solidariamente, como socio propietario que en teoría es, o el club tiene que ser liquidado. Y como única alternativa a semejante disyuntiva está la de un inversor externo -de ahí Dubái- que lógicamente cuando pague querrá mandar.Se ve tanto el final de trayecto de Laporta, y del Barça en su actual estructura, que hasta parte de la prensa catalana ha empezado a reaccionar ante el escándalo. 'El Periódico' y 'Sport' han abandonado su institucionalismo para denunciar los estragos del presidente. Sólo la inminencia de lo inevitable podía causar tal movimiento, tan inusual como significativo. Poco a poco el Ibex 35, que no olvida el monumental enredo en la adjudicación de las obras del nuevo Camp Nou, va pasando su factura. Son detalles que nunca aparecen como tales, pero que siempre subyacen. Mientras continúa la propaganda sobre lo rápido que avanzan los mencionados trabajos, nada ha sido construido todavía y en el Camp Nou sólo se divisa una grúa. Según lo que difunde la constructora turca a través de su agencia de comunicación, se espera que en las próximas semanas hasta un total de seis grúas y mil obreros se incorporen a la obra, lo que puede constituir un notable problema de orden público teniendo en cuenta las infrahumanas condiciones, denunciadas por 'El Periódico' y reconocidas por el Barça, en que se han contratado a algunos de los trabajadores, que por miedo a perder su empleo han llegado a dormir al raso, en las inmediaciones del estadio. El compromiso de Limak con el Barça, y de Laporta con los socios, es inaugurar el Spotify Camp Nou -con el 60% del aforo- a finales del próximo mes de noviembre, para celebrar los festejos del 125 aniversario de la fundación del club.",
        "content": "",
        "ranked": 19,
        "placed": "Sports",
        "epoch": 1704286808.2445762,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Un talento femenino para derribar muros>",
        "date_raw": "Tue, 02 Jan 2024 19:39:25 +0100",
        "date": "2024-01-02",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/ignacio-romo-talento-derribar-muros-20240102183757-nt.html",
        "subtitle": "El año ha comenzado mal. El deporte llora la pérdida de Carmen Valero, la mejor atleta española de la historia. La pionera, de origen turolense, llegó de niña a la comarca catalana del Vallés donde se formó a las órdenes de José Molins. Pronto destacó en la especialidad de cross, siempre con su inconfundible cabellera recogida en una cola de caballo y con la camiseta azul con rayas horizontales blancas de su club de toda la vida, la Juventud Atlética de Sabadell.Con sólo 19 años, Valero subió por primera vez al podio en los Mundiales de Rabat 1975, medalla de bronce. José Luis González recuerda para ABC aquellos Mundiales. «Carmen era una chica fantástica, siempre alegre, muy simpática y atenta con sus compañeros de selección. Quizá con permiso de Ruth Beitia, afirmaría que es la mejor española de la historia».Valero se vio muy limitada en el atletismo en pista porque en aquellos años las mujeres tenían prohibida su participación olímpica en pruebas de más de 1.500 metros. La vallesana, que habría brillado en los 5.000 metros en los Juegos Olímpicos, nunca pudo mostrar su auténtico valor sobre el tartán.Sus dos grandes éxitos, los dos oros del cross, llegaron consecutivos en 1976 y 1977. En tierras galesas ( Chepstow 76 ) logró su primer título, un auténtico hito comparable a los éxitos de Paquito Fernández Ochoa o Manolo Santana, por lo importante que era derribar nuevas barreras. En su segundo oro (Düsseldorf 77) dejó atrás una vez más a las soviéticas, dominadoras del fondo mundial aquella década.«Pionera. Esa es la palabra que define la trayectoria de Carmen», se expresa Javier Moracho , campeón europeo de vallas y gran amigo suyo. «Rompió muchos mitos que frenaban al atletismo femenino en nuestro país». Moracho recuerda anécdotas de Carmen, quien de niña iba caminando de Cerdañola a Sabadell (más de hora y media). «Fue una deportista muy sencilla, dotada de un gran talento, una atleta natural. Mi entrenador decía que cuando Carmen viajaba a las competiciones se aseguraba de llevar pan y mucho chorizo . ¡Era fundamental!».Valero recibió un magnífico homenaje el pasado mayo en el Memorial Cuadra Salcedo. Corrió 300 metros en las pistas de ceniza de la Ciudad Universitaria. Lo hizo con su camiseta azul. Con rayas horizontales, blancas.",
        "content": "",
        "ranked": 23,
        "placed": "Sports",
        "epoch": 1704286808.2724268,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Carmen Valero, la atleta más influyente, una pionera entre las pioneras>",
        "date_raw": "Wed, 03 Jan 2024 08:42:44 +0100",
        "date": "2024-01-03",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/atleta-influyente-pionera-pioneras-20240102185418-nt.html",
        "subtitle": "Se ha ido Carmen Valero, la mujer que rompió todas las barreras y abrió las puertas al atletismo femenino en los años setenta. En esa sociedad española, oscura y machista, la aragonesa de nacimiento y catalana de adopción fue la primera mujer en el atletismo español en concursar en unos Juegos Olímpicos (Montreal 1976). Campeona del mundo de cross en 1976 y 1977, había sufrido un derrame cerebral en la despedida del año y llevaba unos días en coma.La palabra pionera cobra todo el sentido en Carmen Valero. Una exploradora de nuevas tierras que se encuentra en el mismo pedestal que muchas otras. Lilí Álvarez, dama del tenis de los años 20, primera mujer en España en participar en unos Juegos (París 1924), tres veces finalista de Wimbledon, antes patinadora, alpinista, esquiadora…Noticias Relacionadas estandar No Atletismo Muere Carmen Valero, primera atleta española en competir en unos Juegos Olímpicos J. C. opinion Si vivimos como suizos La reina del cross Rosa BelmonteBlanca Fernández Ochoa, primera española en ganar una medalla olímpica, Juegos de Invierno de Albertville 1992, mujer tenaz en la nieve que impuso su legado en el esquí y desapareció de muerte dulce, a los 56 años, después de unos días desaparecida en la sierra de Madrid.Arantxa Sánchez Vicario, la primera impulsora del «vamos, vamos» ahora tan popular en cualquier deporte y que ella llevó a gala en los duelos épicos con Steffi Graf en Roland Garros (ganó tres) y en otras finales del Grand Slam (perdió dos en Australia y dos en Wimbledon). Amaya Valdemoro, la primera española en llegar a la mejor liga femenina de baloncesto del mundo (la WNBA) y también en ganar ese título.Joane Somarriba fue la pionera del ciclismo, primera española en conquistar una grande del calendario, el Giro de Italia. Después ganó el Tour y fue una de las personas más reivindicativas en la igualdad de género en el deporte.Le gustaba correrComo ellas, Carmen Valero tenía un sueño en el deporte. Le gustaba correr, se lo pedía el cuerpo. Lo hacía en competencia directa con los chicos de la época y contra las directrices sociales que alentaban a las mujeres a sus labores y a tener hijos.Su camino fue una cadena de espinas, según reconoció en una frase que retrata sus andanzas. « Tuve que ganar dos mundiales para dejar de ser invisible». Eran tiempos primitivos, en los que el machismo impregnaba el deporte hasta límites inconcebibles. Según admitió en varias entrevistas la atleta de Castelserás, ellos cobraban un millón de pesetas (6.000 euros) por ganar campeonatos y ella, la única, recibía cien mil pesetas (600 euros). Valero ganó 25 títulos españoles…La atleta, a quien su padre ponía un cascabel en el cuerpo para saber por dónde corría cuando tenía ocho años y se adentraba en las montañas de Cerdañola, se retiró temporalmente con 25 años porque quería cumplir otra ilusión. Ser madre.La Federación Española la ha despedido con todos los honores. «Nuestra pionera. La mujer que abrió camino. La madre de nuestro atletismo. La primera atleta olímpica. Bicampeona del Mundo de cross. La mejor atleta española del siglo XX». Y lo mismo el presidente federativo, Raúl Chapado: «Fue la mujer que transformó nuestra historia. Un talento innato en medio de unas circunstancias imposibles para la mujer».",
        "content": "",
        "ranked": 16,
        "placed": "Sports",
        "epoch": 1704286808.3939204,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Jornada 19 de la Liga: goles y resumen en vídeo de los partidos>",
        "date_raw": "Wed, 03 Jan 2024 09:34:33 +0100",
        "date": "2024-01-03",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/jornada-liga-goles-resumen-video-partidos-20240102142415-nt.html",
        "subtitle": "Resúmenes y goles de todos los partidos de Primera división correspondiente a la jornada 19 del campeonato nacional de Liga.Valencia 3 - 1 VillarrealGetafe 0 - 2 Rayo vallecanoReal Sociedad 1 - 1 Alavés.",
        "content": "",
        "ranked": 14,
        "placed": "Sports",
        "epoch": 1704286808.4746268,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Real Madrid - Mallorca: Horario, canal de televisión y dónde ver en directo el partido de Liga hoy>",
        "date_raw": "Wed, 03 Jan 2024 04:14:34 +0100",
        "date": "2024-01-03",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/real-madrid/real-madrid-mallorca-horario-canal-television-ver-20240103130749-nt.html",
        "subtitle": "El Real Madrid recibe al Mallorca tras haber recuperado el liderato de la Liga. Los blancos, en la última jornada antes del parón navideño, vencieron al Alavés (0-1) . Un resultado que, unido al empate del Girona contra el Betis (1-1), les devolvió a los más alto de la tabla, empatados a puntos con los catalanes. Una igualdad que el Madrid pretende resolver este miércoles, ya que si gana al Mallorca y el Girona empata o pierde contra el Atlético de Madrid, los de la capital se quedarían solos como líderes. Los chicos de Ancelotti llegan en plena racha de resultados a este 2024. De hecho, no pierden un partido desde el 24 de septiembre, ante el Atlético de Madrid. Desde entonces, un total de 15 victorias y tres empates ha sido su balance en la Liga y en la Champions League. Lo único negativo de este buen hacer ha sido las bajas en defensa. El técnico italiano no podrá contar con Alaba, Militao, Mendy ni Nacho, expulsado en el último duelo . Tampoco estará disponible Courtois. Noticia Relacionada real madrid estandar No El Real Madrid renueva a Ancelotti hasta 2026 Rubén Cañizares El club blanco ha anunciado oficialmente la renovación del entrenador italiano por dos temporadas más, cerrando la puerta a BrasilEl Mallorca llega al duelo con un buen colchón de puntos, decimocuartos clasificados de la competición los baleares. Tras encadenar cuatro jornadas sin ganar, los de Javier Aguirre cerraron el 2023 con dos triunfos ante Sevilla y Osasuna, y con un empate, ante el Almería. Su baja más notable para el duelo contra el Madrid es la Muriqui, su máximo goleador (4). ¿Cuándo se juega el Real Madrid - Granada?El partido entre el Real Madrid y el Mallorca, correspondiente a la decimonovena jornada de Liga en Primera división, se disputa este miércoles 3 de enero a las 19.15 horas en el estadio Santiago Bernabéu. El árbitro designado para dirigir el choque es Alejandro Muñiz Ruiz, del comité gallego, y estará asistido desde el VAR por Javier Iglesias Villanueva.¿Dónde ver en televisión y online el Real Madrid - Granada?El primer encuentro del Real Madrid tras arrebatar el liderato de la Liga al Girona se podrá ver por televisión a través de DAZN . Asimismo, se podrá seguir en directo a través de los comentarios en la página web de ABC.es.",
        "content": "",
        "ranked": 17,
        "placed": "Sports",
        "epoch": 1704286808.4902887,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Girona - Atlético de Madrid: Horario, canal de televisión y dónde ver en directo el partido de Liga hoy>",
        "date_raw": "Wed, 03 Jan 2024 09:13:06 +0100",
        "date": "2024-01-03",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/atletico-madrid/girona-atletico-madrid-horario-canal-television-ver-20240103183228-nt.html",
        "subtitle": "El Girona, colíder de la Liga junto al Real Madrid, recibe este miércoles al tercer clasificado, el Atlético de Madrid. Un partido de lo más trascendente para los catalanes, pues en el último duelo antes del parón navideño cedieron dos puntos tras empatar en casa del Betis (1-1), resultado que permitió al Real Madrid igualar en la clasificación a los de Míchel tras vencer al Alavés.En clave atlética, una victoria permitiría a los del Cholo colocarse a tan solo cuatro puntos del Girona en la tabla. Los rojiblancos cerraron el 2023 con una buen victoria ante el Sevilla (1-0) , aunque empataron ante el Getafe (3-3) y perdieron contra el Athletic Club (2-0). Noticia Relacionada estandar Si Las leyendas del deporte que se fueron en 2023 Javier Asprón Termina un año especialmente duro con el mundo del deporte, que despidió, entre otros muchos, a cuatro de los campeones de la Eurocopa de 1964, al mejor futbolista inglés y al primer español ganador del Tour de FranciaEl Girona no contará con ninguna baja reseñable, mientras que el ATlético no podrá contar con Soyuncu, sancionado tras ser expulsado contra el Sevilla, ni con Lemar ni con barrios, que llevan semanas fuera del equipo por lesión de larga duración. Marcos Llorente es la única duda. ¿Cuándo se juega el Real Madrid - Granada?El partido entre el Girona y el Atlético de Madrid, correspondiente a la decimonovena jornada de Liga en Primera división, se disputa este miércoles 3 de enero a las 21.30 horas en el Estadio Municipal de Montilivi. El árbitro designado para dirigir el choque es Alejandro Hernández Hernández, del comité de Las Palmas, y estará asistido desde el VAR por Guillermo Cuadra Fernández.Dónde ver el partido del Girona y el Atlético de MadridEl encuentro entre el Girona y el Atlético de Madrid se podrá ver por televisión a través de Movistar Plus LaLiga . Asimismo, se podrá seguir en directo a través de los comentarios en la página web de ABC.es .",
        "content": "",
        "ranked": 15,
        "placed": "Sports",
        "epoch": 1704286808.558392,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Arranca 2024 con el objetivo de clasificar a las 10 clases olímpicas para los Juegos>",
        "date_raw": "Tue, 02 Jan 2024 19:35:51 +0100",
        "date": "2024-01-02",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/vela/equipo-olimpico/arranca-2024-objetivo-clasificar-clases-olimpicas-juegos-20240102193335-nt.html",
        "subtitle": "Arranca un 2024 cargado de emociones con los Juegos Olímpicos de Paris 2024 como meta. Hasta el 28 de julio, día en el que darán comienzo las competiciones de vela, el equipo olímpico español afronta un apretado calendario de competiciones y entrenamientos.En la planificación del año se perfilan dos claros objetivos que comienzan por acudir a Marsella con pleno de clases representadas, sumando el Formula Kite Masculino y el ILCA 6 a las plazas de país ya obtenidas en 49er, 49er FX, Nacra 17, 470 Mixto, iQFOiL Femenino y Formula Kite Femenino. El colofón del trabajo realizado durante este corto ciclo olímpico será engrosar el medallero de la disciplina más laureada del deporte español que cuenta actualmente con 21 medallas: 13 oros, 5 platas y 3 bronces.A por el plenoEl equipo olímpico español encara esta última etapa del ciclo olímpico con ocho clases clasificadas, seis de las cuales tienen ya asignados los deportistas que competirán en Paris 2024:49er : Diego Botín y Florian Trittel49er FX : Támara Echegoyen y Paula Barceló470 : Jordi Xammar y Nora BrugmanNacra 17 : Tara Pacheco y Andrés BarrioiQFOiL Masculino : Nacho BaltasarFormula Kite Femenino : Gisela PulidoiQFOiL Femenino (Pilar Lamadrid y Nicole van der Velden) y ILCA 7 (Joel Rodríguez y Joaquín Blanco) cerrarán su proceso de selección en el Trofeo Princesa Sofía.Por lo que respecta a ILCA 6 y Formula Kite Masculino, la primera oportunidad de clasificación será el Campeonato del Mundo de ILCA 6 que comienza este viernes 5 de enero, donde se adjudicarán siete plazas de país. Le seguirán el europeo con dos plazas en juego y la Semana de Hyères con tres. Para Los Formula Kite Masculino, el Campeonato de Europa otorgará una plaza de país y la Semana de Hyères cinco.Un apretado calendarioDurante los próximos siete meses, la agenda de nuestros deportistas no conocerá el descanso, alternando un apretado programa de entrenamientos con los respectivos campeonatos del mundo y continentales que se disputarán hasta los Juegos Olímpicos:EneroILCA 6.- Campeonato del Mundo / 5-10 Mar del Plata, ArgentinaILCA 7.- Campeonato del Mundo / 26-31 Adelaide, AustraliaiQFOiL.- Campeonato del Mundo / 29 enero-3 febrero LanzaroteFebreroILCA 6 y 7.- Campeonato de Europa / 18-23 Atenas, Grecia470 Mixto.- Campeonato del Mundo / 27 febrero-3 marzo El Arenal, MallorcaMarzo49er, 49er FX y Nacra 17.- Campeonato del Mundo / 5-10 LanzaroteFormula Kite.- Campeonato de Europa / 19-24 Los Alcázares, MurciaAbrilCCOO.- Trofeo Princesa Sofía / 1-6 MallorcaCCOO.- Semana de Hyères / 21-27, Hyères, FranciaMayo470 Mixto.- Campeonato de Europa / 7-12 Cannes, Francia49er, 49er FX y Nacra 17.- Campeonato de Europa / 7-12 La Grande Motte, FranciaFormula Kite.- Campeonato del Mundo / 14-19 Hyères, Francia",
        "content": "",
        "ranked": 24,
        "placed": "Sports",
        "epoch": 1704286808.5784678,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Barcelona - Real Madrid Baloncesto: horario y dónde ver online el partido de la Euroliga hoy>",
        "date_raw": "Wed, 03 Jan 2024 11:25:12 +0100",
        "date": "2024-01-03",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/baloncesto/barcelona-real-madrid-baloncesto-horario-ver-online-20240103112511-nt.html",
        "subtitle": "El 2024 comienza con un nuevo Clásico en el mundo del baloncesto. Barcelona y Real Madrid vuelven a verse las caras este miércoles en la jornada 18 de la Euroliga de baloncesto en lo que apunta a ser un trepidante duelo clave para ambos equipos españoles.El Madrid, vigente campeón de la competición europea, quiere seguir con la dinámica de récord del 2023, donde consiguió 17 victorias y tan solo una derrota que le ha permitido situarse en lo más alto de la tabla. Los blancos llegan en un momento de forma espectacular, tras derrotar a domicilio al Asvel francés (76-77) y vencer con contundencia en el Wizink Center al Partizan serbio (91-75).Noticias Relacionadas estandar No Baloncesto / EUROLIGA El Barcelona se asoma al abismo y cierra el año con una nueva derrota ante el Mónaco (91-71) Sergi Font estandar No Polideportivo Calendario deportivo de 2024: un año intenso marcado por los Juegos Olímpicos de ParísPor su parte, el Barcelona busca romper la mala racha de los últimos partidos ─siete derrotas en los últimos diez partidos del año─ y seguir manteniéndose entre los primeros puestos de la Euroliga. Los de Roger Grimau , muy cuestionado por la afición tras los últimos tropiezos, vienen de cerrar el 2023 con una dinámica negativa, tras perder por más de 20 puntos ante el AS Monaco (91-71) en la competición europea y el Unicaja de Ibon Navarro (91-71) en Liga Endesa.En el encuentro volverán a verse las caras dos jugadores que saben muy bien lo que es estar en las disciplinas de ambos clubes. Mario Hezonja , formado en la cantera del Barcelona , llega ahora como MVP de la Euroliga del mes de diciembre y siendo el líder numérico ─acumula una media de 16 puntos y 17 de valoración─ de un Madrid que atraviesa uno de los mejores momentos de forma de los últimos años. En el otro lado estará Nicolas Laprovittola que, tras unos malos años en el equipo blanco, se ha reencontrado con su mejor versión vistiendo la camiseta azulgrana. El argentino tiene muy claro que la clave para derrotar a los de Chus Mateo pasa por mantener «una mentalidad muy fuerte» tras la mala racha de las últimas semanas.¿A qué hora se juega el Barcelona - Real Madrid en la Euroliga de baloncesto?El partido del Barcelona y Real Madrid, correspondiente a la jornada 18 de la Euroliga de baloncesto, tendrá lugar este miércoles 3 de enero de 2024. El Clásico se disputará en la pista del equipo catalán, el Palau Blaugrana , a partir de las 21:00 horas (hora peninsular española).Dónde ver en televisión y online el Clásico de baloncestoEl encuentro que enfrenta al Barcelona y el Real Madrid en la Euroliga de baloncesto se podrá ver en directo por la televisión en el canal Movistar Deportes , disponible en la plataforma de pago Movistar+ . Además, se podrá seguir online a través de ABC.es, donde estará disponible toda la información sobre la competición europea y la última hora de los equipos españoles.",
        "content": "",
        "ranked": 10,
        "placed": "Sports",
        "epoch": 1704286808.8480275,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Muere la futbolista ucraniana Viktoriya Kotlyarova en un bombardeo ruso>",
        "date_raw": "Wed, 03 Jan 2024 11:50:16 +0100",
        "date": "2024-01-03",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/muere-futbolista-ucraniana-viktoriya-kotlyarova-bombardeo-ruso-20240103105801-nt.html",
        "subtitle": "La guerra en Ucrania se salda una vida más. En este caso, tal y como ha comunicado la Federacón Ucraniana de Fútbol (UAF), es la de la futbolista Viktoriya Kotlyarova que murió junto a su madre durante un bombardeo en la capital.«El 29 de diciembre, la ex jugadora Viktoriya Kotlyarova (Chornovil) fue asesinada junto con su madre Ludmila en Kiev como resultado de un bombardeo enemigo por parte de los 'rashists' (término que combina las palabras 'ruso', 'racista' y 'fascista'«, indicaban desde esta asociación deportiva.Noticia Relacionada estandar No Muere a los 20 años el futbolista Pedro Banga mientras jugaba una pachanga entre amigos P. R. R. El joven, que se encontraba de vacaciones en Angola, se desplomó en medio del campo el pasado domingoLa futbolista, de 27 años, habría pasado por equipos ucranianos como Spartak Chernihiv, Atex de Kiev y Yatran Uman.El pasado viernes las fuerzas rusas bombardearon con casi 160 misiles y drones en una oleada masiva que cayó prinicpalmente en los distritos de Darnytskyi, Sviatoshinskyi, Podilskyi y Shevchenkivskyi. El entrenador de baloncesto de 44 años, Viktor Kobzisty, también ha sido una de las víctimas de los ataques rusos en las ciudades ucranianas.",
        "content": "",
        "ranked": 9,
        "placed": "Sports",
        "epoch": 1704286808.860019,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Encuentran muerto al culturista Joe Ladnier, desaparecido desde hace días>",
        "date_raw": "Wed, 03 Jan 2024 10:09:21 +0100",
        "date": "2024-01-03",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/encuentran-muerto-culturista-joe-ladnier-desaparecido-dias-20240102091246-nt.html",
        "subtitle": "El famoso culturista Joe Ladnier , conocido por haber competido en powerlifting durante los años 80 y 90, ha sido encontrado muerto a los 60 años . El deportista se encontraba en paradero desconocido desde el pasado 24 de diciembre.Fue este pasado jueves, día de Nochebuena, cuando la familia del conocido 'powerlifter' denunció su desaparición ante el departamento del Sheriff del condado de Mobile (Alabama). Ladnier acababa de someterse a un transplante de riñón y necesitaba tomar un medicamento a diario para evitar cualquier tipo de rechazo de su nuevo órgano tras la cirugía , una situación que preocupaba enormemente a su entorno familiar. Tras una exhaustiva búsqueda por parte de las autoridades, el cadáver de Joe Ladnier fue encontrado en un camino abandonado a 200 metros de su furgoneta Toyota Tundra roja, junto a una torre de comunicaciones de la ciudad de Chunchula. En su coche, los investidores encontraron una almohada, una bolsa con un ordenador portátil, más de 100 dólares en efectivo y una funda de pistola vacía .La oficina del Sheriff del condado de Mobile continúa con la investigación sobre la muerte de Joe Ladnier, aunque por el momento no han comunicado si el caso está siendo tratado como un homicidio.Noticias Relacionadas estandar No Muere la gran promesa del trail running Esteban Olivero a los 22 años ABC estandar No Un jugador de hockey hielo muere con el cuello seccionado por la cuchilla de un patín ReutersUna carrera de récord en el mundo del powerliftingAntes de este trágico suceso, Joe Ladnier consiguió labrarse una importante carrera como culturista gracias a sus récords en lo que se conoce como levantamiento de pesas o 'powerlifting'. El estadounidense se coronó como gran estrella en el USPF Men's Senior Nationals de 1983 , con tan solo 19 años, consiguiendo convertirse en el primer hombre de su categoría en levantar un total de 952,5 kilos en banca, peso muerto y sentadilla.Sin embargo, su carrera como deportista profesional se vio ensombrecida por el consumo de esteroides , lo que le hizo perder muchos patrocinadores una vez se dio a conocer esta noticia. Este no fue el único episodio complicado de la vida de Ladnier, que también se pasó gran parte de su vida luchando contra la depresión y el estrés postraumático que le generó su paso por la Marina y la Policía estadounidense.Ahora, alejado del mundo competitivo en el que una vez triunfó, Ladnier era dueño de un gimnasio en Hurley y trabajaba como preparador físico.",
        "content": "",
        "ranked": 12,
        "placed": "Sports",
        "epoch": 1704286809.2788455,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Las federaciones sufren para lograr la paridad en sus juntas>",
        "date_raw": "Wed, 03 Jan 2024 09:57:38 +0100",
        "date": "2024-01-03",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/federaciones-sufren-lograr-paridad-juntas-20231227202436-nt.html",
        "subtitle": "El penúltimo día del pasado año el Boletín Oficial del Estado publicó la nueva Ley del Deporte , un texto aprobado un mes antes en un Parlamento muy dividido (166 votos a favor, 157 en contra y 18 abstenciones) que venía a sustituir al vigente desde 1990. A partir de ese día, tal y como se recogía en la Disposición adicional novena, las entidades deportivas afectadas tenían un año para adaptar su normativa interna, un plazo que acaba el próximo 30 de diciembre. A partir de entonces, todos los reglamentos y estatutos de las Federaciones nacionales y autonómicas, junto con los de las ligas profesionales, tendrán que ser conformes al articulado de la nueva Ley.Noticias Relacionadas estandar Si Comité Olímpico Español Alejandro Blanco: «Creo más en el modelo de deporte que en la Ley del Deporte» Laura Marta estandar Si Escepticismo del mundo del deporte con Rodríguez Uribes: «Que no haga como los anteriores y ejerza» Javier AsprónDe todos los cambios que se avecinan, la medida estrella se encuentra en el artículo 47, que obliga a dichas entidades deportivas a equilibrar la presencia de mujeres y hombres en sus órganos directivos en base a la Ley Orgánica sobre ese particular aprobada en 2007, donde se establece que «las personas de cada sexo no han de superar el sesenta por ciento ni ser menos del cuarenta por ciento». «Hoy en día asistimos al crecimiento imparable del papel de las mujeres en el deporte sin que el ordenamiento jurídico haya respondido adecuándose a este fenómeno» se llega a decir en el preámbulo de la Ley. Un asunto capital.La realización efectiva de ese artículo se comenzará a ver ya en 2024, año olímpico y, por tanto, plagado de procesos electorales en las Federaciones nacionales. De esos procesos saldrán unas Asambleas que ya tendrán una mayor representación femenina al garantizarse un porcentaje mínimo en función del número que haya de ellas en los distintos estamentos (técnicos, deportistas, árbitros...). Una vez elegidos los nuevos presidentes federativos, les corresponderá a ellos elegir de forma equilibrada a los miembros de sus Juntas Directivas.Los implicados parten de una posición desigual. Según datos oficiales de la Asociación del Deporte Español (ADESP) , que engloba al grueso de las Federaciones Deportivas Españolas, solo un tres por ciento de ellas están presididas por mujeres. Y el balance de sus juntas directivas no alcanza el equilibrio: 65 % de hombres frente a un 35 % de mujeres. «Las federaciones españolas queremos liderar el compromiso del deporte con la igualdad», explica a ABC José Hidalgo, presidente de la Federación Española de triatlón y al frente también de ADESP. «Todos estamos modificando ya nuestros estatutos y en las nuevas Juntas Directivas resultantes de los próximos procesos electorales se verá reflejado un nuevo incremento en la participación de la mujer. Este es un proceso natural. Queremos seguir creciendo y apoyando a las mujeres que se proponen dedicar su vida profesional a la gestión en el deporte». Las cifras entre las 65 federaciones nacionales registradas en el Consejo Superior de Deportes arrojan datos completamente dispares. De todas ellas, según las estadísticas del propio CSD, cumplirían en la actualidad con la nueva Ley un total de 26, de las cuales ocho (pelota, bádminton, gimnasia, squash, béisbol y sófbol, remo, salvamento y socorrismo y esquí náutico) presentan Juntas completamente paritarias.Por tanto, fuera de la nueva normativa quedarían un total de 39 Federaciones. Tres de ellas, curiosamente, lo hacen por exceso. Kickboxing y Muaythai, Deportes para Ciegos y Baile Deportivo tienen un porcentaje de mujeres en sus Juntas superior al 60 % que exige la nueva Ley del Deporte.En el otro lado, están las Federaciones donde los hombres ocupan la mayor parte de los puestos directivos. En cabeza de todas ellas, el fútbol. Luis Rubiales dejó un cuadro directivo compuesto por 34 hombres (82,9 %) y solo 7 mujeres (17,0 %). Desde la RFEF aseguran a ABC que los cambios derivados de la Ley del Deporte «serán siempre respetados y puestos en marcha», aunque admiten que el hecho de estar en manos de una Gestora tras la salida de Luis Rubiales ha retrasado el avance de las medidas necesarias. En todo caso, recuerdan que con la llegada de Pedro Rocha se puso en marcha la creación de un nuevo área que da nombre a la Dirección de Igualdad, Responsabilidad Social y Sostenibilidad. «Este departamento está actualmente desarrollando una estrategia de igualdad que será presentada próximamente y que abarca proyectos y nuevas acciones concretas. Al mismo tiempo se está minutando y desarrollando el plan de igualdad obligatorio por ley, con el que cuenta esta Federación. El compromiso es absoluto y prioritario en la RFEF en este ámbito y en este momento».Tras el fútbol, era el voleibol el deporte más alejado de la igualdad real, con un 80 % de hombres directivos. Es un caso significativo, pues el número de licencias femeninas en ese deporte (66.196 al cierre de 2022), duplica por mucho el de las masculinas (29.242). En este caso no han querido esperar a las elecciones y su presidente, Agustín Martín Santos, presentó la semana pasada ante la Asamblea una nueva Junta Directiva con el mismo número de mujeres que de hombres. También el tenis hizo movimientos en ese sentido con la incorporación a mediados de noviembre de dos mujeres a la Junta presidida por Miguel Díaz: la extenista profesional Estrella Cabeza y la árbitro Cristina Velázquez, ambas como vocales. «Estas designaciones no responden exclusivamente a las necesidades que plantea la nueva Ley, era una opción que se barajaba hace tiempo», aseguran a este periódico desde la RFET. «Ha sido una coincidencia y pretende reforzar con dos personas competentes y con larga experiencia una Junta Directiva que afronta en 2024 nuevos retos». En todo caso, con esas incorporaciones el tenis español se suma al grupo de deportes que cumplirán de forma estricta con la nueva Ley. También el golf ha esperado a su Asamblea General de final de año para presentar sus nuevos estatutos.Coinciden todas las fuentes consultadas en que la adecuación de las normativas ha sido más sencilla en las grandes Federaciones, donde se cuentan con estructuras y departamentos apropiados, que en aquellas donde apenas hay recursos para llevar el día a día. Ahí entró en juego de nuevo la ADESP, que asesora y ayuda a los más pequeños, y que alerta de las dificultades de muchos de ellos para cumplir con la norma. La principal queja es que no hay suficiente censo femenino para ocupar tantos cargos directivos. «Es la realidad. No hay mujeres que quieran ejercer. Tampoco es cuestión de ofrecérselo a la primera que pase», cuenta uno de los presidentes que aún se afana en cumplir con la norma.Vocales floreroUn estudio de AEMED (Asociación Español de Mujer, Ejecutivas y Deporte) corrobora esa opinión. El año pasado evaluaron un total de 21 másteres de gestión y dirección deportiva, descubriendo que el porcentaje de alumnas es de apenas un 24,4 %. Entre las causas estaría la falta de modelos femeninos de referencia en ese sector. Algo así como la pescadilla que se muerde la cola, aunque no todo el mundo esté de acuerdo. «No hay interés en alcanzar la igualdad real. Lo de que no hay mujeres para esos cargos es una excusa vieja. Sí las hay, pero las ponen como vocales sin voto y se cansan de ser floreros», explica a ABC Pilar Calvo, secretaria general de la Asociación para Mujeres en el Deporte Profesional (AMPD), donde abogan por la creación de federaciones femeninas o con presidencias mixtas. Desde su punto de vista, sigue habiendo dejadez en este asunto tanto en el CSD como en las Federaciones. «Muchos ni se han leído la ley ni dedican un solo recurso a implementar los planes de igualdad. Pero nadie los vigila, no hay inspecciones. El programa Mujer y Deporte, que reparte en subvenciones 1,8 millones de euros, ya les exigía unas cuotas de representación femenina. Muchas de ellas no cumplían y aún así recibían el dinero. Me sorprendería que ahora cambiara algo. Podemos tener toda la legislación del mundo, que si nadie hace por que se cumpla… Es una pamema». Desde el CSD se expone, en cambio, que para la concesión de dichas ayudas «desde la presidencia de la federación nacional beneficiaria se hace constar al CSD a través de una declaración responsable el cumplimiento de los requisitos exigidos de representación femenina en la Junta Directiva».En ese sentido, ADESP lanzó el año pasado la plataforma 'Sportnet4Women', con el objetivo de empoderar a la mujer en el ámbito de la gestión deportiva. «También hemos lanzado un programa de formación gratuito, Red de Líderes, al que ya se han inscrito más de 500 mujeres de distintas regiones de España», explica José Hidalgo. Con él tratan de detectar y potenciar nuevos talentos femeninos a los que enseñan habilidades blandas como liderazgo, gestión del tiempo, comunicación o resiliencia.",
        "content": "",
        "ranked": 13,
        "placed": "Sports",
        "epoch": 1704286809.2941751,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Mercado de fichajes de invierno, en directo: altas, bajas y rumores hoy, miércoles 3 de enero>",
        "date_raw": "Wed, 03 Jan 2024 11:11:26 +0100",
        "date": "2024-01-03",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/mercado-fichajes-invierno-directo-altas-bajas-rumores-ultimas-noticias-hoy-20231229104912-di.html",
        "subtitle": "Sigue en directo todas las novedades del mercado de fichajes , incluyendo todos los cambios de jugadores y los rumores, tanto en el ámbito nacional como internacional del fútbol hoy.",
        "content": "",
        "ranked": 11,
        "placed": "Sports",
        "epoch": 1704286809.3822334,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Real Sociedad - Alavés en directo hoy: partido de la Liga, jornada 19>",
        "date_raw": "Tue, 02 Jan 2024 21:17:31 +0100",
        "date": "2024-01-02",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/real-sociedad-alaves-directo-hoy-partido-liga-20240102170449-di.html",
        "subtitle": "Sigue en directo el Real Sociedad - Alavés, partido de la Liga, martes 2 de enero",
        "content": "",
        "ranked": 21,
        "placed": "Sports",
        "epoch": 1704286809.4377222,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Las prensa internacional se rinde a Nadal tras su regreso: «¡Vamos Rafa»>",
        "date_raw": "Wed, 03 Jan 2024 12:39:25 +0100",
        "date": "2024-01-03",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/tenis/prensa-internacional-rinde-nadal-tras-regreso-vamos-20240103123820-nt.html",
        "subtitle": "Rafa Nadal protagonizó ayer un ilusionante regreso a las pistas de tenis tras derrotar al austríaco Dominic Thiem por 7-5 y 6-1 en una hora y 29 minutos . Antes de ese momento, pasaron 349 días para volver a ver al balear competir por culpa de una lesión en el psoas ilíaco .Las sensaciones eran este martes incluso más importantes que el resultado y el balance fue positivo en todos los aspectos. El balear es considerado una de las leyendas del tenis por méritos propios lo que le convierte también en una de las figuras más seguidas, también fuera de nuestras fronteras. El poseedor de 22 Grand Slam se estrenó con victoria en el cuadro individual y su éxito -marcado por el componente sentimental del regreso- también ha ocupado las portadas de diversos medios extranjeros.L'Equipe: «¡Vamos Rafa!»Uno de los principales diarios deportivos del mundo, L'Equipe, ha dedicado su portada a Rafa Nadal con un claro «¡Vamos Rafa!», aludiendo al grito que los fans del balear utilizan y que se refieren, a su vez, al propio grito de Nadal durante los partidos.«Después de casi un año sin jugar, Rafael Nadal no falló en su regreso y se deshizo con autoridad de Dominic Thiem por 7-5 y 6-1. Satisfecho con su actuación, el español abre nuevas expectativas para 2024 », subraya el medio francés.The Athletic: «No parecía haber pasado casi un año»Otro de los medios deportivos de referencia, The Athletic, propiedad de 'The New york Times' también ha dedicado un artículo a Rafa Nadal.«Rafael Nadal no parecía haber pasado casi un año alejado del juego cuando derrotó a Dominic Thiem 7-5, 6-1 en el Brisbane International», señala y además subraya que sólo perdió seis puntos con su servicio en todo el partido.Clarín y Olé destacan el regresoLos argentinos Clarín y Olé también han escrito las correspondientes crónicas sobre la victoria de Rafa Nadal. Ambos medios destacan que el balear ha estado fuera de las pistas 349 días . Ambos subrayan que, a pesar de la derrota en dobles un día antes, durante su debut en el cuadro individual no se notaron las lesiones que le han apartado del circuito durante casi un año.A pesar de la euforia general por el regreso de Rafa Nadal a las pistas, ha sido el mismo tenista quien ha templado los ánimos y quien espera ir paso a paso dejando claro que su aspiración es «ser competitivo» .Noticias Relacionadas estandar No Tenis Nadal y Thiem, dos campeones en reconstrucción Laura Marta estandar No Cuál es la lesión que ha tenido Rafa Nadal por la que ha estado retirado casi un año del tenis Marina OrtizEl tenista dio una rueda de prensa en el mes de mayo en la que explicó que posiblemente 2024 sería su último año en el circuito , aunque en las últimas semanas ha apuntado a que todo dependerá de cómo transcurra la temporada y de esas sensaciones.",
        "content": "",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1704286809.4610171,
        "language": "ES",
        "source": "ABC"
    }
]
