[
    {
        "title": "La victoria del Madrid, según la ley de Carvajal>",
        "date_raw": "Thu, 11 Jan 2024 04:37:14 +0100",
        "date": "2024-01-11",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/victoria-madrid-segun-ley-carvajal-20240110231157-nt.html",
        "subtitle": "De nuevo el Real Madrid se impone al Atlético en el tiempo extra, prolongación de esfuerzos y resistencia que favorece al conjunto de Ancelotti. En esa victoria tiene mucho que ver la intervención de Carvajal, defensa para todo, guardián de su banda ante Lino y luego Riquelme, autor de un gol, partícipe en otro. Un despliegue fantástico del lateral, el hombre de la semifinal.Modric. Dinámico y ligero en la primera mitad, ofreció calidad hasta que se le acabó la gasolina.Carvajal. El mejor del choque. Muy fuerte en lo físico, una roca en defensa y decisivo en el plan de ataque.Vinicius. No fue su noche. No pudo con Llorente, tampoco con Molina. Buscó el regate y la jugada sin éxito.Bellingham. Intenso siempre, al ataque, ejerciendo liderazgo, aguantó todo el partido en un despliegue físico.Kroos. Silbado por el público por sus críticas al fútbol de Arabia, jugó sin fallo y con personalidad.Savic. Partido nefasto, lento al cruce, inseguro en la anticipación y bastante torpe con el balón.Oblak. Marcó la diferencia con grandes paradas, sostuvo al Atlético y no tuvo culpa en los cinco goles.Morata. Trabajó sin descanso, buscó su oportunidad, jugó de espaldas y provocó el tercer gol atlético.De Paul. Activo y lúcido al elaborar, muy participativo enla presión, cada vez más importante en el Atlético.Griezmann. Marcó un golazo de crack, intervino menos de lo habitual y llegó fundido a la prórroga.",
        "content": "",
        "ranked": 22,
        "placed": "Sports",
        "epoch": 1704996008.4869988,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Rebrote del drama de los impagos: «Nos han engañado, comemos gracias a la ayuda de nuestras familias»>",
        "date_raw": "Thu, 11 Jan 2024 06:28:09 +0100",
        "date": "2024-01-11",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/rebrote-drama-impagos-futbol-enganado-comemos-gracias-20240110153522-nt.html",
        "subtitle": "La plantilla del Polideportivo Ejido , o mejor dicho, lo que aún queda de ella, ha estallado y, a través de un comunicado publicado por la Asociación de Futbolistas Españoles (AFE), ha denunciado el calvario que sufren los miembros del cuerpo técnico, jugadores y resto de trabajadores del club almeriense por los impagos . Las mensualidades que se les adeudan son ya cuatro, casi un año de espera en el caso de los utilleros y otros empleados, y la situación resulta «insostenible», según definen a ABC desde un vestuario unido en la adversidad. «Hemos creado una pequeña familia en la caseta que nos ayuda a seguir adelante. Si uno tiene un problema, el problema lo tenemos todos».El drama que históricamente ha martilleado a los actores de las categorías inferiores del fútbol español aflora de nuevo, aunque jamás ha llegado a desaparecer, y rebrota con fuerza en este conjunto andaluz de Tercera división. Sin ningún tipo de ingresos, varios miembros del plantel no han aguantado y se han visto obligados a abandonar un equipo que también ha perdido a figuras tan necesarias para su día a día como el fisioterapeuta o el preparador físico . Por no haber no hay tiritas ni algodón. «A fecha de hoy ya han tenido que dejar el club seis compañeros, alguno de ellos con carga familiares, y los lesionados se pagan de su propio bolsillo, aquellos que pueden, un fisio», denuncia Jaime Lorente, el capitán . La plantilla se ha visto reducida a 17 futbolistas, pero este próximo fin de semana solo podrán viajar once para visitar al Real Jaén. Hay seis lesionados y José 'Pumuki' Heredia, el entrenador , deberá echar mano de juveniles porque el filial del conjunto ejidense, el Berja, también está en descomposición. «Cada día surge un problema nuevo. Un día te llaman compañeros diciendo que los propietarios de sus pisos les han dicho que tienen que marcharse porque el club no ha pagado el alquiler, otro día no tenemos agua, el siguiente el botiquín se vacía y no podemos ni hacernos un vendaje», se lamenta Jaime, harto del abandono que, según dice, sufren por parte de la directiva presidida por el argentino Alejandro Bouza . Es el lado más oscuro del otro fútbol. «Nadie nos explica nada, nadie da la cara, solo la gente que realmente quiere al club, como Radu. También la AFE y los aficionados están echando una mano».Radu Varcus es el director de cantera y ejerce como segundo entrenador en un equipo en el que los contratos oscilan entre los 1.300 y los 500 euros mensuales. «Todos vivimos del fútbol. En septiembre nos pagaron la mitad de julio y antes de Navidad, agosto. Nos deben el resto de mensualidades», detalla. Él renunció a su trabajo por poder cumplir un sueño que se ha torcido. El dinero no aparece y, como otros miembros del vestuario, ha tenido que recurrir a familia y amigos para sobrevivir: «Sin esa ayuda, muchos no podríamos ni comer».«La situación es insostenible. Hay gente a la que se le deben diez mensualidades; en el botiquín no hay ni para hacernos un vendaje» Jaime Lorente Centrocampista y capitánComo el resto del cuerpo técnico y los jugadores, se siente abandonado por Bouza y la directiva de un equipo que intentó coger el testigo del desaparecido Club Polideportivo Ejido, que en 2008, cuando militaba en la división de bronce, acaparó cámaras con una gesta en la Copa, goleando (5-0) y eliminando al Villarreal de Pellegrini. Años después de esa gesta, aquella entidad acababa desapareciendo acuciada por sus graves problemas económicos.El pasado más oscuro se repite en el fútbol de El Ejido y atormenta a la afición. «Me dicen que me han dado la oportunidad de entrenar en Tercera división y que les he fallado, desde el club me han llegado a llamar traidor por denunciar las situaciones que estamos viviendo. Bouza es como el maltratador que intenta hacer sentir culpable a la víctima , yo soy el que lleva meses sin cobrar, no me puede hacer intentar hacer sentir culpable por ello», se rebela Radu.Una familia unida«Hemos creado una familia en el vestuario y eso es lo que nos ayuda seguir adelante. Si uno tiene un problema, el problema lo tenemos todos», afirma Jesús Godino, portero y otro de los capitanes del Poli Ejido, que insiste en el abandono que sufre una plantilla que echa en falta «una explicación para saber la situación real porque hay muchos chicos en una situación límite y es justo que sepan cómo está realmente la situación para que puedan tomar decisiones sabiendo exactamente cuál es la realidad del club».««Son como maltratadores, intentan hacer sentir culpables a las víctimas por denunciar, pero somos nosotros los que llevamos meses sin cobrar» Radu Varcus Segundo entrenador y coordinador de la canteraRadu confirma las palabras del segundo capitán. «No aparece nadie por el club. Han amenazado a AFE por el comunicado, a nosotros nos llaman para decirnos que les hemos hecho mucho daño, que con nuestra denuncia ensuciamos el nombre del club y que eso a ellos les dificulta encontrar soluciones económicas porque la gente les rechaza. Es increíble que digan eso, a Bouza lo llevan rechazando los últimos tres años. Empresarios de la zona ya nos han dicho que mientras Bouza esté en el club no ponen ni un euro».Noticia Relacionada Fútbol reportaje No El apagón de Gabri Veiga, el jugador de 21 años que vendió su futuro al agente Zahavi por cuatro millones de euros para acabar en Arabia Rubén Cañizares La gran promesa del fútbol español se fue sin decir adiós del grupo de WhatsApp del Celta, despidió por mensajería a sus representantes de toda la vida y renunció al competitivo fútbol europeo por 24 millones netos en tres temporadasSegún ha podido saber ABC, un conocido empresario de El Ejido estaba dispuesto a entrar en el club tomando el control del 51 por ciento del club a cambio de pagar las nóminas de esta temporada y de asumir la deuda de la Sociedad Anónima Deportiva en la que que Bouza ha convertido el Polideportivo Ejido. La negociación no llegaba a buen puerto porque el pretendiente se negaba a hacerse cargo de las deudas personales que el presidente dice haber contraído a través de préstamos personales por valor de 700. 000 euros.Lesionados recuperándose con vídeosMientras se mantiene la incertidumbre sobre el futuro del equipo, Godino describe gráficamente el momento que vive el vestuario del Poli Ejido , la misma realidad por la que ya han tenido que pasar los inquilinos de vestuarios de clubes que ya han pasado graves dificultades económicas en los últimos años y que, en algunos casos, han acabado en una palabra temida por los aficionados: la desaparición. «Hay compañeros que han estado lesionados y que han tenido que recurrir a vídeos de YouTube para recuperarse de la mejor forma posible a través de lo que ven en esos vídeos».El día a día no es fácil para este grupo de jornaleros del fútbol , jugadores tan modestos como trabajadores. La pregunta es hasta cuándo podrán resistir en estas condiciones. «Lo que nos mantiene es el gran grupo humano que hemos formado, somos gente muy unida. La mayoría de los jugadores que tenemos son gente joven, que quiere demostrar que tiene nivel para estar en Tercera y que quiere aprovechar esta temporada como un trampolín para la próxima campaña», explica Radu, que lanza una batería de preguntas al aire: «¿Qué hacemos nos quedamos en casa y no entrenamos? ¿Nos dedicamos a correr por nuestra cuenta para mantener la forma? ¿Quién se va a acordar de nosotros ni no nos ven en los partidos?». «Seguir adelante a pesar de la adversidad es una forma de demostrarnos que podemos hacerlo, de demostrar a la gente que podemos a pesar de que las condiciones no son las ideales, y que eso tenga una repercusión positiva la hora de que alguien se puede fijar en estos jugadores. Yo, personalmente, estoy haciendo un master de gestión deportiva y emocional», afirma.«No hay nadie que aparezca y dé la cara para ofrecernos una explicación. Aguantamos porque somos como una familia, si uno tiene un problema, el problema es de todos» Jesús Godino Portero y segundo capitán«Continuar adelante es muy complicado, pero al final se demuestra que el fútbol es un deporte de sentimientos . Gracias a la fortaleza, pasión y entrega de este grupo de jugadores por este club y su afición tenemos fuerza para venir todos los días a entrenar y dejarnos la piel en cada partido», añade Jaime.¿Y qué soluciones plantea una plantilla afectada por graves impagos para evitar situaciones similares en el futuro en otros equipos? «Yo creo que debería haber más inspecciones a los clubes, la Federación debería establecer mecanismos de control, que a final de temporada haya una auditoría para demostrar la viabilidad a la hora de fijar el presupuesto de la siguiente temporada. Medidas de control para que no existan estos engaños en el fútbol porque no somos la única plantilla que sufre los impagos. Que los clubes tuvieran que firmar un seguro para que los clubes pudieran cubrir a los jugadores en caso de impagos», propone Radu. Un técnico comprometido, como la plantilla, con el Polideportivo Ejido, no con sus dirigentes.",
        "content": "",
        "ranked": 19,
        "placed": "Sports",
        "epoch": 1704996008.4984899,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El hijo de Negreira llevó en coches de lujo a árbitros que pitaban al Barça: «Era el hijo del jefe»>",
        "date_raw": "Thu, 11 Jan 2024 05:38:50 +0100",
        "date": "2024-01-11",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/arbitros-negreira-20240110143630-nt.html",
        "subtitle": "Nuevo capítulo del caso Negreira . Durante los últimos meses, la Guardia Civil ha tomado declaración a una veintena de árbitros para conocer la actividad de José María Enríquez Negreir a , cuando ejerció como vicepresidente del Comité Técnico Arbitral (CTA). Unos interrogatorios, por orden del juez que instruye la causa, en los que los investigadores también han preguntado a los colegiados, entre los que se encuentran Mateu Lahoz y Pino Zamorano, si recibieron algún tipo de bonificación por parte de éste, ya fuera dinero o invitaciones a restaurantes de lujo. Según ha avanzado 'El Confidencial', varios de ellos desvelaron que realizaban sus desplazamientos «en coches de lujo», y la existencia de cenas organizadas no sólo por el dirigente arbitral -en el restaurante de su pareja-, sino también por su hijo, Javier Enríquez , investigado en la causa, junto a su padre, y los expresidentes del Barça Josep Maria Bartomeu, Sandro Rosell, y el actual dirigente del club azulgrana, Joan Laporta.Noticia Relacionada estandar No La Guardia Civil investiga el incremento de los pagos a Negreira durante el mandato de Laporta Elena Burés El juez requiere al Barça todas las facturas que las empresas del dirigente arbitral emitieron al club entre 2003 y 2018El Juzgado de Instrucción 1 de Barcelona investiga los pagos millonarios del Barça a Negreira , bajo la sospecha de que el objetivo de los mismos fue obtener un arbitraje favorable. Por eso fue el instructor, Joaquín Aguirre, quien ordenó al Instituto Armado interrogar a algunos colegiados para dilucidar si Negreira les había 'premiado' de alguna manera. En alguna ocasión, Javier Enríquez acompañó a uno de los árbitros, Jaime Latre, cuando éste se encontraba en la capital catalana para arbitrar encuentros del Barça . Según apuntó el colegiado, le llevó «en dos coches de lujo». No dijo que no al ofrecimiento «porque se trataba del hijo del jefe», apuntó a la Guardia Civil. Además, apostilló que lo mismo sucedía con «la mayoría de árbitros». Ahora, los informes de la Benemérita ya están en poder del juez instructor. Todavía queda pendiente que la Audiencia de Barcelona resuelva alguno de los recursos contra la imputación de los dirigentes y exdirigentes del club. Sin investigación internaAdemás, según detalla 'El Mundo', también han declarado ante la Guardia Civil antiguos responsables de Compliance del Barça, que han reconocido que nunca se abrió una investigación interna en relación con los pagos millonarios del club a Negreira. En cambio, si fiscalizaron otras operaciones internas de cuantías muy inferiores.",
        "content": "",
        "ranked": 21,
        "placed": "Sports",
        "epoch": 1704996008.5275214,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Una noche de las de antes>",
        "date_raw": "Wed, 10 Jan 2024 23:19:37 +0100",
        "date": "2024-01-10",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/real-madrid/javier-aznar-noche-20240110231908-nt.html",
        "subtitle": "Fue una semifinal tan vistosa y disputada en Riad que el árbitro optó por dejar antes del descanso cuatro minutos de descuento absolutamente innecesarios, suponemos que por ver si ocurría alguna otra cosa. Daba hasta pena mandar a los jugadores a la caseta por si se enfriaban y volvían más espesos. No ocurrió tal cosa. Y es que tuvo de todo el partido. Hasta cuatro defensores marcaron (o seis si contamos los autogoles de Kepa y Savic). Incluyendo un tanto con giro de tobillo y sutil golpeo con exterior con mucha clase de Ferland Mendy. Que ya es decir.No hay nada más puro en el mundo del fútbol que la sonrisa de un especialista defensivo tras marcar un gol. Se trata de un fenómeno tan inesperado que no saben ni ellos mismos qué hacer. No tienen una celebración ensayada, no hay un protocolo claro de acción, no están acostumbrados a ser ellos los protagonistas. Suelen hasta chequear un par de veces que el balón realmente haya entrado y que no se trate de un efecto óptico. Esa incredulidad no disimulada en sus rostros es la misma que la del niño gafotas y empollón cuando sorprendía en el partidillo del recreo con un gol de oportunista y vivía de ese momento de gloria durante el resto de la semana. La sonrisa franca de Mendy este miércoles tras marcar el 1-2 podría haber iluminado todo el Vigo navideño de Abel Caballero y hasta Times Square con Mariah Carey cantando un villancico. Otro inesperado goleador de la noche, Mario Hermoso, hace poco lograba un tanto espectacular con una semivolea preciosa y vanbasteniana contra el Feyenoord, en un encuentro de la Champions League. Su reacción posterior también fue impagable. Lo que más me gusta y me enternece en este tipo de situaciones es cuando los propios comentaristas narrando el partido no dan crédito a lo ocurrido. Hasta asumen que habrá sido sin querer, un accidente. Y luego les preguntan en la zona mixta, esperando una confesión pública: «¿Querías centrar, verdad?».Marcó Hermoso, marcó Rüdiger (que se ha propuesto sostener la temporada del Madrid en uno y otro lado del campo), marcó Mendy, marcó Carvajal. Marcó Griezmann, este ya un sospechoso habitual, un tanto espectacular con un quiebro con el que dejó con el molde a Modric (cuyas maniobras y nociones defensivas no son ni mucho menores y sí bastante poco ponderadas). Palabras mayores. Quien quedó algo retratado fue un Kepa Arrizabalaga que tras su lesión ha vuelto con un halo de duda a su alrededor. Le faltó seguridad, contundencia y presencia en general: dicen que mide 1,85 y a veces parece mucho más chiquito, tal vez por su timidez y discreción. Ha de mostrar más autoridad a sus rivales (y a sus propios compañeros).El partido realmente lo terminaron ganando los cambios del Real Madrid que, como en la final de Lisboa, se mostraron mucho más frescos, dinámicos y decisivos que los del Atlético de Madrid. Marcelo e Isco se manifestaron ayer a través de Camavinga y Brahim.",
        "content": "",
        "ranked": 23,
        "placed": "Sports",
        "epoch": 1704996008.5444577,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El apagón de Gabri Veiga, el jugador de 21 años que vendió su futuro al agente Zahavi por cuatro millones de euros para acabar en Arabia>",
        "date_raw": "Thu, 11 Jan 2024 05:39:59 +0100",
        "date": "2024-01-11",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/apagon-gabri-veiga-jugador-anos-vendio-futuro-20240109190649-nt.html",
        "subtitle": "Veinticinco de agosto de 2023. Las negociaciones entre el Celta y el Nápoles por Gabri Veiga, joya del equipo gallego, encallan justo cuando sólo quedaba la firma. El acuerdo se iba a cerrar por una cantidad muy cercana a la cláusula de 40 millones de la joven estrella pontevedresa, pero cuando vendes tu futuro a la codicia de un agente como Pini Zahavi, puede que los planes no salgan bien.«Me voy a ir al Nápoles, seguro», le llegó a decir Veiga a sus compañeros a pesar del contratiempo en las negociaciones con los italianos. Fue la última interacción de Gabri con el vestuario del Celta. El 26 de agosto, 24 horas después de estar «seguro» de su llegada a la Serie A, el Al-Ahli anunciaba la contratación del centrocampista gallego: «Vergonzoso», escribía Kroos en su cuenta de Twitter minutos después del movimiento.Dinero antes que fútbolEl sentir del alemán, que se retiró de la selección alemana en 2021 para, entre otras cosas, no tener que ir a jugar un Mundial a Qatar, era el del 99'9% del mundo del fútbol. ¿Cómo era posible que uno de los grandes talentos del fútbol español, pretendido por los mejores equipos de la Premier y la Serie A, e, incluso, el Real Madrid, haya acabado en Arabia con solo 21 años? El oro negro tiene la respuesta.«No me he ido a Arabia por dinero», dijo Veiga en octubre, dos meses después de su aterrizaje en tierras saudíes. Puede que no mintiera, pero no dijo toda la verdad: «Gabri era un chico fabuloso, un chaval encantador, pero se metieron por en medio su hermana y Juan Carlos Calero, y se fastidió todo», explica gente muy cercana al pontevedrés.En enero del pasado año, tras la fulgurante irrupción de Veiga en el primer equipo del Celta, Luis Campos , entonces director deportivo del club gallego, acudió a su mano derecha, Juan Carlos Calero, que ejercía de coordinador. Le ordenó llevar la agenda de Veiga, pero se extralimitó en sus funciones y acabó encerrando en una burbuja al jugador, que pasó de chico encantador a no colaborar con nada de lo que le pedía el club si Juanki no daba antes el visto bueno: «Le embaucó, no sabemos para qué, y él se dejó llevar. Gabri es un chico de O Porriño, que no deja de ser un pueblo de 20.000 personas, y eso quieras que no te pesa. Acabas siendo muy influenciable», lamenta un empleado del Celta.Noticias Relacionadas estandar Si Fútbol Cristiano, año I en Arabia: «Ha sido un visionario» Rubén Cañizares estandar Si Polideportivo La doble moral de Arabia Saudí: millones para ellos, migajas para ellas Laura MartaA la vez que Calero dañaba la imagen de Veiga, Noemí, la hermana mayor de Gabri y abogada de profesión, empezó una ronda de contactos con los mejores agentes del mundo. Pini Zahavi , Jorge Mendes, Pere Guardiola , Alejandro Camaño… una subasta que acaba con los cuatro millones de euros que le paga el israelí a Veiga por hacerse con el futuro del chaval: «La hermana es un poco 'sabelotodo' y cerró un trato en el que primó el dinero, y no el fútbol», detalla un representante que supo de primera mano de esas negociaciones: «Pini les dijo que le llevaría a un equipo top de Europa, y ya has visto que no fue así», añade.Gabri Veiga, entrenando con el Al-Ahli Al-AhliTras firmar con Pini, Veiga decide despedirse de Intermedia Sports Player, su agencia de toda la vida, la que le pagaba el gimnasio o el preparador físico privado cuando era un canterano sin recursos, con un simple WhatsApp. Bueno, al menos, tuvo el detalle de enviarles una camiseta firmada por él mismo. Un mejorable adiós, como el que tuvo con el vestuario del Celta. O más bien, no tuvo: «Se fue del grupo de WhatsApp sin dar ninguna explicación de su fichaje y, ni siquiera, se despidió. Pero bueno, tampoco era el típico jugador que hacía grupo», cuenta un excompañero de Gabri. De hecho, casi ningún jugador del Celta ha vuelto a tener contacto con él y por Balaídos solo se le ha vuelto a ver en el Celta-Getafe del pasado 8 de octubre.Vida aburrida en YedaEn Arabia, la vida de Veiga es muy tranquila, incluso «aburrida», como ha confesado a gente de su entorno. Hasta Yeda se marchó con Carla, su novia de toda la vida, que estudiaba medicina en la Universidad de Santiago. El calor y la humedad de la ciudad costera saudí no han sido los mejores aliados para la adaptación del chaval, que también echa de menos su rutinaria vida de O Porriño, donde raro era el día que no compartía tiempo libre con amigos y familiares: «Gana ocho millones de euros netos y firmó tres temporadas. Eso son 24 'kilos'. Evidentemente, se ha venido por dinero. Ha solucionado su vida y la de toda su familia», explican aquí en Arabia.A Veiga le convencieron que, con 24 años, cuando termine su contrato con el Al-Hilal, con el que suma cuatro goles y cuatro asistencias en 17 partidos, 15 de liga y dos de copa, tiene todavía una edad ideal para volver a Europa y anteponer la gloria deportiva al dinero. Arabia no es lo que era hace apenas un año, pero le queda mucho tiempo por delante para lograr ser lo que quiere ser y lo que le han hecho creer a Veiga que es: «Estoy orgulloso del paso que he dado. Es el mejor sitio para seguir creciendo», dijo en una entrevista a mediados de noviembre. No le queda otra. Mientras, su cuenta bancaria y la de su familia está a rebosar de ceros. Como la de Pini. Gabri Veiga, la mercancía saudí de Zahavi.",
        "content": "",
        "ranked": 20,
        "placed": "Sports",
        "epoch": 1704996008.6455305,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La maravilla de Griezmann para superar a Luis Aragonés como máximo goleador histórico del Atlético>",
        "date_raw": "Thu, 11 Jan 2024 06:28:17 +0100",
        "date": "2024-01-11",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/atletico-madrid/maravilla-griezmann-superar-luis-aragones-maximo-goleador-20240110212358-nt.html",
        "subtitle": "Hizo un partido excelso ante el Getafe, anotó un doblete e igualó a Luis Aragonés como el máximo goleador histórico del Atlético de Madrid con 173 dianas. Confirmó en aquella fría noche en el Metropolitano en la antesala de la recién acabada Navidad algo que tarde o temprano, por la calidad de su fútbol y su innata capacidad para hallar el camino correcto hacia el fondo de la red, iba a suceder: su apellido se unía para siempre a la leyenda del club rojiblanco. Sin embargo, el aguerrido equipo de José Bordalás empañó el hito goleador de Antoine Griezmann . Destrozó el Getafe el récord de victorias atléticas ante su gente y comenzó la etapa más titubeante en la temporada del galo e, indivisiblemente, del Atlético de Madrid. Tras aquellos dos goles, Griezmann no vio puerta en el partido siguiente en casa ante el Sevilla; tampoco se reencontró con él en los viajes a Lugo y Gerona. Pero este miércoles, en la semifinal de la Supercopa de España en Riad contra el Real Madrid , cuando su equipo más lo necesitaba, el Principito volvió a sonreír. El pasar de los minutos anticipaba la llegada del descanso. El Atlético perdía 2-1 un partido que empezó ganando, que dominó con suficiencia durante varios tramos del primer tiempo, pero que, sin saber muy bien cómo, se lamentaba ante los golpes de clase de su eterno rival. El francés agarró entonces el balón en las cercanías del área de Kepa , recortó con maestría a Modric y con su pierna menos hábil, la diestra, cruzó la pelota con violencia a la esquina izquierda del portero vasco. Noticia Relacionada estandar Si Griezmann, de pedir perdón a convertirse en leyenda goleadora del Atlético Iván Martín Tras vivir un calvario al volver al equipo rojiblanco después de su fuga al Barça, el delantero francés, totalmente reconciliado con la afición, ha igualado a Luis Aragonés como máximo realizador histórico del clubPonía entonces las tablas en el marcador el Atlético e, individualmente, Griezmann se quitaba un peso de encima. Era su gol número 174 con la icónica camiseta de rayas rojas y blancas; su viaje inacabado en la historia del Atlético de Madrid, seguro que con el beneplácito de Aragonés, lo hace ya en solitario.",
        "content": "",
        "ranked": 18,
        "placed": "Sports",
        "epoch": 1704996008.6778228,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Paula e Isabel Laiseca, subcampeonas del mundo de la clase 420>",
        "date_raw": "Thu, 11 Jan 2024 07:04:39 +0100",
        "date": "2024-01-11",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/vela/vela-ligera/paula-isabel-laiseca-subcampeonas-mundo-clase-420-20240111070221-nt.html",
        "subtitle": "Las hermanas Paula e Isabel Laiseca, regatistas del Real Club Náutico de Gran Canaria, se han proclamado hoy miércoles subcampeonas del mundo de la clase 420, en el campeonato celebrado en Río de Janeiro (Brasil). Paula e Isabel – campeonas del mundo de la clase 29er en 2022- terminan la cita brasileña empatadas a puntos con las griegas Iakovina Kerkezou y Danai Giannouli, que finalmente han ganado el mundial. Las hermanas Laiseca han hecho un campeonato impecable, sin alejarse del podio en ningún momento y con un 9 como peor resultado y descarte en 12 pruebas. A la plata de la tripulación femenina se suma la medalla de bronce en categoría sub-17 masculina de la tripulación formada por Miguel Padrón y Luis Mesa, miembros también del equipo del RCNGC, que ha dirigido en esta cita el entrenador Jacobo García. En la categoría femenina han competido un total de 27 barcos, y en la masculina/mixta, 78. Días previos al mundial, las dos tripulaciones del RCNGC y su entrenador participaron en el Sudamericano de la clase 420, en las mismas aguas. Las hermanas Laiseca lograron la plata femenina y sus compañeros, Padrón y Mesa, la misma medalla en categoría sub-17 masculina.",
        "content": "",
        "ranked": 16,
        "placed": "Sports",
        "epoch": 1704996008.7308006,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Gonzalo Pérez de Vargas : «Tenemos un juego rico, con menos tiro quizás»>",
        "date_raw": "Thu, 11 Jan 2024 08:46:37 +0100",
        "date": "2024-01-11",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/gonzalo-perez-vargas-juego-rico-tiro-quizas-20240110195649-nt.html",
        "subtitle": "A todo correr, porque el día está milimetrado, Gonzalo Pérez de Vargas (Toledo, 1991) atiende a ABC después del entrenamiento. Tiene un bronce olímpico, dos oros, dos platas y un bronce europeos y dos bronces mundiales, pero pide cautela para esta selección que prosigue su renovación. Ultima los detalles para empezar este Europeo (España debuta el viernes, 20.30 horas, ante Croacia) que espera más duro que nunca: en juego, una medalla continental (sería la décima para España, campeona en 2018 y 2020) y una plaza directa para los París 2024 (para el campeón o el finalista si gana Francia). -¿Cómo está?-Muy bien, hemos tenido tres partidos intensos, y ayer pudimos tener unas horas libres para ver a la familia. Que siempre eso da mucha energía.-¿Y el equipo cómo está?-Con ganas, como es normal antes de cada campeonato. Sabiendo que tenemos nuestras posibilidades, pero que tenemos un Europeo muy difícil por delante. Y ya un primer partido ante Croacia que puede marcar el camino para nosotros.-A la exigencia de un Europeo se suma la opción de un billete para París...-Para nosotros es una motivación más. Solo hay una plaza directa, y aunque tengamos plaza en el preolímpico (en marzo), esto es la opción de una medalla y de un billete ya asegurado. Pero todos los países estamos así. Hay jugadores que vuelven a su selección porque quieren conseguir esa plaza. Y tenemos el cuadro y los posibles cruces de la 'main round' complicado: Francia, Alemania, que juega en casa, Croacia, que será una buena prueba de toque... Y por el otro lado, bufff, ya no queremos ni mirar. -Es bronce olímpico (Tokio 2020). ¿Empieza un año como este y se sueña ya en modo Juegos?-Lo tienes al fondo de tu cabeza. Pero sabes que queda mucho por delante, y no estamos clasificados. Tenemos la opción de hacerlo en el Europeo, y ese es el objetivo.-¿Y cuál es su objetivo particular?-Poder seguir estando al nivel que he podido dar en la selección en los últimos años y ayudar a llevar al equipo a lo más alto.-¿Qué paso ha dado España esta vez para que no les pillen los rivales y seguir aspirando a todo?-La base es la misma: ser competitivos. Con dos tipos de defensa que nos ofrecen garantías y son difíciles para los demás. Cuando estamos concentrados y colaborando en defensa somos un equipo muy molesto de jugar. En ataque tenemos un juego colectivo muy rico, con menos lanzamiento quizá, pero muchas variantes. En general, muchos atributos para competir con cualquiera siempre que se haga en colectivo.-¿Es muy precipitado pensar en semifinales, o si no no se llega?-Diría que es muy precipitado. Creo que nos equivocaríamos si pensamos en llegar allí, y más con el cuadro que tenemos. El objetivo es ir a cada enfrentamiento como se merece. Si no haces el trabajo hoy, y al día siguiente, y al día siguiente, no llegas. Suena a tópico pero nos ocupa el día a día.-Todos los deportes parecen haber sumado potencia. ¿Lo nota en su piel, en los balonazos?-No, no lo noto. Los balones están bastante bien hechos, si no fuese así tendría todavía marcas de la semana pasada. En balonmano, ves que pasan los años y hay más capacidad de innovación, con juego desde los extremos y los laterales, por ejemplo. Yo veo que hay innovación y también ha cambiado la técnica de tiros. Hay más variabilidad.-Ejerce de veterano en el vestuario. ¿Le piden consejos o los da?-Estoy a disposición de quien me requiera. Si veo algo que puedo aportar, lo comento. Mi forma de ser es muy abierta, muy tranquilo y de intentar ayudar a quien lo necesite. Y si me tengo que quedar callado y no hacer nada, pues así lo hago. Creo que ejerzo de veterano de una forma muy natural.-Con tan poco tiempo para la selección, ¿cómo ha trabajado la complicidad con Sergey Hernández, después de tantos años con Rodrigo Corrales (ausente por molestias)?-No es su primer gran torneo, pero sí en el que estará más presente. Con Rodrigo tengo una relación de muchos años y una amistad muy grande, pero estamos aquí para competir y así lo seguiremos haciendo.-¿Es compañero o es rival?-Es un compañero, sin duda. Los dos porteros de la selección buscan ayudar al equipo, sumar y dar confianza. El balonmano, el deporte de élite, es muy exigente y es muy difícil rendir al cien por cien cada día, y tienes que contar con un compañero que sabes que va a dar el máximo, como tú, para el equipo. Somos diferentes y creo que en esa diferencia está el complemento. Esto no es como en otros deportes.-¿Hay diferencias entre el Pérez de Vargas del club (el Barcelona) y el de la selección?-No, en eso reside el éxito. En mantenerte fiel a como eres, sin hacer ni más ni menos de lo que te toca. Intento entrenar siempre igual y quiero competir y ganar con todos los equipos.Noticia Relacionada Balonmano estandar No Ribera deja fuera a Guardiola Pablo Lodeiro Fernández El capitán, principal baja para el Europeo, que comienza este mismo miércoles-Es un puesto muy específico, ¿qué tipo de conversaciones tiene con usted Jordi Ribera?-Como dices, es un puesto específico. Son muchos años trabajando juntos, desde 2016, y hemos podido acercarnos mucho, conmigo y con el resto. Los éxitos también han contribuido a que la relación sea muy buena. Hay mucha confianza en decir lo que piensa. A nivel táctico de portero no entra mucho, pero sí que gestión de grupo, y en eso es un grandísimo entrenador. Nos informa de cuando tiene claro quién jugará. Sabe que nuestra forma de entrenar ha dado sus frutos, aunque no nos diga nada especial por el tipo de puesto que es, diferente.-¿En qué es usted diferente al de hace dos Europeos?-He cambiado muchas cosas a nivel mental, en entender que hay momentos complicados en un partido y en una temporada. Y también fuera de la pista. Soy más capaz de coger las cosas con perspectiva. Y físicamente el cuidarme para no tener lesiones. Haces ajustes por la edad, pero yo siempre he tenido claro que hay que estudiar mucho tu cuerpo para poder alargar la carrera.-¿Qué dice Teo de todo esto (su hijo, que nació en septiembre)?-Bueno, por el momento no dice mucho porque todavía no habla. Es un cambio muy importante en mi vida. Es feliz, está sano. Esta concentración última ha coincidido cerca de casa y lo estoy viendo más. Te cambia, claro, porque las concentraciones se te hacen más largas. Y relativizas, aunque eso ya lo hacía antes. Ni creerme muy bueno en un partido ni muy malo en el siguiente.",
        "content": "",
        "ranked": 15,
        "placed": "Sports",
        "epoch": 1704996008.741033,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Ana Moncada, en el puesto 34, clasifica a España para los Juegos en la clase ILCA6>",
        "date_raw": "Thu, 11 Jan 2024 06:58:13 +0100",
        "date": "2024-01-11",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/vela/equipo-olimpico/ana-moncada-puesto-clasifica-espana-juegos-clase-20240111065649-nt.html",
        "subtitle": "El Campeonato del Mundo de ILCA 6 celebrado en Mar del Plata, Argentina, ha mantenido la emoción hasta el último momento y cierra de la mejor manera posible para el equipo español. Las representantes nacionales vuelven a casa con la novena plaza de país para Paris 2024.Tal y como estaba previsto, la Medal Race estuvo precedida por una última regata de flota que debía despejar las incógnitas de las plazas de país obtenidas en este campeonato. El equipo español, representado en el grupo Oro por Ana Moncada, Cristina Pujol e Isabel Hernández, tomaba la salida ocupando el cuarto puesto del ranking de naciones y cruzaba la línea de llegada confirmando la plaza.Como comenta Xisco Gil, director de preparación olímpica, «sumar la novena plaza de país para España es un nuevo hito de la vela española que nos sitúa como principal potencia internacional, siendo el país europeo con mayor número de clases clasificadas hasta el momento. Superamos a Gran Bretaña, Italia y Países Bajos que cuentan actualmente con ocho plazas y nos acercamos al objetivo de estar en Paris 2024 con representación en las diez clases olímpicas».A seis meses de los Juegos Olímpicos sólo Francia, como anfitrión, cuenta con representación en las diez clases de vela olímpica. Le siguen con nueve plazas tres países asiáticos, Australia, China y Nueva Zelanda, y España, que se alza como primera potencia europea.La danesa Anne-Marie Rindom, detentora del oro olímpico, revalida su título mundial, acompañada en el podio por la norteamericana Charlotte Rose y la belga Emma Plasschaert. Ana Moncada es la primera española de la clasificación en el puesto 34, seguida de Cristina Pujol, 46, e Isabel Hernández, 50. En el grupo Plata, la torrevejense Ascensión Roca cierra su participación en el puesto 21.Las próximas citas internacionales del equipo olímpico español de vela serán el Campeonato del Mundo de la clase ILCA 7 a disputar en Adelaide, Australia, entre el 26 y el 31 de enero, y el mundial de iQFOiL que se celebrará en Lanzarote del 29 de enero al 3 de febrero.",
        "content": "",
        "ranked": 17,
        "placed": "Sports",
        "epoch": 1704996008.802644,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Cuándo juega Alcaraz el Open de Australia: fecha de los partidos, contra quién juega y cuadro>",
        "date_raw": "Thu, 11 Jan 2024 10:31:16 +0100",
        "date": "2024-01-11",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/tenis/juega-alcaraz-open-australia-fecha-partidos-juega-20240111092056-nt.html",
        "subtitle": "El Open de Australia ha comenzado su andadura definitivamente con el sorteo de los cuadros que se ha producido durante esta madrugada. El rival a batir para los tenistas sigue siendo Novak Djokovic , que defiende título, aunque con Alcaraz como máximo contendiente.Carlos Alcaraz llega al Open de Australia como número dos, con el objetivo de mejorar los resultados del año pasado, donde ganó Wimbledon y con la vista puesta también en pulir su juego de cara a la cita olímpica de París . El murciano se perdió la edición del 2023 por una lesión.Novak Djokovic, por su parte, llega al primer Grand Slam de la temporada con algunos problemas en la muñeca y que han concentrado sus preocupaciones en los últimos días, así como con una derrota contra De Miñaur . En serbio, no obstante, siempre se ha mostrado confiado en poder superarlos para estar al máximo nivel durante el 'major'.El cuadro de Alcaraz en el Open de AustraliaEl sorteo del cuadro masculino del Open de Australia no ha dejado grandes sopresas, pero sí un cuadro, a priori, más favorable a Carlos Alcaraz que a Novak Djokovic en las rondas iniciales. Aún así, al español se le pueden plantear duelos exigentes como Evans, Zverev o Ruud.Carlos Alcaraz debutará en el Open de Australia contra el francés Richard Gasquet en primera ronda . El de El Palmar se enfrentaría a Evans o Sonego en segunda ronda y tendría una potencial tercera ronda contra Bublik o Shang. En la cuarta ronda del torneo los potenciales rivales son Paul o Struff. Para los cuartos de final ya asoman rivales como Ruud o Zverev. Ya de cara a una hipotética final el rival podría ser Novak Djokovic.En cuanto a Novak Djokovic, el serbio debutará contra un rival de la previa . La segunda ronda se podría producir contra Popyrin, mientras que en tercera ronda se podría enfrentar a un siempre exigente duelo con Andy Murray o contra Etcheverry. A la cuarta ronda podrían asomarse rivales como Ben Shelton, Wawrinka. Los cuartos de final potenciales para el serbio serían contra Stefanos Tsitispas, Berretini o Fritz. Como ocurre a la inversa, la final hipotética sería contra Carlos Alcaraz.El serbio parte como gran favorito con 43 victorias en suelo australiano. Además, no pierde desde 2018 .El debut de Carlos AlcarazComo hemos avanzado, el debut de Carlos Alcaraz se producirá en primera ronda contra Richard Gasquet, de 37 años y actual número 76 del ranking .Ambos se han enfrentado sólo una vez con victoria para Carlos Alcaraz. Fue en el año 2021 en la final del torneo de Umag donde el murciano venció por 6-2, 6-2.Potencial camino de Carlos Alcaraz en el Open de Australia Primera ronda: Richard Gasquet Segunda ronda: Sonego/Evans Tercera ronda: Shang/Bublik Cuarta ronda: Paul/Struff Cuartos de final: Zverev/Ruud Semifinales: Mevdevev/Rune Final: DjokovicCuándo juega Carlos AlcarazYa producido el sorteo, la primera ronda del cuadro masculino del Open de Australia se celebrará entre el domingo 14 y el martes 16 de enero . Por el momento, el torneo sólo ha publicado los cuadros pero los horarios de la primera ronda todavía están por confirmar.",
        "content": "",
        "ranked": 12,
        "placed": "Sports",
        "epoch": 1704996008.9223406,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "¿Por qué juega Osasuna la Supercopa de España?>",
        "date_raw": "Thu, 11 Jan 2024 08:58:20 +0100",
        "date": "2024-01-11",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/juega-osasuna-supercopa-espana-20240111053246-nt.html",
        "subtitle": "Real Madrid, Barcelona, Atlético y Osasuna fueron los cuatro equipos que llegaron a Arabia Saudí para disputar la Supercopa de España , pero solo uno levantará el trofeo. La 'Cenicienta', sobre el papel, es el conjunto navarro, que puede lograr un histórico trofeo si por el camino vence a los culés y al equipo madrileño clasificado.Muchos se preguntan cómo es posible que el humilde equipo entrenado por Jagoba Arrasate esté en esta tesitura. Osasuna no es uno de los equipos con más palmarés de España, ni mucho menos, pero el formato de la Supercopa implantado por Luis Rubiales durante su presidencia ha acabado jugando a su favor. Y es que la histórica temporada que protagonizaron la pasada campaña no se tradujo en un título, pero sí en un billete para Arabia Saudí donde pueden proclamarse supercampeones de España.Noticias Relacionadas estandar No El Barça avisa a quienes viajan a la Supercopa en Arabia: pueden sancionarse las relaciones LGTBI Jordi Martínez estandar No Supercopa 2024: qué equipos juegan y cuándo son los partidos María AlbertLa presencia de Atlético de Madrid y Osasuna se garantizó gracias a la 'herencia' del Real Madrid.Los rojiblancos no ganaron ningún título ni quedaron entre los dos primeros clasificados de la Liga 2022/23, pero fueron terceros. Por su parte, los navarros perdieron la Copa del Rey en la final. En ambos casos, fueron los catorce veces campeones de Europa los que se impusieron, por lo que la plaza corrió un lugar.Dado que los de Carlo Ancelotti acabaron segundos y, además, fueron campeones de la Copa, Atlético y Osasuna se clasificaron para la 'Final Four' de la Supercopa de España.",
        "content": "",
        "ranked": 14,
        "placed": "Sports",
        "epoch": 1704996008.9431798,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Sven-Göran Eriksson desvela que «en el mejor de los casos» le queda un año de vida>",
        "date_raw": "Thu, 11 Jan 2024 09:44:01 +0100",
        "date": "2024-01-11",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/svengoran-eriksson-desvela-mejor-casos-queda-ano-20240111093622-nt.html",
        "subtitle": "A finales de los años noventa Sven-Göran Eriksson se labró la fama de ser uno de los mejores técnicos del mundo. El sueco brilló en los banquillos de la Serie A italiana, sobre todo en su etapa en el Lazio, con novedosos métodos y sistemas de juego, lo que le acabó llevando a la dirección de la selección inglesa en 2001. Una Inglaterra que contaba entonces con una generación de futbolistas que despertaba grandes expectativas, con estrellas como David Beckham, Steven Gerrard o Frank Lampard al frente.El que fuera el entrenador más cotizado del mundo , relacionado siempre con los mayores clubes de Europa, entre ellos el Real Madrid, ha desvelado en las últimas horas que padece una enfermedad en fase terminal. A sus 75 años reconoció en una entrevista en su país que los médicos le han dado una esperanza de vida de un año.«Todo el mundo entiende que tengo una enfermedad que no es buena. Todo el mundo supone que es cáncer y lo es. Pero tengo que luchar tanto como pueda . Puedes engañar a tu cerebro. Ve lo positivo de las cosas, no te dejes llevar por la adversidad, porque ésta es, por supuesto, la mayor adversidad, pero haz algo bueno con ello», explicó en la emisora de radio ' P1 '. «En el mejor de los casos me queda un año, en el peor un poco menos... No puedes estar absolutamente seguro. Es mejor no pensar en ello».Noticia Relacionada Fútbol / Supercopa de España estandar No Rubén García: «Me explota la cabeza que no se normalice que a un hombre le guste otro hombre» Rubén Cañizares Hay pocos jugadores con la valentía y las convicciones sociales del jugador rojillo, que habla con ABC en Riad de las personas, la vida, Arabia y el fútbolHace aproximadamente un año el técnico abandonó su trabajo como director deportivo del Karlstad , equipo de su Suecia natal, lo que desató las especulaciones. Y en la entrevista Eriksson reveló que un día se desplomó después de salir a correr y fue cuando descubrió que estaba gravemente enfermo. Los médicos diagnosticaron un derrame cerebral y cáncer: «No saben cuánto tiempo estuve con cáncer, tal vez un mes o un año».En su carrera pasó de liderar el banquillo del Goteborg a equipos de la talla de Benfica, Roma, Fiorentina, Sampdoria, Lazio, Manchester City y Leicester City. Pero fue con la camiseta celeste de la Lazio cuando alcanzó su mayor cota de éxito y popularidad , lo que le llevó a la selección inglesa. Eriksson abandonó un equipo que había colocado en la élite europea para aceptar una jugosa oferta de la federación inglesa, que apostó por él para dirigir a una generación dorada de futbolistas. Decepeción con InglaterraSin embargo, en sus cinco años como seleccionador inglés (2001-2006), si bien su llegada revitalizó a un equipo que estaba en horas bajas, Erikssen no logró llevar al prometedor grupo a un título importante . En el Mundial 2002 se cruzó en su camino el Brasil de Ronaldinho, y en la Eurocopa 2004 cayó por penaltis con Portugal. Pese a estas decepciones, Inglaterra lo mantuvo en el cargo hasta el Mundial de 2006. Ni siquiera las noticias sobre su agitada vida amorosa, con algún escándalo como el romance con la secretaria de la FA, Faria Alam, dos meses después del torneo, pudieron con él. Pero ya sobre el terreno de juego, la cita mundialista de Alemania 2006 acabó antes de lo previsto, en los cuartos de final, lo que puso fin a su etapa como seleccionador inglés. Eriksson fue también seleccionador de México, Costa de Marfil y Filipinas.",
        "content": "",
        "ranked": 13,
        "placed": "Sports",
        "epoch": 1704996009.1275132,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Real Madrid - Atlético, en directo: última hora del partido de semifinales de la Supercopa de España hoy>",
        "date_raw": "Wed, 10 Jan 2024 22:44:19 +0100",
        "date": "2024-01-10",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/real-madrid-atletico-directo-hoy-partido-semifinales-20240110185230-di.html",
        "subtitle": "Sigue en directo el Real Madrid - Atlético, partido de semifinales de la Supercopa de España, miércoles 10 de enero",
        "content": "",
        "ranked": 24,
        "placed": "Sports",
        "epoch": 1704996009.441744,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El abandono del líder acerca a Carlos Sainz a la cabeza del Dakar>",
        "date_raw": "Thu, 11 Jan 2024 11:40:28 +0100",
        "date": "2024-01-11",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/abandono-lider-acerca-carlos-sainz-cabeza-dakar-20240111113627-nt.html",
        "subtitle": "Día de máxima expectación en el Dakar 2024 . La mítica prueba automovilística vive desde este jueves la novedosa etapa de 48 horas pensada para hacer aún más exigente la carrera y devolverla a sus orígenes aventureros. Dos días, 600 kilómetros de recorrido cronometrado y dos trazados diferentes para coches y camiones, y motos y quads.Tras la salida los pilotos deben atravesarán el mayor desierto de la península arábiga e intentarán completar la mayor distancia hasta la hora fijada, las 16 horas. En ese momento deberán localizar el campamento más cercano entre los que ha designado la organización para dormir y trabajar en la reparación de sus vehículos.Noticia Relacionada estandar Si El Rally Dakar más ecológico de la historia Sergi Font En la edición de este año se estrena una categoría solo de vehículos con energías renovablesEl reto es aún mayor por la limitación de ayudas . La asistencia será de un coche médico por campamento, un coche de la organización, una carpa, un saco de dormir, un kit de supervivencia y pastillas para encender un fuego. A las siete de la mañana del día siguiente, los pilotos reemprenderán la marcha hasta la meta, donde conocerán los resultados de la competencia y el suyo propio. No podrán hacerlo antes porque están prohibidos los móviles o cualquier sistema electrónico de localización. En ese escenario la mítica carrera se ha cobrado su primera víctima deportivamente hablando, pues el líder de la categoría de coches, el saudí Yazeed Al-Rajhi , se ha visto obligado a abandonar tras un fuerte accidente en las dunas que dejó fuera de combate a su Toyota.Con el abandono del saudí, que era una de las mayores esperanzas de Toyota de cara al triunfo final, Carlos Sainz se ha convertido en el líder provisional del Dakar al paso de los primeros cien kilómetros de la etapa.Ventaja sobre Al-AttiyahBastante ha tenido que ver en ello la apuesta del piloto español, que sacrificó la etapa del miércoles para no tener que ser de los primeros en abrir camino entre las dunas y exponerse a accidentes como el de Al-Rajhi.En este tramo de la etapa el madrileño metía más de ocho minutos de diferencia a Nasser Al-Attiyah , lo que le aupaba a la cabeza de la clasificación general, aunque de momento solo de forma provisional.",
        "content": "",
        "ranked": 10,
        "placed": "Sports",
        "epoch": 1704996012.645125,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Del «¿ha marcado Mendy de verdad?», al sarcasmo de Kroos: «Público increíble»>",
        "date_raw": "Thu, 11 Jan 2024 12:01:21 +0100",
        "date": "2024-01-11",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/real-madrid/marcado-mendy-verdad-sarcasmo-kroos-publico-increible-20240110010436-nt.html",
        "subtitle": "Cuando marcó Carvajal en el 87, nadie tuvo dudas. Los madridistas sabían que ese 3-3 acabaría cayendo de su lado, y el Atlético ya había perdido. No se puede luchar contra el peso de la gravedad. Ganó el Madrid, con goles de tres de los cuatro defensas, uno de ellos Mendy . Ancelotti se frotaba los ojos: «Podría decir que estaba preparado (risas), pero la realidad no era así. He mirado al banquillo y he preguntado, ¿de verdad ha marcado Mendy?».Noticia Relacionada Real Madrid 5 - Atlético 3 estandar No Superderbi, remontada y el Real Madrid a la final de la Supercopa tras superar al Atlético Rubén Cañizares Apasionante semifinal en Riad, con ocho goles y un desenlace en la prórroga propio de la historia de ambos equiposCarletto estaba feliz, y prudente. Hay que ganar otro partido para ser campeón y la factura del 5-3 es importante: «El lunes fue un viaje de seis horas, hoy 120 minutos… el desgaste es terrible, pero bueno tenemos cuatro para recuperar. Hemos ganado porque teníamos más energía al final y los que han entrado del banquillo lo han hecho muy bien».Uno de ellos fue Kroos, que tenía molestias y Ancelotti prefirió darle la titularidad a Modric. El italiano estaba sorprendido por los pitos a Kroos: «No los he entendido, y Kroos tampoco». «Hay sido divertido hoy. Público increíble», escribió el germano en su red social en tono de sorna. Sus críticas a Arabia por el incumplimiento de ciertos derechos humanos y su modo de 'comprar' jugadores para elevar su liga, han calado hondo en el pueblo saudí. Irónico estuvo también Simeone, que se auto culpó de los muchos goles que encaja su equipo esta temporada y, como Kroos, tiró de ironía al hablar de los silbidos que recibió su equipo antes y durante el partido. Clara tendencia merengue en las gradas: «Estoy contento por toda la gente de Arabia que nos vino a animar. Hubo muchísima gente dentro del estadio que nios alentó, y eso es importante para el crecimiento del club…».",
        "content": "",
        "ranked": 9,
        "placed": "Sports",
        "epoch": 1704996012.7247505,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El Alavés emite un comunicado para asegurar que no debe cantidad alguna a Joselu>",
        "date_raw": "Thu, 11 Jan 2024 13:07:24 +0100",
        "date": "2024-01-11",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/alaves-emite-comunicado-asegurar-debe-cantidad-joselu-20240111130722-nt.html",
        "subtitle": "Apenas unas horas después de convertirse en uno de los héroes del Real Madrid en su clasificación para la final de la Supercopa de España , por un gol a medias con Savic que desatascó el partido contra el Atlético, Joselu es hoy también protagonista de la actualidad. El Alavés, su antiguo club, ha asegurado este jueves que «no adeuda cantidad alguna» al delantero del Real Madrid. Este había reclamado al club vasco una indemnización por finalización de contrato , tras su salida después de tres temporadas (2019-2022).El ahora madridista habría reclamado al equipo 'babazorro' una cantidad de unos 300.000 euros, a razón de 12 días por año trabajado, es decir, 36 días por toda la duración del contrato de tres cursos que firmó con el Alavés. Sin embargo, desde el club insistieron en que no deben al ariete, de 33 años, «cantidad alguna» derivada de su contrato con el club. «La citada indemnización reclamada está prevista para la finalización de los contratos temporales comunes «, argumentó el Alavés , que entiende que esta cuestión no se ajusta a la normativa para deportistas profesionales, regulados por un «régimen laboral especial».Además, el conjunto vasco entiende que la reclamación no debe ser tal «en supuestos en que la voluntad del club es la continuación del jugador, procediéndose a la finalización de la vinculación por decisión de éste «, comentó sobre la salida de Joselu del Alavés.El jugador descartó una prórroga automáticaDesde la entidad 'albiazul' explicaron que el contrato de Joselu, de 2019 a 2022, «contaba con una prórroga automática para una temporada adicional en función del número de partidos jugados», la cual « fue dejada sin efecto, a petición del propio jugador «.«No obstante, el Alavés, durante la temporada 2021/2022, haciendo un gran esfuerzo económico y habida cuenta de la importancia del jugador para el mismo, le realizó una importante oferta de renovación por 2 temporadas más, la cual fue rechazada», agregó el comunicado.Noticia Relacionada Real Madrid 5 - Atlético 3 estandar No Superderbi, remontada y el Real Madrid a la final de la Supercopa tras superar al Atlético Rubén Cañizares Apasionante semifinal en Riad, con ocho goles y un desenlace en la prórroga propio de la historia de ambos equiposComo conclusión, la entidad comunicó que «está defendiendo sus derechos en las instancias judiciales correspondientes», recordando que desde es la segunda vez, desde «hace ya más de 11 años», cuando regresó al fútbol profesional, que se enfrenta a un caso de reclamación de la citada indemnización, aunque «con una casuística diferente a la del caso de Joselu Mato».",
        "content": "",
        "ranked": 7,
        "placed": "Sports",
        "epoch": 1704996012.821839,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Una exjugadora de baloncesto es destituida como embajadora de los Juegos Olímpicos de París por una publicación propalestina>",
        "date_raw": "Thu, 11 Jan 2024 12:54:50 +0100",
        "date": "2024-01-11",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/exjugadora-baloncesto-destituida-embajadora-juegos-olimpicos-paris-20240111125449-nt.html",
        "subtitle": "La exjugadora de la selección francesa de baloncesto E milie Gomis ha sido destituida de su cargo de embajadora olímpica por una polémica relacionada con una publicación propalestina en las redes sociales acerca de la guerra de Gaza. El 9 de octubre, dos días después del ataque sorpresa de Hamás contra Israel, Gomis publicó una historia de Instagram en la que se veían mapas de Francia cubiertos gradualmente por la bandera de Israel acompañada de una pregunta que rezaba: «¿Qué harías tú en esta situación?».Los críticos han acusado a la exjugadora de baloncesto de antisemitismo y de apoyar el ataque de Hamás, algo que Gomis negó tajantemente. «Los miembros del Consejo de Administración y de la Asamblea General pudieron constatar que Emilie Gomis condenó los atentados del 7 de octubre en Israel y todas las formas de antisemitismo y discriminación , contrarias a sus valores», indió en un comunicado el comité de los Juegos Olímpicos de París 2024. «Emilie Gomis pidió disculpas por su publicación. Sin embargo, la Asamblea General (de París 2024) consideró que sus palabras contravenían su deber de neutralidad y ya no le permitían desempeñar sus funciones en París 2024 con ecuanimidad».La polémica en torno a Gomis, una atleta franco-senegalesa retirada que había jugado con Francia durante más de 10 años, ganando una Eurocopa en 2009, es el último asunto espinoso al que se enfrentan los Juegos, acosados ya por las tensiones geopolíticas de las guerras de Ucrania y Gaza.«Las acusaciones de antisemitismo a las que me enfrento están en total contradicción con los valores que me inculcaron y que el deporte me enseñó», declaró Gomis en un mensaje posterior en las redes sociales, en el que pedía disculpas a «quienes se hayan sentido heridos». Reuters no pudo ponerse en contacto inmediatamente con ella para que hiciera comentarios.París 2024 dijo que quería unos Juegos Olímpicos alegres y seguros para todos, pero a los organizadores les preocupa que el evento pueda quedar atrapado en la política en medio de las continuas guerras en Gaza y Ucrania y los propios desafíos de seguridad interna de Francia.«Es obvio que el contexto internacional es especialmente tenso hoy en día», declaró Estanguet el miércoles. Había llevado el caso Gomis ante el comité de ética, que el mes pasado declaró que el puesto de Gomis constituía «una violación grave... de las obligaciones éticas».",
        "content": "",
        "ranked": 8,
        "placed": "Sports",
        "epoch": 1704996012.8662753,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Superderbi, remontada y el Real Madrid a la final de la Supercopa tras superar al Atlético>",
        "date_raw": "Thu, 11 Jan 2024 11:38:16 +0100",
        "date": "2024-01-11",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/superderbi-remontada-real-madrid-final-supercopa-tras-20240110230200-nt.html",
        "subtitle": "Si hay que venir a Arabia para ver un derbi sin corsé, con dos equipos al ataque y sin miedo a perder, compramos camello como animal de compañía. Divertidísimo partido en el Al Awwal Park, con ocho goles , un carrusel de ocasiones y una prórroga propia de la historia de ambos equipos. El desierto no hace milagros. Justo finalista el Madrid .Real Madrid 5-3 Atlético de Madrid Semifinales de la Supercopa de España Real Madrid: Kepa; Carvajal, Rüdiger, Nacho, Mendy (Camavinga, min.82); Tchouaméni (Brahim, min.82), Valverde (Güler, min.112), Modric (Kroos, min.67), Bellingham; Rodrygo (Ceballos, min.105) y Vinícius (Joselu, min.105). Atlético de Madrid: Oblak; Llorente (Azpilicueta, min.105), Savic, Giménez, Hermoso, Lino (Molina, min.67); Koke (Galán, min.104), Saúl (Riquelme, min.67), De Paul (Witsel, min.90); Griezmann y Morata (Correa, min.91). Goles: 0-1, min.7: Hermoso. 1-1, min.20: Rüdiger. 2-1, min.29: Mendy. 2-2, min.37: Griezmann. 2-3, min.78: Kepa (pp). 3-3, min.85: Carvajal. 4-3, min.116: Savic (pp). 5-3, min.120+2: Brahim. Árbitro: Alberola Rojas (C. Castellano-manchego). Amonestó con tarjeta amarilla a Brahim (min.120+3) en el Real Madrid.Abrió el marcador pronto Hermoso , en el minuto 6. 'Deja vu' del partido liguero en el Metropolitano. Córner de Griezmann y cabezazo del central, sin ni siquiera una sombra blanca a su lado. Despiste de Nacho, bloque a Rodrygo y estatua de Kepa , que ni se movió de la raya ni vio la dirección del remate. Él pedía explicaciones a su defensa. Ellos podían haber hecho lo mismo.El 0-1 generó unos minutos de dudas en el Madrid, pero como tantas otras veces, el balón aéreo salió a su rescate. En el 20, fotocopia de Lisboa 2014. Córner de Modric, vuelo de Rudiger en el punto de penalti, giro de cuello y balón a la derecha de Oblak. Rabia en la celebración. 1-1Diez minutos después, la rabia se convirtió en risa. Toquecito de Mendy con el exterior, dentro del área, a remate de Carvajal. Celebración con guasa. Pidan un deseo que hechos así suceden cada muchos años.El 1-2 dejó noqueado al Atlético, pero no a Griezmann . En el 36, el francés sentó a Modric con un recorte, se fabricó un pasillo hacia la medialuna del área y batió a Kepa con la derecha. Disparo ni demasiado potente ni esquinado, pero efectivo. Tocó ligeramente Arrizabalaga. Pudo hacer más.Noticia Relacionada supercopa | uno x uno estandar No La victoria del Madrid, según la ley de Carvajal José Carlos Carabias El defensa internacional fue el mejor del partido y el más influyente en el triunfo blanco ante el AtléticoPara bajar el telón del primer acto, Rodrygo acarició el tercero. Recorte a Giménez dentro del área, el uruguayo al suelo, Oblak también vencido… y disparo al muñeco. El balón se quedó botando a un par de metros de la raya de gol. Suspiro del esloveno. Lamento del brasileño. Palomitas en la grada. Y en el sofá.Baja el ritmo tras el descansoMantener la intensidad y el ritmo en la segunda mitad no iba a ser sencillo. Demasiadas batallas en el horizonte para gastar toda la munición. Y un insospechado rencor desde la grada.En el 67, Kroos al campo, Modric al banquillo. Ovación para Luka, pitada histórica al alemán, que etiquetó de vergonzoso el fichaje de Veiga por el Al Ahli . Sonido de viento que se repitió cada vez que el germano entraba en contacto con el balón. También silbaron el minuto de silencio por Beckenbauer. El listón lo pusieron en el sótano.Tuvo Carvajal el 2-3 en el 65, en una falta que botó Vinicius con el Atlético pensando en las musarañas. Despiste abortado por Oblak, piernas duras al remate del lateral. El Atlético también sobresaltó a los blancos en un error en la salida de balón de Carvajal, que acabó en un disparo duro de Lino que acarició el palo derecho de Kepa, muy inseguro toda la noche . También cuando salió de su guarida.Noticia Relacionada Fútbol estandar Si Cristiano, año I en Arabia: «Ha sido un visionario» Rubén Cañizares Ronaldo ha elevado el fútbol saudí a una nueva dimensión. Sus hijos y su pareja son muy felices en Riad, y él se siente inmensamente querido. Ahí están sus números con 38 años: máximo goleador mundial (53) de 2023En el 77, un centro de Riquelme con destino a Morata acabó en un vuelo tembloroso de Arrizabalaga, que en la porfía con Álvaro perdió el balón, este golpeó la espalda de Rudiger, y acabó en portería propia. Kepa se quejaba amargamente. Alberola no quiso saber nada. 2-3.Trece minutos por delante, más la prolongación. Demasiado tiempo para enterrar a un sepulturero, y así fue. En el 87, Carvajal mandó a la red una multi ocasión que abortó primero Oblak, luego Savic y finalmente Hermoso. Al cuarto lanzamiento, cayó el muro. Prórroga.El Atlético, fundidoTiempo extra de plomos fundidos en los rojiblancos , con las luces justas para mantenerse en pie y esperar el 120. Tampoco iba sobrado el Madrid, pero lo que nunca le falta es fe. En el 116, otra vez Carvajal, MVP del partido con un gol y dos asistencias, la segunda para que Joselu rematara y Savic la acabara metiendo en propia puerta. En el 121, ya con Oblak en área rival, Brahim le ganó la carrera al esloveno y redondeó la fiesta. Tormenta de fútbol y goles. Desenlace conocido. El Madrid ya espera rival en la final.",
        "content": "",
        "ranked": 11,
        "placed": "Sports",
        "epoch": 1704996012.9633133,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El piloto español herido en el Dakar Carles Falcón sigue en coma y será trasladado a España en los próximos días>",
        "date_raw": "Thu, 11 Jan 2024 15:51:31 +0100",
        "date": "2024-01-11",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/piloto-espanol-herido-dakar-carles-falcon-sigue-20240111154850-nt.html",
        "subtitle": "El piloto de Tarragona, Carles Falcón , sigue ingresado tras el gravísimo accidente que sufrió el pasado domingo durante la segunda etapa del Rally Dakar 2024. En el trayecto entre Al Henakiyah y Al Duwadimi tuvo un problema y acabó con un fuerte golpe que le acabó provocando un derrame cerebral, además de una compleja fractura en la vértebra C2.Falcón, de 45 años, ingresó con un cuadro «grave» tras la caída desde la moto que pilota, del TwinTrail Racing Team y días después seguía «en estado crítico» ingresado en la UCI del Hospital de Riad. «El piloto sigue en coma inducido y las pruebas de seguimiento no muestran cambios», detalló su equipo este miércoles en un comunicado.En el texto, además, su equipo confirmó que en los próximos días será trasladado a España. «Los médicos han autorizado el traslado del piloto a España que se espera se pueda realizar en los próximos días», acababa el mensaje oficial, en el que se agradecía las muestras de apoyo recibidas. Su segundo DakarComo consecuencia de la caída, sufrió un fuerte golpe que le provocó un derrame cerebral y una fractura en la vértebra C2. Otro piloto que lo encontró tirado en la arena dio la alerta. Ante la gravedad ese mismo día fue derivado con un helicóptero médico hasta el hospital de Al Duwadimi, donde llegó a última hora del día y donde fue inducido al coma. El plan médico fue entonces trasladarlo a posteriori a uno de los centros hospitalarios más importantes del país, en Riad, donde ha seguido en la UCI. Ahora se espera que tan pronto como sea posible pueda viajar a España para ingresar aquí en otro hospital y poder continuar su recuperación. Además del edema y la fractura en la vértebra, también tenía lesiones en la muñeca y algunas costillas.Noticias Relacionadas estandar No Automovilismo El abandono del líder acerca a Carlos Sainz a la cabeza del Dakar Sergi Font estandar No Carlos Sainz, cazado llamando «gilipollas» a Pedro Sánchez David Sánchez de CastroEsta era la segunda ocasión en la que el piloto amateur de Tarragona competía en el rally más duro del mundo. En 2022 acabó en la 68º en la categoría de motos y este año participaba en la categoría Original by Motul, es decir, sin asistencia con su moto, una KTM 450 Rally Replica y su dorsal número 135 .",
        "content": "",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1704996012.9992945,
        "language": "ES",
        "source": "ABC"
    }
]
