[
    {
        "title": "Desestabilizador>",
        "date_raw": "Wed, 03 Jan 2024 01:44:42 +0100",
        "date": "2024-01-03",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/ignacio-marcogardoqui-desestabilizador-20240103184747-nt.html",
        "subtitle": "Todas las previsiones efectuadas para el año que estrenamos colocaban a la demanda exterior en la lista de los motores averiados . Bueno, pues cuando no ha transcurrido ni una sola semana se está convirtiendo en un motor gripado. ¿El culpable? la amenaza que supone para los barcos mercantes la navegación a través del mar Rojo , debido a las acciones incontroladas de los hutíes yemeníes, un grupo terrorista alimentado y soportado por la larga y tétrica mano del Gobierno iraní.Cruzar ese mar se ha convertido en una operación de riesgo y el precio de las coberturas sube según aumenta la probabilidad de que ocurra una desgracia. Como la alternativa es muy costosa, pues supone circunvalar el continente africano, gastar más combustible y alargar muchos días la singladura, los precios de los fletes suben también encareciendo el precio de todos los productos transportados. ¿Cuánto? Pues eso depende de la evolución de los ataques, de su intensidad y su duración, así como de la respuesta que den los países occidentales y de la expansión geográfica del conflicto. El motivo aparente de este lío es la posición de los hutíes en el conflicto israelí/palestino que les queda lejos geográficamente, pero cerca de sus intereses desestabilizadores.El tema no es baladí y tiene poco que ver con las actuaciones anteriores de los piratas somalíes que amenazaban el índico en el golfo de Adén. El armamento utilizado ahora es mucho más sofisticado , incluye drones y helicópteros como el que aterrizó en la cubierta del 'Galaxy Leader' cuando cruzaba el mar Rojo camino del canal de Suez y los objetivos no son mayoritariamente barcos de pesca, sino mercantes de todo tipo. En consecuencia, tampoco son homologables sus efectos. Por ahí navega del 12% del comercio mundial y el 30% del transporte de contenedores. Nada menos. Por eso resulta incomprensible la postura del Gobierno español, plagada de indecisiones y titubeos e incapaz de conciliar una postura común entre los extremismos de Sumar , que no se sabe que intereses defiende -desde luego no a los españoles-, y los siempre complicados equilibrios de los socialistas , que unas veces se mimetizan con los aliados europeos y americanos y otras retornan alegres y combativos a las algaradas universitarias.Confiemos en que la sensatez triunfe y nos conduzca hacia una postura común de todo Occidente en defensa de sus intereses. Pasando por encima de los recelos que suscita el hecho de que, al menos esta vez, sean coincidentes con los nuestros.",
        "content": "",
        "ranked": 19,
        "placed": "Economy",
        "epoch": 1704335405.97804,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Telefónica calcula que gastará 1.300 millones de euros en los ERE para 3.421 empleados>",
        "date_raw": "Wed, 03 Jan 2024 20:14:38 +0100",
        "date": "2024-01-03",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/empleados-adscritos-ere-telefonica-espana-deberan-tener-20240103185332-nt.html",
        "subtitle": "Telefónica y los sindicatos han firmado este miércoles los acuerdos sobre los ERE y también el III convenio colectivo, que reduce la jornada laboral a 36 horas con seis días de asuntos propios. En un comunicado remitido a la CNMV, la teleco ha cifrado en 1.300 millones de euros (antes de impuestos) el gasto que le supondrán los ajustes de empleo , sin impacto en caja. Asimismo, ha apuntado la empresa, los ahorros anuales promedio de gastos directos se situarán en cerca de 285 millones a partir de 2025. Los empleados de las compañías Telefónica de España, Móviles y Soluciones que deseen inscribirse a los ERE (Expedientes de Regulación de Empleo) aprobados hoy entre la dirección de esas empresas y los sindicatos (CC.OO., UGT y Sumados-Fetico) deberán tener como mínimo 55 años o haber nacido en 1968. El plazo para adherirse a los mismos empieza el próximo día 9 de este mes y finaliza el 8 de febrero. Las empresas comunicarán las listas de admitidos el 14 de febrero. Las salidas comenzarán principalmente el 29 de febrero , aunque los ERE estarán abiertos hasta el 31 de marzo de 2025.Noticia Relacionada estandar No Telefónica España plantea por sorpresa un ERE, el primero de la última década y tras 12.000 bajas incentivadas desde 2015 Javier González Navarro Los sindicatos esperaban un plan de bajas incentivadas para hasta 5.000 trabajadores, pero no ha compañía no ha concretado aún el número de afectadosEl despido colectivo afectará a 3.421 trabajadores dado que Telefónica ha propuesto 2.958 salidas para Telefónica de España, casi un 28% menos que las 4.085 que se plantearon al comienzo de las negociaciones; 397 en Telefónica Móviles, casi un 59% menos que las 958 iniciales, y 66 en Telefónica Soluciones, casi un 19% menos que las 81 iniciales.Por lo tanto, la compañía ha reducido la afectación del despido colectivo en un 33% en relación con las 5.124 salidas que propuso a los sindicatos al comienzo de las negociaciones.Asimismo, la compañía ha mejorado las condiciones económicas ofrecidas a los empleados que finalmente saldrán de la empresa y las ha equiparado a las del anterior plan de salidas voluntarias, negociado en 2021. A los empleados nacidos en 1968 una renta del 68% del salario regulador hasta los 63 años y de un 38% hasta los 65.Para los nacidos en 1967, 1966, 1965 o 1964, un 62% del salario regulador hasta los 63 años y de un 34% hasta los 65, a lo que se suma una prima de voluntariedad de 10.000 euros.En tanto, para los trabajadores nacidos en 1963 o años anteriores ofrece una renta del 52% del salario regulador hasta los 63 años y de un 34% hasta los 65, a lo que también ha añadido una prima de voluntariedad de 10.000 euros.Asimismo, la propuesta definitiva de ERE por parte de Telefónica incluye la reversibilidad de las rentas , lo cual implica que en caso de fallecimiento los herederos legales percibirán las indemnizaciones pendientes.También se recoge el abono del descuento de la Seguridad Social del empleado durante el paro, el seguro colectivo hasta los 63 años, la póliza salud básica al 100% hasta los 63 años (o mientras se abone el Convenio Especial de la Seguridad Social).Además, incluye la salida de los 100 empleados que no pudieron hacerlo en el plan de salidas anterior, entre otras cuestiones.Nuevo convenio colectivoPor otra parte, esta tarde también ha sido firmado por la dirección y los sindicatos el III convenio colectivo de empresas vinculadas (CEV) que entrará en vigor con efectos retroactivos desde el 1 de enero de este año y se extenderá hasta el 31 de diciembre de 2026, aunque con la posibilidad de prorrogarlo un año más.El convenio incluye cuestiones como el mantenimiento de la actual cláusula de revisión salarial vinculada a la inflación, que se concreta en una propuesta de subida salarial del 1,5% al año y revisión con relación al IPC a la finalización del convenio.También un «plus de productividad» de octubre de 300 euros con 150 euros consolidables por cada año de vigencia del convenio y el mantenimiento de los bienios y la antigüedad sin limitación.En cuanto a la jornada laboral, la empresa aceptó la petición de los sindicatos de reducirla a 36 horas durante la vigencia del convenio , al tiempo que incluye seis días para «asuntos imprevistos y urgentes o de índole personal sin justificación».Otro elemento que incluye es la jornada semanal flexible bonificada , donde se mejorará la bonificación «hasta el 30% de la reducción consecuente».También se mantendrá la póliza dental actual y se extenderá a toda la plantilla de las tres jurídicas (Telefónica de España, Móviles y Soluciones).",
        "content": "",
        "ranked": 1,
        "placed": "Economy",
        "epoch": 1704335405.9953048,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Cuándo se cobra el paro en enero: la fecha en Caixabank, ING, Santander y BBVA>",
        "date_raw": "Wed, 03 Jan 2024 04:15:08 +0100",
        "date": "2024-01-03",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/cobra-paro-enero-fecha-caixabank-ing-santander-20240103041507-nt.html",
        "subtitle": "Enero es el mes que entra con importantes cambios en los precios de ciertos productos y servicios . Cuánto suben los alimentos, cuál será el precio de la gasolina, cómo evolucionarán el euríbor y cómo repercutirá a los precios de la vivienda o cuáles serán los precios de los abonos de transporte son algunas de las cuestiones que se plantean con la entrada del nuevo mes y, en consecuencia, del nuevo año.Para poder hacer frente a los gastos de la denominada 'cuesta de enero' son muchos los que esperan recibir sus prestaciones por desempleo. La cantidad a recibir varía en situación de la persona que se encuentra en situación de paro.Al igual que ocurre con el pago de las pensiones , los bancos pueden adelantar el pago de estas prestaciones, una medida derivada de la crisis sanitaria vivida en España provocada por el coronavirus. No obstante, el SEPE también tiene su normativa a partir de la que se determina la fecha para recibir la cantidad correspondiente.¿Cuándo se cobra el paro?Según se especifica en el SEPE, «el pago de prestaciones se produce el día 10 o, si es festivo, el día siguiente hábil de cada mes». En términos prácticos, por lo general, estos pagos se suelen producir entre los días 10 y 15 de cada mes .El pago de estas prestaciones se produce mediante transferencia bancaria de una entidad colaboradora de la Seguridad Social y sólo en circunstancias muy concretas el SEPE permite que se realice en efectivo.Este mes de enero de 2024, el día 10 cae en miércoles por lo que esta situación no supone mayores complicaciones a la hora de efectuar los pagos correspondientes.Fecha del cobro del paro en enero Santander: 5 de enero Caixabank: 10 de enero BBVA: 10 de enero ING: 10 de eneroOtras novedades con los subsidios del SEPEAl margen del cobro del paro y otras prestaciones, el año nuevo entra con una reforma de del subsidio de desempleo que entrará en vigor a partir de junio.Este subsidio va destinado a aquellos que han agotado las ayudas o no tienen derecho al paro, la prestación contributiva, por no haber cotizado lo suficiente.Noticia Relacionada estandar No Cambios en el subsidio por desempleo: cuánto aumenta la cantidad, requisitos y quién lo puede solicitar Virginia López Esplá El Gobierno reforma esta ayuda y amplía las coberturas así como lo que cobrarán quienes tengan derecho a ellaEntre las principales novedades, la cuantía de este subsidio aumentará de los 480 euros actuales a 570 en los primeros seis meses de prestación , incorporará a menores de 45 años sin cargas familiares, permite la compatibilidad de un empleo con el subsidio o se elimina el mes de espera para poder acceder a él.",
        "content": "",
        "ranked": 18,
        "placed": "Economy",
        "epoch": 1704335406.0975888,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Estos son los nuevos destinos de la línea low cost de Renfe para 2024>",
        "date_raw": "Tue, 02 Jan 2024 18:53:14 +0100",
        "date": "2024-01-02",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/nuevos-destinos-linea-low-cost-renfe-2024-20240102185313-nt.html",
        "subtitle": "El tren es uno de los medios de transporte que muchas personas eligen cada día, tanto para trayectos cortos como para los que cruzan España. Esto es posible gracias a la oferta ferroviaria de nuestro país, en la que diferentes compañías ofrecen sus servicios en los territorios en los que operan. Dentro de las diferentes opciones, Renfe continúa siendo la que más correspondencias ofrece y en los últimos meses se encuentra en pleno momento de expansión . Así lo pudimos comprobar con la reciente inauguración del tren de Alta Velocidad entre Madrid y Asturias , por ejemplo. Noticias Relacionadas estandar No El tren de Harry Potter llega a su fin: fecha de cierre, dónde está, precio, entradas y cómo conseguirlas Marina Ortiz estandar No Las tarjetas de Renfe para regalar experiencias inolvidables este 2024 Marina OrtizEn este 2024, Renfe continúa extendiéndose en la península, esta vez con su servicio más barato o 'low cost', que muchos ya conocen, Avlo. Así lo ha anunciado el Ministerio de Transportes recientemente, al comunicar dos nuevos destinos a los que llegarán los trenes Avlo para que más personas puedan elegir el tren como modo de llegar a diferentes ubicaciones. ¿Qué nuevos destinos tiene Avlo para 2024?Como adelantábamos tras el titular de este artículo, las comunidades autónomas afectadas son Asturias y Castilla y León, pues a dos de sus ciudades llegará Avlo a partir de este año. Así, Gijón y Valladolid son los dos nuevos destinos en los que tendrá parada el servicio 'low cost' de Renfe, formando parte de trayecto que se ofrece desde Madrid a Oviedo . Este mismo tren también hace parada en la localidad castellanoleonesa de Segovia.Estos destinos se suman a los más recientes de Avlo han sido las paradas en ciudades como Córdoba, Ciudad Real o Puertollano, en los trenes que circulan a Sevilla y Málaga. Entre otros destinos en los que Renfe presta este servicio de bajo coste , también encontramos, por ejemplo, la línea Madrid - Barcelona, que hace parada en Zaragoza, siendo posible también la viajar desde Madrid a Valencia, Murcia o Alicante. Avlo (Alta velocidad low cost), es un servicio de Renfe que se puso en marcha con el objetivo de ofrecer precios más bajos para realizar viajes a alta velocidad , compitiendo así con otras compañías ferroviarias que empezaron a ganar popularidad en años anteriores como Ouigo o Iryo.",
        "content": "",
        "ranked": 21,
        "placed": "Economy",
        "epoch": 1704335406.4170458,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Varapalo de Fedea a la reforma del paro: reduce los incentivos para trabajar>",
        "date_raw": "Tue, 02 Jan 2024 17:26:10 +0100",
        "date": "2024-01-02",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/varapalo-fedea-reforma-paro-reduce-incentivos-trabajar-20240102120220-nt.html",
        "subtitle": "La reforma del subsidio por desempleo aprobada a final de 2023 tras enfrentamientos entre Nadia Calviño y Yolanda Díaz reduce los incentivos para trabajar de aquellos que llevan más tiempo en paro, y provoca una pérdida de eficiencia en el uso del dinero público. Son dos de las conclusiones a las que llega Fedea sobre la norma, en la que echa en falta un endurecimiento de las exigencias de búsqueda de empleo a los parados y castigos por rechazar ofertas de trabajo.Como ya informó ABC, la reforma es más generosa y aumenta la cuantía del subsidio, desde los 480 euros actuales a 570 euros en los seis primeros meses de la prestación, a 540 euros en los siguientes seis meses y se mantiene en los 480 euros actuales el resto de duración de la prestación. Además, incorporará a los menores de 45 años y permitirá compatibilizar la ayuda asistencial y el empleo hasta los 180 días.Prioridad al refuerzo de protecciónExplica Fedea que, como criterio general, este tipo de prestaciones deberían compatibilizar la cobertura de las necesidades de las personas en desempleo con la introducción de incentivos para su activación laboral, intentando evitar la creación de trampas de pobreza o el uso ineficiente de los recursos públicos. El trabajo, que firma Miguel Ángel García Díaz, destaca que en la norma se observan avances en los incentivos a la búsqueda y aceptación de empleo por las personas que perciben este subsidio, como la posibilidad de compatibilizar durante 180 días el cobro del salario con una parte del subsidio. Sin embargo, explica que se ha dado prioridad al refuerzo de la protección (ampliando las ayudas a menores de 45 años y trabajadores agrarios) sin tener en cuenta el conjunto de prestaciones existentes dirigidas a las personas en situación de desempleo de larga duración, distribuidas entre diferentes organismos y administraciones públicas. Dice el instituto que cada 100.000 nuevos beneficiarios aumentan el gasto en 612 millones de euros.Noticia Relacionada estandar Si El gasto en desempleo crece un 27% con 500.000 parados menos Gonzalo D. Velarde El incremento de la cuantía media de las prestaciones en casi un 30% en un lustro presiona al alza la factura mensualLa nueva norma mantiene la renta individual como condición de acceso al subsidio por desempleo, aunque se forme parte de una unidad familiar, provocando, para Fedea, una pérdida de eficiencia en el uso del dinero público y de equidad en su posible utilización en fines alternativos para personas con mayores necesidades.Sin memoria económicaLa fórmula del decreto tampoco convence al organismo. Asegura que «deteriora la calidad de la norma al permitir su aprobación sin contar con el filtro de los correspondientes informes, vinculantes y/o consultivos sobre su contenido, entre los que se debería encontrar una memoria económica del impacto de la ampliación de las prestaciones». Y añade: «La opción elegida es menos comprensible cuando la norma entra en vigor en junio de 2024«.Un sistema coherenteDice Fedea que la reforma debería haberse «aprovechado para articular un sistema más coherente de prestaciones por desempleo y ayudas asistenciales». Explica que una posibilidad sería incrementar la cuantía de la prestación económica contributiva, limitándola a 12 meses, a la que seguiría un subsidio por desempleo durante un periodo máximo de 18 meses y, finalmente, el Ingreso Mínimo Vital. «Las rentas autonómicas podrían actuar como complemento para los colectivos con mayores necesidades. Todas las prestaciones económicas deberían ser compatibles con el trabajo, articulándose como un porcentaje adicional al salario que se reduciría progresivamente en el tiempo».Explica que, en paralelo, «es imprescindible trabajar en la mejora de las políticas activas de empleo». Sostiene el think tank que la eficacia del compromiso de actividad de las personas desempleadas disminuye significativamente ante el muy mejorable cumplimiento por parte de los servicios públicos de empleo de sus funciones de orientación e intermediación. «Estos se ven lastrados por un conocimiento muy limitado de las necesidades del tejido productivo y por el manejo de un número muy reducido de las vacantes existentes debido a las reticencias de las empresas ante unos servicios poco eficaces a la hora de identificar los perfiles más adecuados para las características de los empleos disponibles. La mejora del desempeño en este ámbito no requiere cambios normativos sino nuevos planteamientos y una mejor organización de los servicios públicos de empleo».",
        "content": "",
        "ranked": 23,
        "placed": "Economy",
        "epoch": 1704335406.427367,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La adhesión a los ERE de Telefónica España comenzará el día 9 de enero y terminará el 8 de febrero>",
        "date_raw": "Tue, 02 Jan 2024 19:36:17 +0100",
        "date": "2024-01-02",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/adhesion-ere-telefonica-espana-comenzara-dia-enero-20240102193616-nt.html",
        "subtitle": "La dirección de Telefónica España y sus sindicatos UGT, CC. OO. y Sumados firmarán hoy el acuerdo sobre los tres ERE (Expedientes de Regulación de Empleo) presentados por la empresa y que afectarán a unos 3.411 empleados de los 16.000 que suman Telefónica España, Móviles y Soluciones, según el preacuerdo alcanzado la semana pasada.El número de afectados es finalmente un 33% inferior a los 5.124 que propuso la empresa inicialmente.El periodo de adscripción a los ERE comenzará el próximo día 9 y se cerrará el 8 de febrero. La contestará el día 14 del mismo mes. Las salidas se producirían mayoritariamente el 29 de febrero, pero el ERE estará abierto hasta el 31 de marzo de 2025.De los 3.411 potenciales trabajadores que podrían irse con el ERE, 2.958 son de Telefónica España, 397 de Móviles y 56 de Soluciones. En el caso de no alcanzar el número de salidas propuestas, el criterio será por edad (de mayor a menor) de áreas excedentarias.Aparte de la rebaja de afectados, la empresa también aceptó en la última reunión una nueva mejora de las condiciones económicas rentas para los que se marchen.Los nacidos en 1968 percibirán un 68% del salario regulador hasta los 63 años y un 38% hasta los 65. Los trabajadores nacidos en 1967, 1966, 1965 o 1964 se irán con un 62% del salario regulador hasta los 63 años y un 34% hasta los 65, y se les aumenta la prima por voluntariedad a 10.000 euros para este tramo. Las personas nacidas en 1963 o anteriores recibirán un 52% del salario regulador hasta los 63 años y un 34% hasta los 65, con la misma prima de voluntariedad.En el capítulo de complementos, los ERE incluyen reversibilidad de las rentas (en caso de fallecimiento, los herederos legales percibirán las rentas pendientes), abono del descuento de la Seguridad Social del empleado durante el paro, y seguro colectivo hasta los 63 años (y hasta los 65 años para supervivencia).En paralelo, se está negociando el nuevo convenio colectivo en el que los sindicatos han conseguido que la jornada laboral sea de 36 horas, además de, entre otras cuetiones, una póliza de reembolso dental universal.Por su parte, el sindicato LAB ha convocado un paro de una hora mañana en los centros de Telefónica en el País Vasco y Navarra en protesta por «la destrucción de empleo» que va a suponer la firma de este acuerdo.",
        "content": "",
        "ranked": 20,
        "placed": "Economy",
        "epoch": 1704335406.4547675,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La danesa Maersk suspende «hasta nuevo aviso» el tránsito de todos sus barcos por el mar Rojo>",
        "date_raw": "Tue, 02 Jan 2024 18:21:20 +0100",
        "date": "2024-01-02",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/danesa-maersk-suspende-nuevo-aviso-transito-barcos-20240102181411-nt.html",
        "subtitle": "El gigante danés del transporte de contenedores A.P. Moller-Maersk , la segunda mayor compañía mundial del sector, ha decidido suspender todos los tránsitos a través de la ruta del mar Rojo/golfo de Adén «hasta nuevo aviso», después del ataque sufrido por uno de sus barcos el pasado 30 de diciembre.«Tras el incidente del 30 de diciembre que involucró a nuestro barco, Maersk Hangzhou, hemos decidido suspender todos los tránsitos a través del mar Rojo/golfo de Adén hasta nuevo aviso», ha anunciado este martes la compañía.En este sentido, la multinacional ha confirmado que se está llevando a cabo una investigación sobre el incidente y continuará deteniendo todo movimiento de carga a través del área mientras evalúa más a fondo la situación en constante evolución.Noticia Relacionada estandar Si Los hutíes acercan a EE.UU. al avispero de Oriente Próximo Javier Ansorena Alta tensión en el mar Rojo tras el primer combate con muertos entre las fuerzas estadounidenses y el grupo insurgente yemeníDe tal modo, en los casos en los que tenga más sentido para los clientes de la naviera danesa, los barcos serán desviados y continuarán su viaje alrededor del cabo de Buena Esperanza.«Seguimos comprometidos a minimizar el impacto en las cadenas de suministro de nuestros clientes y continuaremos manteniéndoles informados sobre la situación», ha asegurado la empresa.Maersk decidió suspender inicialmente el tráfico a través de la ruta del mar Rojo de sus buques portacontenedores el pasado 15 de diciembre tras el ataque a uno de sus barcos y los crecientes riesgos para la flota mercante en la zona planteados por los militantes hutíes.La semana pasada, tras el despliegue de una iniciativa multinacional liderada por Estados Unidos para abordar los problemas de seguridad en la zona planteados por los militantes hutíes, Maersk anunció que se estaba preparando para ordenar a sus buques usar de nuevo dicho paso hacia y desde el Canal de Suez de manera gradual.Sin embargo, el ataque al buque Maersk Hangzhou, uno de los primeros barcos de la compañía en retomar la ruta del mar Rojo llevó a la multinacional danesa a suspender el tránsito de sus navíos durante 48 horas y este martes ha confirmado que seguirá sin utilizar el paso del mar Rojo «hasta nuevo aviso».",
        "content": "",
        "ranked": 22,
        "placed": "Economy",
        "epoch": 1704335406.4892318,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Bioenergy Ibérica impulsa un proyecto de biogás en las instalaciones de la quesería Queizuar>",
        "date_raw": "Wed, 03 Jan 2024 12:36:34 +0100",
        "date": "2024-01-03",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/bioenergy-iberica-impulsa-proyecto-biogas-instalaciones-queseria-20240103123633-nt.html",
        "subtitle": "Bioenergy Ibérica, compañía especializada en construcción de proyectos de energías renovables y gestión de residuos, ha levantado una planta de biogás en las instalaciones de la quesería Queizuar, en la localidad de Bama, en La Coruña. La planta, que se inaugurará a principios de 2024, permitirá generar 3.000.000 kWh de energía limpia al año, evitando la emisión de más de 600 toneladas de CO2.Con este proyecto de Bioenergy Ibérica, Queizuar ha realizado una apuesta real por la descarbonización mediante la valorización de sus propios desechos y subproductos, como son la lactosa y lodos de depuradora, para la generación de energía limpia y respetuosa con el medio ambiente, disminuyendo de forma notable las emisiones de CO2, y reduciendo de esta forma la dependencia de combustibles fósiles de la industria en un 80%.«Estamos muy agradecidos con Queizuar por haber confiado en nosotros para hacer realidad un proyecto circular que va a mejorar su balance energético con el uso de energía propia, haciéndolo más competitivo y resiliente ante los cambios que se están produciendo en el mercado energético global», ha señalado, José Luis Romero, Director de Operaciones de Bioenergy Ibérica. «Trabajamos intensamente en buscar soluciones energéticas que aporten energía local, y que a su vez generen impacto social en su zona de actuación, y este proyecto de biogás es un excelente ejemplo», ha añadido Romero. «Son la suma de estos proyectos los que nos van a permitir conseguir una menor dependencia de combustibles fósiles, así como converger en los objetivos que se han marcado desde la UE y lograr una economía y una sociedad libre de emisiones de CO2», ha concluido. «Ha sido un gran acierto contar con la profesionalidad y la experiencia de Bioenergy Ibérica, que ha hecho culminar este proyecto de forma totalmente satisfactoria», ha afirmado Benigno Pereira, socio fundador de Queizuar. «Este proyecto nos permitirá seguir creciendo de manera sostenible y circular y cumplir con nuestro objetivo, que es el de elaborar quesos tradicionales gallegos empleando tecnologías respetuosas con el medio ambiente».",
        "content": "",
        "ranked": 13,
        "placed": "Economy",
        "epoch": 1704335406.5706937,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Los 'boomers' aprietan en un año con la edad de retiro en 66 años y 6 meses>",
        "date_raw": "Tue, 02 Jan 2024 16:37:44 +0100",
        "date": "2024-01-02",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/boomers-aprietan-ano-edad-retiro-anos-meses-20240102044243-nt.html",
        "subtitle": "El año que comienza llega cargado de más cotizaciones sociales para pagar la factura de las pensiones , que este ejercicio superará los 200.000 millones de euros, una cifra histórica que perpetúa al sistema en los números rojos y le fuerza a seguir endeudándose para poder hacer frente a los desembolsos. El recurso a los préstamos del Estado en los últimos años ha disparado el pasivo del sistema por encima de los 100.000 millones , niveles desconocidos que están condicionando el déficit del Estado. 2024 echa a andar repleto de novedades. Este año volverán a convivir dos reformas, que condicionarán el retiro de los nuevos jubilados, de los 'boomers', que ya aterrizaron en el sistema en 2023 y que presionarán al alza el gasto. Para sufragar sus nóminas , empresas y trabajadores pagarán más cotizaciones, tal y como marca el mecanismo de equidad intergeneracional (MEI) , y dará comienzo el destope de las bases máximas de cotización (sueldos de más de 54.000 euros), en un año en el que se endurecen los requisitos para el retiro y en el que las pensiones suben un 3,8%.Noticia Relacionada estandar Si El Ingreso Mínimo Vital subirá un 6,9% y sigue sin lograr objetivos tres años después Susana Alcelay Las duras exigencias de la ayuda estrella del Gobierno dificultan la llegada a los hogares vulnerablesSi las generaciones del 'baby boom' quieren jubilarse este 2024 con el 100% de la pensión deberán tener ya cumplidos los 66 años y seis meses. Desde 2019 la edad de retiro comenzó a incrementarse dos meses con el objetivo de alcanzar los 67 años en 2027. Las ventajas del retraso para la Seguridad Social son dobles. Por un lado, permite disponer de más población activa que financie las pensiones . Por otro, retrasa el cobro de la jubilación. Si un trabajador sigue activo hasta los 66 años y seis meses será un año y seis meses más que aporta a la caja común que si el retiro hubiera sido con los 65 años que se exigían en 2012.Excepciones con 65 añosEste retraso de la jubilación, que se aprueba con carácter general, tiene sus excepciones. Aquellos que acumulan una larga vida laboral podrán retirarse con su pensión íntegra a los 65 años siempre y cuando tengan cotizados 38 años. Cada ejercicio crece ese periodo en dos meses hasta llegar a 2027, cuando quien desee retirarse a los 65 años deberá contar con una cotización de, al menos, 38 años y seis meses.La jubilación anticipada voluntaria también se endurece el próximo año, en el que se mantienen los 25 años como base de cálculo de las pensiones. Será necesario tener al menos 64 años y 6 meses en caso de contar con menos de 38 años de cotización. En caso de disponer de 38 años o más de cotización será posible acceder a la jubilación anticipada voluntaria a partir de los 63 años. Para la jubilación anticipada por despido el retiro se permite a partir de los 62 años y 6 meses si se cuentan con menos de 38 años cotizados, o con 61 años si se acumulan 38 años o más de cotizaciones.PenalizacionesJubilarse anticipadamente será, un año más, castigado. La reforma de pensiones desplegó un esquema de coeficientes penalizadores, que incluyó dos novedades: los recortes se aplican por cada mes de adelanto de la jubilación, en lugar de cada trimestre; y son graduales en el tiempo, de forma que el retiro 24 meses antes de la edad de jubilación que corresponda a cada uno tiene un coeficiente penalizador mayor que si esa fecha se va acercando mes a mes al retiro legal ordinario.Así, por ejemplo, a un trabajador que hubiera cotizado menos de 38 años y seis meses y se quiera jubilar anticipadamente de manera voluntaria dos años antes de la edad ordinaria que le correspondería, esos 24 meses de adelanto le reportan ahora un coeficiente penalizador del 21%, esto es, se le recorta la pensión a la que tuviera derecho en ese porcentaje. Si ese mismo trabajador espera a jubilarse un mes más (23 meses de adelanto) ese recorte pasa a ser del 17,60%; y si la espera es de dos meses (22 meses antes de su edad legal de jubilación), la penalización de su prestación sería del 14,67%; si son tres meses, del 12,57% y así sucesivamente hasta que, por ejemplo, si el retiro se produce un año antes (12 meses previos a su edad de jubilación) se le penaliza con un recorte de la pensión del 5,5%.Premios por trabajarRetrasar el retiro seguirá teniendo premio. Los trabajadores que pospongan su acceso a la jubilación más allá de la edad legal serán compensados con hasta 12.000 euros anuales por cada año de retardo para los que hayan cotizado más de 44,5 años.Destope de bases máximasPara pagar la escalada de gasto, desde este mes comienza a operar un destope de las bases máximas de cotización, que crecerán hasta 2050 el IPC anual más una cuantía fija de 1,2 puntos, lo que se traducirá en un alza acumulado del 38% en este periodo. Las pensiones máximas también se revalorizarán año a año con el IPC más un incremento adicional de 0,115 puntos porcentuales acumulativos cada año hasta 2050. A partir de ese ejercicio y hasta 2065 habrá incrementos adicionales para que al final la nómina más elevada que paga la Seguridad Social haya subido un 20%.Mecanismo de equidadAl incremento de las bases máximas se sumará la aplicación por segundo año del mecanismo de equidad intergeneracional, que en 2023 llevó implícito un alza del 0,6% en la cuota para todas las nóminas con independencia del nivel salarial. Cada ejercicio irá subiendo una décima hasta llegar al 1,2% en 2029. Este mes la subida de cotización es del 0,7% (0,58% a cargo del empresario y 0,12% del trabajador). Para un asalariado que tenga una nómina de 2.000 euros al mes el incremento del 0,7% supondría un pago mensual de 14 euros al mes: 2,4 euros los pagaría el trabajador y los 11,6 euros restantes el empleador. Esta cuantía, más allá, variará en función del nivel del salario pese a aplicar ese mismo 0,7%. El nuevo diseño del MEI fue aprobado en la segunda fase de la reforma de las pensiones, que el Gobierno acordó sólo con los sindicatos, e incluyó varios incrementos de las cotizaciones sociales que desde enero de 2023 ya pagan empresarios y trabajadores. Este aumento de las cuotas está destinado a elevar los ingresos del sistema, ante la persistencia de los números rojos de la Seguridad Social.El mecanismo no ha convencido al mundo académico. Prestigiosos economistas han alzado la voz para alertar de la carga que supondrá para los jóvenes el MEI. «No introduce ningún mecanismo de equidad intergeneracional, al menos durante la próxima década. Más bien al contrario, traspasa una parte del mayor coste de la jubilación de las generaciones del 'baby boom', más numerosas y con mayor esperanza de vida, a las generaciones más jóvenes que continúan trabajando, aumentando así la inequidad del sistema», avisaban el doctor en Ciencias Económicas y Empresariales por la Universidad de Valencia, Enrique Devesa , y Rafael Doménech , responsable de Análisis Económico de BBVA Research.Subida de pensionesLos más de nueve millones de pensionistas serán de los pocos colectivos que conservarán el poder adquisitivo tras subir sus nóminas un 3,8%. La pensión media de jubilación crece hasta los 1.380 euros al mes, tras subir 52 euros y la media del sistema queda en 1.200 euros mensuales, después de sumar 46 euros al mes. La reforma de pensiones ligó las pensiones a la evolución de los precios, a la media de los datos de IPC acumulados entre diciembre del año precedente y el de noviembre del año en curso al objeto de garantizar su poder de compra. Este año la mejora económica para los pensionistas no será tan elevada como en 2023, pero garantiza incrementos anuales de hasta 1.628 euros en el caso de las pensiones más altas del sistema. La prestación más alta que paga la Seguridad Social crecerá hasta 3.175,5 euros.",
        "content": "",
        "ranked": 24,
        "placed": "Economy",
        "epoch": 1704335406.622645,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Este es el precio de la bombona de butano en los primeros meses de 2024>",
        "date_raw": "Wed, 03 Jan 2024 04:15:23 +0100",
        "date": "2024-01-03",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/precio-bombona-butano-primeros-meses-2024-20240103041523-nt.html",
        "subtitle": "Con la entrada del año 2024 también se produce la temida 'cuesta de enero' , ese momento en el que los precios se actualizan y los consumidores deben hacer frente a ese extra. En estos días, además de las felicitaciones por el año recién estrenado, se mira todo lo relacionado con precios y consumo.El Gobierno ha decidido mantener el IVA rebajado en algunos alimentos básicos y ha extendido durante todo 2024 las ayudas a los abonos transporte y la gratuidad de los Cercanías .No obstante, en materia energética llega con algunos cambios en las tarifas. Desde este 1 de enero el Gobierno ha eliminado el tipo mínimo de IVA que ha abaratado los recibos de luz y gas en los hogares durante los últimos meses.Pedro Sánchez aseguró en su comparecencia de fin de año que el tipo de IVA sobre la factura del gas volverá al 21% que tenía hasta hace un año cuando finalice el invierno.El tope del precio de la bombona de butanoPor otro lado, algunos hogares se siguen sirviendo de bombonas de butano en su día a día. Una de las medidas anticrisis del Gobierno relativa a los precios de a energía y combustibles fue topar el precio de la bombona de butano a 19,55 euros para evitar que se encareciera más.El precio de la bombona de butano ha experimentado en los últimos años subidas, especialmente a partir de 2021. De hecho, ese año comenzó con un precio de 13,31 euros y en mayo de 2022 la bombona alcanzó el máximo de 19,55 euros del tope. Desde septiembre de 2022, la bombona de butano ha bajado de precio hasta moderarse en torno a los 15 euros .El precio de la bombona al inicio de eneroEl tope de la bombona de butano a 19,55 euros no implica que el precio de la sea ese sino que el precio máximo nunca podrá rebasar este tope establecido. Ese tope se ha prorrogado por lo que durante los primeros meses de 2024 el precio no podrá superar este límite.Enero ha comenzado con el precio de la bombona instalado en un precio máximo de 15,14 euros, a la espera de la revisión en este mes de enero .Noticia Relacionada estandar Si El turismo seguirá siendo el pulmón de la economía en 2024 Nerea San Esteban Los hoteles cuentan ya con niveles altos de ocupación para el primer trimestreEl precio de la bombona de butano se revisa cada dos meses , siendo el último dato el de noviembre de 2023. En cuanto se revise en enero el precio -que no podrá alcanzar los 20 euros - aparecerá publicado en el BOE. A la cuantía hay que sumarle los impuestos asociados.",
        "content": "",
        "ranked": 17,
        "placed": "Economy",
        "epoch": 1704335406.633635,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Primer revés de Iberdrola en Estados Unidos, uno de sus principales mercados>",
        "date_raw": "Wed, 03 Jan 2024 08:59:53 +0100",
        "date": "2024-01-03",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/iberdrola-desiste-fusion-pnm-resources-eeuu-incumplimiento-20240102094332-nt.html",
        "subtitle": "Iberdrola anunció en octubre de 2020 un principio de acuerdo para comprar, a través de su filial estadounidense Avangrid, la compañía eléctrica PNM Resources que opera en los estados de Nuevo México y Texas. La operación estaba valorada en unos 7.000 millones de euros, ya que además de un desembolso de 3.663 millones de euros asumía la deuda de la empresa que ascendía a 3.337 millones.La integración de PNM en Avangrid daría lugar a una de las mayores compañías del sector energético norteamericano al contar con diez eléctricas reguladas en seis estados (Nueva York, Connecticut, Maine, Massachusetts, Nuevo México y Texas), y en el tercer operador de renovables de Estados Unidos, con presencia en 24 estados.Aunque en febrero de 2021 los accionistas de PNM Resources votaron mayoritariamente a favor de su integración en Avangrid, los reguladores de Nuevo México expresaron en diciembre de ese año, y por mayoría, su oposición a la oferta del grupo español. Tres de los cinco miembros de la Comisión de Regulación Pública de Nuevo México dijeron que estaban de acuerdo con la conclusión de un examen previo que había recomendado que la comisión rechazara el acuerdo porque los «daños potenciales de la transacción superarían los beneficios». Noticia Relacionada estandar Si Iberdrola y Masdar amplían su alianza e invertirán 15.000 millones en eólica marina e hidrógeno Javier González Navarro El primer paso será la entrada del grupo de Abu Dabi en el parque eólico marino británico East Anglia 3 con un 49%Desde entonces, Iberdrola, a través de Avangrid (posee el 81,5% de su capital), no se había dado por vencida y continuó presentando la documentación e informes requeridos por las autoridades de aquel estado. Incluso, su presidente, Ignacio Galán, mantuvo varios encuentros con el presidente estadounidense Joe Biden.Sin embargo, «al no haberse cumplido en el plazo contemplado al efecto las condiciones previstas en el mismo para el cierre de la operación», el grupo español decidió ayer «resolver el contrato de fusión suscrito con PNM Resources el 20 de octubre de 2020», según informó a la CNMV (Comisión Nacional del Mercado de Valores).Este es el primer revés de Iberdrola en EE. UU., uno de sus principales mercados. De hecho, es donde tiene más activos, el 31% del total de 41.300 millones de euros al cierre del tercer trimestre del año pasado. Además, el grupo presume de sus inversiones en Estados Unidos por «sus marcos estables y predecibles», al igual que en el Reino Unido y en contraposición a lo que sucede en España.Principales cifras en EE.UU.La principales cifras de Iberdrola en EE.UU. en los primeros nueve meses de 2023 son: ventas de 4.239,7 millones de euros, un margen bruto de 2.593,5 millones, un ebitda de 878,2 millones y un ebit de 225,1 millones.En esa fecha contaba con una capacidad renovable instalada de 8.722 MW, un 1,3% más respecto al tercer trimestre de 2022, así como 2,3 millones de puntos de suministro de electricidad y otros 1,04 millones de gas.Avangrid se comprometió en su día a adquirir el 100% del capital de PNM Resources abonando en efectivo a sus accionistas 42 euros por título. Los activos resultantes de la fusión ascenderían a unos 34.000 millones de euros y el resultado bruto de explotación de las dos compañías sería de 2.114 millones de euros.Los puntos de suministro gestionados alcanzarían más de 4,1 millones, a los que hay que sumar más de 168.000 kilómetros de redes y aproximadamente 10,9 gigavatios (GW) de capacidad instalada.Venta de activos en MéxicoPor otra parte, aún está pendiente de cerrarse el acuerdo de intenciones alcanzado en abril de 2023 entre Iberdrola México y la estatal México Infrastructure Partners (MIP) por el que el fideicomiso liderado y gestionado por MIP adquirirá 8.539 MW de capacidad instalada en aquel país: 8.436 MW corresponden a ciclos combinados de gas y 103 MW a eólicos. Esto supone el 85% de los activos del grupo español en aquel país.«Es una nueva nacionalización», presumió el presidente mexicano López Obrador tras conocerse el acuerdo. De esta forma, la empresa eléctrica del Estado, la denominada CFE (Comisión Federal de Electricidad), se convierte en la mayor energética de México, que pasa de generar el 39,6% al 55%, «con vistas al 65%», según el político.",
        "content": "",
        "ranked": 16,
        "placed": "Economy",
        "epoch": 1704335406.6524165,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "España recibió casi 80 millones de turistas hasta noviembre que gastaron más de 101.000 millones>",
        "date_raw": "Wed, 03 Jan 2024 10:36:01 +0100",
        "date": "2024-01-03",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/espana-recibio-millones-turistas-noviembre-gastaron-101000-20240103103409-nt.html",
        "subtitle": "España se prepara para firmar un nuevo año con récord de turistas extranjeros. Durante los once primeros meses del año un total de 79,8 millones de turistas internacionales llegaron a nuestro país, lo que supone un 18,2% más que el pasado año. Estos turistas generaron un gasto que superó los 101.000 millones de euros, lo que afianza la apuesta del Ejecutivo español de atraer a un turismo de mayor calidad.La estadística de este miércoles del Instituto Nacional de Estadística sobre llegada de viajeros y gasto turístico confirma lo se viene apuntando desde hace meses: una recuperación completa del turismo en España que espera superar a fin de año los niveles prepandemia, informa EP.El pasado mes de noviembre España recibió un total 5,1 millones de turistas internacionales, un 18,6% más que en el mismo mes de 2022. Esta cifra se situó un 10,5% por encima de la del mismo mes de 2019.Noticia Relacionada estandar No Los hoteles han atraído más de un tercio de la inversión en ladrillo este año N. San Esteban La inversión inmobiliaria en el sector hotelero alcanza en 2023 los 4.100 millones de euros, un 35% del totalPara el ministro de Industria y Turismo, Jordi Hereu, «la llegada de turistas y el gasto en destino han acelerado notablemente en la segunda mitad del año, sobre todo en los meses que históricamente se consideraban como de temporada baja, con crecimientos a doble dígito, lo que repercute de forma muy positiva en la economía nacional, tanto en el PIB como en el empleo».En los 11 primeros meses de 2023 el número de turistas que visitaron España aumentó un 18,2% y superó los 79,8 millones. Respecto a los 11 primeros meses de 2019, antes de la pandemia, la llegada de turistas se situó un 0,8% por encima.Reino Unido fue el principal país visitante para España, con casi 1 millones de turistas y un aumento del 15,2% respecto a noviembre de 2022. De Francia llegaron 0,6 millones (un 9,0% más) y de Alemania 0,6 millones (un 18,5% más).Esta cifra récord de turistas llevó aparejada una cifra récord también en su consumo. El gasto total realizado por los turistas internacionales que visitaron España en noviembre alcanzó los 6.653 millones de euros, con un aumento del 23,6% respecto al mismo mes de 2022. Esta cifra se situó un 31,4% por encima de la del mismo mes de 2019.El gasto medio por turista fue de 1.294 euros, con un incremento anual del 4,2%. Por su parte, el gasto medio diario creció un 4,1%, hasta los 173 euros.Con todo ello durante los 11 primeros meses de 2023 el gasto total de los turistas internacionales aumentó un 24% y alcanzó los 101.569 millones de euros. Si esta cifra se compara con los datos de 2019, antes de la pandemia, el gasto de los turistas se situó un 16,9% por encima.",
        "content": "",
        "ranked": 15,
        "placed": "Economy",
        "epoch": 1704335406.791289,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El PP pide al Gobierno una «estrategia fiscal realista y creíble»>",
        "date_raw": "Wed, 03 Jan 2024 11:12:39 +0100",
        "date": "2024-01-03",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/pp-pide-gobierno-estrategia-fiscal-realista-creible-20240102035336-nt.html",
        "subtitle": "El Partido Popular tratará de retratar al Gobierno de Pedro Sánchez respecto a los pactos con independentistas y nacionalistas, así como por la estrategia fiscal para tratar de bajar el déficit y la deuda públicos . El grupo popular ha presentado en el Congreso de los Diputados una moción, consecuencia de interpelación urgente al Gobierno, sobre las medidas que piensa adoptar para cumplir la Ley de Estabilidad Presupuestaria.En la moción, el PP reclama el apoyo para instar al Ejecutivo a «garantizar que cualquier acuerdo o medida que lleve a cabo, tanto en el ámbito fiscal como en el de financiación autonómica y local, cumpla estrictamente los principios de igualdad, equidad, transparencia, corresponsabilidad fiscal, solidaridad y respeto a la autonomía financiera de las comunidades autónomas». Esta reclamación al Gobierno tiene su razón de ser en algunos de los pactos firmados con partidos catalanes y vascos.Noticia Relacionada estandar Si Bruselas exige al Gobierno medidas «creíbles» para reducir los altos niveles de déficit y deuda de España Enrique Serbeto La Comisión Europea afirma que el país atraviesa una situación fiscal «muy difícil» y amenaza con abrirle un expediente la próxima primaveraEntre esos pactos, uno de los temas que más ampollas ha levantado es el acuerdo que se llegó con Junts en la investidura de Pedro Sánchez para negociar una cesión del 100% de los impuestos que se pagan en Cataluña. Y también acordó el PSOE con Junts negociar «medidas que permitan la autonomía financiera y el acceso al mercado de Cataluña, así como un diálogo singular sobre el impacto del actual modelo de financiación sobre Cataluña». En definitiva, crear una especie de 'cupo a la catalana', lo cual ha desatado la ira de varias comunidades autónomas. De hecho, como publicó ABC, llevar eso al papel supondría romper la solidaridad entre regiones en la financiación autonómica. «Elaborar, de manera inmediata, una estrategia fiscal de medio plazo realista y creíble que permita situar la senda de deuda en una trayectoria descendente y cumpla con los requisitos de sostenibilidad que previamente derivarán de la reforma del marco fiscal europeo», es el otro punto que reclaman los populares. En este sentido, el PP hace un llamamiento a diseñar un plan fiscal que permita enderezar las finanzas públicas, algo que contrasta con el aumento de gasto que proyecta el Gobierno de cara a los Presupuestos de 2024. Así, esta moción viene precedida de una interpelación a la vicepresidenta primera y ministra de Hacienda, María Jesús Montero , de la que el PP señala que no contestó. En este sentido, los populares denuncian que el Ejecutivo no aclaró sus pactos con independentistas en financiación autonómica, ni cómo encaja el alza del techo de gasto con la reducción del mismo que se remitió a Bruselas en el plan presupuestario, entre otros asuntos.",
        "content": "",
        "ranked": 14,
        "placed": "Economy",
        "epoch": 1704335407.0434258,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Los ataques en el mar Rojo disparan los precios del transporte con Asia>",
        "date_raw": "Wed, 03 Jan 2024 12:48:38 +0100",
        "date": "2024-01-03",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/ataques-mar-rojo-disparan-precios-transporte-asia-20240103185433-nt.html",
        "subtitle": "Los ataques del último trimestre en el mar Rojo ponen en jaque el comercio con Asia. La preocupación cunde entre los empresarios españoles que tratan con aquella región, ya sea exportando o importando, porque hacer la ruta a través del c anal de Suez , entrar en el citado mar y salir de él se complica con el paso de las semanas y empieza a quedar solamente la alternativa de bordear todo África para llegar y volver del continente asiático, algo que conlleva un incremento de precio enorme, como constatan ya fuentes empresariales.De la guerra entre Israel y Hamás ha surgido un protagonista que mantiene bajo amenaza una zona fundamental no solo para aquella región sino para el conjunto del planeta como es el mar Rojo . Los hutíes, insurgentes yemeníes, han entrado en el conflicto como aliados de Hamás y mantienen aterrorizado todo el comercio internacional a través del citado mar. Desde Europa se accede mediante el canal de Suez y de él se sale a través del estrecho de Bab el-Mandab. Pero los ataques llevados a cabo por los hutíes han dado al traste con esa ruta.Noticia Relacionada estandar Si De Mango a Tous: el conflicto en Israel mantiene en vilo a más de 2.500 empresas españolas Susana Alcelay Grandes empresas de construcción, infraestructuras y tecnología han recibido contratos del país por más de 4.000 millones en los últimos añosEstos rebeldes yemeníes han atacado en el último trimestre a varios buques mercantes, de distinta índole y navieras, como muestra de solidaridad con Gaza y en repulsa contra los barcos que vayan a tener trato con Israel. Como respuesta, Estados Unidos lidera una coalición internacional, de la que se ha autoexcluido España , para tratar de hacer frente a esta pata del conflicto y garantizar la seguridad y la libertad de navegación en la zona. Pese a la respuesta internacional, el problema en el mar Rojo no tiene visos de solucionarse a corto plazo. Y la principal consecuencia es la interrupción parcial del tráfico marítimo a través de él, lo que termina desembocando en un aumento de precios del transporte y en retrasos. Un dato muestra la importancia de aquella zona: el 10% del comercio mundial pasa por el canal de Suez. Las navieras, que son las que se dedican al transporte marítimo y hacen las rutas con sus barcos, llevan meses atenazadas por el conflicto. Empresas como Maersk , Hapag-Lloyd, MSC, Evergreen Marine están optando por evitar por completo el mar Rojo; decisiones que van actualizando prácticamente semana a semana según evoluciona el conflicto. Bajo esta situación todo se complica para los empresarios españoles que comercian con Asia, ya que atraviesan para ello el canal de Suez y el mar Rojo.Planes alteradosLuis Parodi es director y fundador de la compañía Global Green Europe, una empresa de materias primas relacionada con el negocio del plástico. Su operativa tiene mucho foco en el mercado asiático, en países como China o Malasia. Pero sus planes de exportación e importación se han visto sensiblemente alterados por los ataques en el mar Rojo. Este señala a ABC que los transitarios, que son intermediarios con las navieras, están advirtiendo a las empresas en España de recargos extraordinarios en el transporte por mar hacia Asia y de incrementos en el precio de los seguros. En algunos casos, los incrementos de precios, según otras fuentes empresariales, llegan a producirse en plena navegación por lo cambiante de las circunstancia ya que se ven obligados a variar de ruta para llegar al puerto de destino.Consecuencias El problema no es solo de incremento de costes del transporte sino también del retraso en las entregas si hay que bordear ÁfricaLa situación la vienen experimentando desde hace ya dos meses, pero en las últimas semanas los problemas se han acrecentado, especialmente en lo relativo a los costes. Parodi pone de ejemplo uno de sus últimos envíos desde España a Malasia. «He tenido un extra de 1.100 euros de media por contenedor», destaca. Lo que carga su empresa con destino al país asiático le venía costando unos 650 euros antes del conflicto; ahora, con la tensión vivida en la zona y las rutas alternativas que se ven obligadas a tomar las navieras, ese coste se le ha disparado hasta los 1.750 euros por contenedor. Esto supone hasta un 170% de sobrecoste respecto a la situación previa. Un porcentaje desorbitado que empieza a recordar a lo vivido durante la pandemia y durante la recuperación pos-Covid. En el caso de este empresario envía unos 40 contenedores mensuales a Asia, con una carga que en su caso es de 22 toneladas. «Este alza de 1.100 euros supone 44.000 euros más al mes» en transporte, como denuncia.Evitar el mar RojoRamón Gascón, asesor para Asia del Club de Exportadores e Inversores Españoles, da cuenta también de cómo está afectando el conflicto al comercio de nuestro país con Asia. «Ya hay navieras que han manifestado que no van a pasar por el mar Rojo» , indica. Y las consecuencias de todo esto son económicas, pero también de tiempos. Gascón destaca que, en términos generales, el coste de los fletes llega a incrementarse en un 30% solamente por el cambio de rutas, aunque todo depende de cada naviera, el intermediario que se utilice, la mercancía, etc., según añaden fuentes empresariales. Apuntan las fuentes consultadas que, sumando todos los costes aparte del cambio de rutas, el incremento extra del precio llega hasta el 170%. «Los efectos de la crisis han sido inmediatos porque las navieras ya están cotizando un sobreprecio de 3.000-4.000 dólares adicionales por cada contenedor de transporte, lo que supone el doble del coste anterior a los ataques perpetrados contra los barcos mercantes», añaden por su parte desde la CEOE.El tiempo que se tarda en hacer las rutas también sufre alteraciones. Por una parte están aquellos barcos a la espera de poder definir su ruta cuando ya están en navegación; por otra, los que todavía no han iniciado sus rutas y finalmente optan por bordear todo África para llegar a Asia. Esta última es la solución por la que están optando las principales navieras del mundo. «Desde el punto de vista del comercio con la región de Asia, bordear todo África retrasa el transporte entre dos y tres semanas. Ahí tenemos un retraso sustancial», comenta Gascón. Relacionado con ello, desde la CEOE destacan también que «esta crisis no sólo repercute en un aumento de los costes de transporte, sino también provocará a partir de esta semana interrupciones en el suministro de mercancías y bienes a empresas españolas».Las claves del problema en el mar Rojo ¿Qué ocurre en el mar Rojo? El conflicto en el mar Rojo es una de las derivadas de la guerra de Israel con Hamás. Los hutíes, que son insurgentes yemeníes, han entrado en la guerra como aliados de Hamás y llevan tiempo atacando a buques mercantes que pasan por la zona. Una coalición internacional liderada por Estados Unidos trata de restablecer la seguridad y la libertad de navegación en la zona, pero eso no ha evitado el golpe al comercio con Asia. ¿Cómo han reaccionado las empresas de transporte? La principal consecuencia es la interrupción, parcial o total, del tráfico marítimo por el mar Rojo. Ante la amenaza de ataques y la falta de seguridad, las navieras están optando por detener sus rutas por esa zona; entre ellas, navieras globales como Maersk o Hapag-Lloyd. Por el canal de Suez pasa más de un 10% del comercio global. ¿Qué implica la interrupción de la ruta del mar Rojo? Las navieras ya no quieren pasar por el mar Rojo ante las amenazas de los hutíes, que en algunos casos como Maersk ya las han sufrido. Pero eso no implica que el transporte por mar se detenga. Lo que están haciendo las navieras es retrasar la navegación a Asia o utilizar rutas alternativas como la de bordear todo África. Esta última opción, sin embargo, conlleva un tiempo de espera de tres semanas extra y un aumento del coste de hasta un 170%, según las fuentes consultadas. ¿Qué esperar en las próximas semanas? Los empresarios españoles que comercian con Asia no son demasiado optimistas con la situación, y casi que se resignan a tener que soportar retrasos y alzas de costes en sus envíos y recepciones de mercancía. Asimismo, las navieras van actualizando su situación prácticamente cada semana a la luz de los nuevos acontecimientos. ¿Se puede llegar a la situación del Covid? La reapertura tras lo peor del Covid generó incrementos de precios de hasta más del triple en los fletes. Ahora la situación no ha llegado a esto todavía, pero sí que supone un paso atrás después de la normalización de precios que se vio en el año 2023.Si se opta por utilizar la ruta africana , bordeando el cabo de Buena Esperanza, el coste es económico y en tiempo. Y ese coste todavía está por ver quién terminará por asumirlo: empresa, intermediarios, clientes empresariales o clientes finales. «Nosotros estamos avisando a nuestros clientes de que no podemos asumir el coste», señala Parodi, que teme que esta situación se agrave. Y recuerda que, en episodios pasados, al final todo ha derivado en incremento del precio para el cliente final.Asimismo, ya se están dando también problemas para la producción. La empresa de neumáticos Michelín ha anunciado parones de producción en España por la escasez de caucho derivada de los problemas en el corredor logístico del mar Rojo.Recuerdos del CovidNo es la primera vez que los empresarios españoles se enfrentan a tensiones en los transportes marítimos. Uno de los eventos más traumáticos fue durante el Covid y la recuperación posterior. En los primeros meses del Covid , el mundo se paró. El comercio global se detuvo, y eso impactó en las cuentas de los empresarios. Pero para aquellos más dependientes del comercio exterior, uno de los momentos más complicados llegó en la recuperación. Con la reapertura, el consumo empezó a recuperarse y la demanda de comercio con otros países subió más de lo que podía asumir el transporte. Conseguir un contenedor se convirtió en un esfuerzo de tiempo y económico; muchos barcos todavía no estaban operativos y aquellos que sí lo estaban se llenaban con mucha rapidez. El precio llegó a más que triplicarse en 2021 y 2022. En 2023 los precios se habían llegado a estabilizar en valores similares a los previos a la pandemia, pero ahora esta situación en el mar Rojo supone de nuevo una amenaza que recuerda a etapas anteriores.",
        "content": "",
        "ranked": 12,
        "placed": "Economy",
        "epoch": 1704335407.0601122,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La nueva normativa europea que te obliga a declarar a Hacienda lo que vendas en plataformas como Wallapop y Vinted>",
        "date_raw": "Wed, 03 Jan 2024 13:17:04 +0100",
        "date": "2024-01-03",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/nueva-normativa-europea-obliga-declarar-hacienda-vendas-20240103101211-nt.html",
        "subtitle": "El año 2024 se estrena con un importante cambio en el control a las plataformas digitales de compra venta de productos como Wallapop o Vinted.En concreto, este tipo de plataformas están obligadas a recopilar, verificar y comunicar información a las autoridades fiscales sobre determinados vendedores que utilizan sus servicios . Lo deberán hacer siempre que esos vendedores hayan realizado más de 30 operaciones o hayan obtenido más de 2.000 euros en ventas.Este cambio que entró en vigor con la llegada del nuevo año -desde el 1 de enero- se debe a la trasposición de la directiva europea 2021/514 y que España aprobó a finales de 2022 para que fuese efectiva a partir de este 2024 . Se trata de la directiva conocida como DAC7 .Como señala Europa Press, la información que estas plataformas deben recopilar la información de los periodos comprendidos entre el 1 de enero y el 31 de diciembre de cada año y comunicarlas antes del 31 de enero del año siguiente.Lo que deben hacer las las pataformasEn su aplicación práctica, implica que la primera declaración informativa de la obligación de información recogida por los operadores de plataformas se deberá presentar a partir de 1 de enero de 2024 . Por este motivo, las plataformas como Vinted, Wallapop o similares deberán informar antes del 31 de enero de 2024 de las actividades de aquellos usuarios que cumplieron los requisitos en el año 2023.Servicios afectados por la nueva directiva europea Arrendamiento y cesión temporal de bienes inmuebles y medios de transporte Servicios personales Venta de bienesLa directiva especifica que las plataformas tendrán que controlar aspectos como la residencia y verificar a operadores y vendedores, sus actividades, los pagos que reciban , identificación de cuentas de cobro y tributos, comisiones u otras cantidades relacionadas.«La norma no sólo traspone la DAC 7, como se preveía en el texto inicial, sino que implementa, en un contexto de fortalecimiento de la cooperación internacional entre autoridades tributarias, el Acuerdo Multilateral entre Autoridades Competentes para el intercambio automático de información sobre la renta obtenida a través de plataformas digitales en el ámbito de la OCDE», señaló Hacienda en el momento de la aprobación de la trasposición.Esto abre la puerta a la realización de controles simultáneos a una misma empresa en varios países europeos y la actuación de agentes españoles en esos países.No todos los usuarios están afectadosDesde plataformas como Wallapop han informado de que los vendedores que superen las 30 operaciones o los 2.000 euros enviarán un correo informativo y el centro de información para que complete los campos de información requerida. En caso de que no se aporte, cuenta podría ser bloqueada.Usuarios afectados por la nueva directiva europea 30 artículos o más vendidos Haya recibido más de 2.000 euros por las ventasNoticias Relacionadas estandar No Cómo comprar y vender ropa de segunda mano en Zara María I. Ortiz estandar No Las 10 aplicaciones más usadas por los españoles en 2023: Meta lidera el 'Top-3' y no es con Instagram Virginia López EspláDe hecho, en las páginas web de estas plataformas ya espefican de todo lo que necesitan comunicar a Hacienda como, por ejemplo, datos bancarios, DNI, residencia o total de dinero ingresado . Además, los datos solicitados pueden cambiar ligeramente en función de si se actúa como persona física o como entidad.",
        "content": "",
        "ranked": 11,
        "placed": "Economy",
        "epoch": 1704335407.104593,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Si vas a recibir un paquete para Reyes, cuidado: este email puede ser una estafa>",
        "date_raw": "Wed, 03 Jan 2024 13:21:00 +0100",
        "date": "2024-01-03",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/vas-recibir-paquete-reyes-cuidado-email-puede-20240103131921-nt.html",
        "subtitle": "El aumento de consumo en Navidad trae consigo una mayor afluencia en el reparto de paquetes, lo que también conlleva que los usuarios reciban más correos electrónicos de las empresas de reparto. Algunos de ellos falsos. Así lo ha indicado este miércoles la asociación española de consumidores (Asescon), que ha informado sobre una oleada de estafas en los últimos días del periodo navideño de cara a la celebración de los Reyes Magos.La organización ha detectado dos estrategias diferentes. Por un lado, avisan sobre un aumento en estafas de tipo 'phising' en las que el delincuente, en general, se hace pasar por una empresa de reparto y envía un correo o un SMS fraudulento: «Nos dicen que no han podido entregar el paquete y nos indican que pinchemos en un link para cambiar la fecha de entrega. Es ,uy fácil caer. Entonces, a través de un virus, roban los datos bancarios del cliente», explica el presidente de Asescon, Miguel A. Ruiz.El otro tipo de fraude ocurre una vez el estafador ya cuenta con los datos bancarios del cliente. En este caso, el usuario recibe una llamada de su supuesto banco: «En la conversación, el estafador pide al afectado que entre en la aplicación de su banco para confirmar una operación o anularla. Además le piden una coordenada de su tarjeta, que se utiliza para realizar las compras», resume.En concreto, la organización ha señalado a este periódico que, desde que empezaron las fiestas, ha recibido unos 70 avisos de consumidores afectados. En general, a estos se les ha estafado en torno a 2000 euros.Noticia Relacionada reportaje No Estafados por amor: «Nos dejan hechos polvo» Érika Montañés Ve la luz la asociación de afectados por estafas emocionales Anceme dado el volumen de denuncias que hay en España. Solo se destapan un 10% de los casos, mientras el resto de las víctimas lloran su fragilidad por caer en una trampa que siempre usa el mismo señuelo: el corazónEvitar pinchar en enlaces y cuidado con las páginas webDesde la organización piden precaución a los consumidores y mencionan que es importante evitar pinchar en enlaces sospechosos, desconfiar de las ofertas y tener cuidado con los mensajes en los que se nos avisa que un pedido no se ha realizado o que hay que actualizar la información de pago de alguna plataforma. Recuerdan que a través de estas estrategias, los ciberdelincuentes pretenden acceder a información personal y a las contraseñas bancarias. Ya sea con la utilización de enlaces que contienen un virus o hablando con el cliente por vía telefónica. Recuerdan, asimismo, que es importante « comprobar que la web en la que nos encontramos es segura y que la empresa que contacta es quien dice ser». Destacan, por último, que muchos fraudes vienen de ofertas a través de las redes sociales de productos que están a precios más bajos y piden precaución con mensajes de verificación para realizar una compra.",
        "content": "",
        "ranked": 10,
        "placed": "Economy",
        "epoch": 1704335407.1823123,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "¿Qué pasará con las hipotecas en 2024? Todas las claves del mercado>",
        "date_raw": "Wed, 03 Jan 2024 14:29:25 +0100",
        "date": "2024-01-03",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/nuevo-ciclo-hipotecas-espana-claves-mercado-2024-20240102185710-nt.html",
        "subtitle": "Las hipotecas, ya sean a tipo fijo o variable , iniciarán en 2024 un cambio de ciclo. Ya no subirán más en este nuevo año y lo esperado es que cada vez se abaraten más con el paso de los meses, al calor de la bajada que está experimentando el euríbor , el índice de referencia para la mayoría de los préstamos para vivienda en España. 2023 ha sido un año de frenazo en el mercado hipotecario. Hasta octubre, último mes con cifras del Instituto Nacional de Estadística (INE) , se han firmado 323.988 préstamos para vivienda; en el mismo periodo de 2022 la cifra ascendía a 393.730 hipotecas. De un ejercicio a otro, el número de firmas se han reducido un 17,7%. Noticia Relacionada estandar Si La Bolsa cierra un año en verde y gana lo perdido en la pandemia Blanca Martínez Mingo Los expertos, sin embargo, creen que hay que ser «cautelosos» ya que el buen rendimiento «fue atribuible a unos pocos valores»Este descenso viene originado por los tipos del Banco Central Europeo (BCE) . La institución monetaria ha llegado a incrementar el precio del dinero hasta el 4,5% en 2023, aunque ya en el último trimestre detuvo el aumento de los tipos . Y si los tipos suben, también lo hace el euríbor, que en realidad es el interés al que se prestan dinero los bancos entre sí. El euríbor este año pasado comenzó subiendo en los dos primeros trimestres, para luego estancarse en el entorno del 4-4,1% entre junio y noviembre. En diciembre la tendencia se rompió y registró la mayor bajada desde 2009, dejando atrás el 4% y descendiendo hasta el 3,68%. Coste hipotecarioCon estos valores, el coste de las hipotecas se ha disparado. A finales de 2021, según datos del Banco de España , la TAE estaba en el 1,5%. El año 2022, con el euríbor al alza , ya cerraron los préstamos para vivienda en una TAE del 3,12%; inició 2023 en el 3,37% en enero y la última parte del año se sitúa en el 4%. Esa TAE del 4% está llamada a descender, tanto por los créditos a fijo como a variable. Por una parte, porque en la primera modalidad los bancos ya están abaratando su oferta comercial; por otra, porque si el euríbor baja, el tipo variable también. La evolución del Euríbor como claveEn el cambio de ciclo que le espera a las hipotecas será fundamental la evolución del euríbor . Este diciembre ya experimentó un descenso muy acusado en un solo mes. Y lo que vaticinan los expertos es que continuará en esa senda a la baja por una razón: las subidas de tipos del BCE ya han llegado a su fin y lo que se vería en 2024 serían los primeros recortes. El índice hipotecario , de hecho, está descontando ya que habrá uno o varios recortes de tipos de interés del BCE en los próximos trimestres porque suele adelantarse a los acontecimientos. Y en esta senda a la baja del euríbor, todas las nuevas hipotecas serán más baratas . Los bancos no pueden mantener una oferta comercial incluso por encima del 5% de interés en el tipo fijo cuando el euríbor ya baja del 4%. El índice hipotecario, está descontando ya que habrá uno o varios recortes de tipos de interés del BCE en los próximos trimestres Es por ello que las entidades ya han comenzado a bajar el interés de sus tipos fijos ; ahora se pueden encontrar ya ofertas por debajo del 4% con relativa facilidad, especialmente en nuevas entidades o entidades online, como Evo Banco y Openbank, entre otros. El tipo variable, por su parte, también se abarata a medida que baja el índice. CuotasEn lo que respecta a las hipotecas vivas, estas todavía vienen experimentando un i ncremento de su cuota por la revisión anua l, ya que el euríbor ahora todavía es superior a como estaba hace un año. Una hipoteca media de 150.000 euros, a 25 años y a un interés de euríbor más 1% de diferencial, con revisión anual, tenía una cuota media de unos 793 euros con el 3,018% que registraba el índice en el último mes de 2022. Esto equivale a 9.519 euros al año. Ahora, con el euríbor de diciembre de 2023, pese al descenso mensual, la cuota media al mes de esa misma hipoteca queda en unos 849 euros, lo que son 10.188 euros al año; esto son unos 56 euros más al mes, 672 euros más al año.Sin embargo, lo esperado es que a partir del segundo trimestre, si sigue a la baja el euríbor, ya se vean reducciones en las cuotas hipotecarias con revisión anual, que suelen ser la mayoría.",
        "content": "",
        "ranked": 9,
        "placed": "Economy",
        "epoch": 1704335410.1215115,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Bodega Numanthia celebró su 25 aniversario en 2023 con el lanzamiento de Numanthia 2018>",
        "date_raw": "Wed, 03 Jan 2024 14:46:29 +0100",
        "date": "2024-01-03",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/bodega-numanthia-lanza-nueva-anada-vino-insignia-20240103134415-nt.html",
        "subtitle": "2023 ha sido un año de celebración para Bodega Numanthia. La bodega, dirigida por Julio Rodríguez Buren y perteneciente al grupo de lujo francés LVMH, cumplió 25 años desde su fundación en Toro y ha lanzado su cosecha 2018 de Numanthia, la que, según la empresa es «probablemente una de sus mejores añadas hasta ahora». «Bodega Numanthia nace para ser un referente en la DO Toro y en el mundo con el propósito de ser los guardianes de uno de los viñedos más viejo del mundo. La bodega cuenta con un patrimonio vitícola único en el mundo, viñas de más de cien años, auténticas supervivientes que resistieron a la filoxera y al paso de los años», detalla la empresa.Este último año, Bodega Numanthia ha recibido excelentes puntuaciones por parte de la crítica internacional posicionando sus vinos entre los mejores vinos del mundo. Este reconocimiento vino fortalecido por un cambio de estilo emprendido desde su llegada por el anterior director, Lucas Löwi y su equipo, que busca más frescura y elegancia en estos vinos que evolucionan tan bien en el tiempo.Si hay algo que no ha cambiado en este cuarto de siglo es la diversidad de terruño que ofrece la DO Toro y es precisamente uno de los pilares de este proyecto, ya que bodega Numanthia es la única bodega de la región en tener parcelas repartidas por toda la D.O.«Las más de cien parcelas que conforman Numanthia 2018 proceden de más de 30 elaboraciones diferentes, captando la singularidad de nuestras viñas viejas», destaca Jesús Jiménez director técnico, «gracias a esa diversidad de parcela Numanthia representa la expresión más completa de la DO Toro».Fiel a su espíritu de resistencia, Bodega Numanthia ha emprendido una lucha contra el cambio climático a través de una multitud de incitativas tanto en el campo como en el proceso de elaboración de sus vinos. Un buen ejemplo es el proyecto de reforestación iniciado el año pasado con la plantación de 2.500 árboles. «El objetivo principal de esta reforestación es crear un ecosistema enriquecido alrededor de nuestros viñedos: incrementar la vida en los suelos, la presencia de insectos, aves, animales… También es una forma de mitigar nuestro impacto ambiental, porque esas plantaciones van a absorber carbono», explica Marine Rouselle, enóloga y responsable de sostenibilidad de la bodega.",
        "content": "",
        "ranked": 8,
        "placed": "Economy",
        "epoch": 1704335410.2447612,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Madrid generó un 25% de los 539.740 empleos creados en España en 2023>",
        "date_raw": "Wed, 03 Jan 2024 18:23:12 +0100",
        "date": "2024-01-03",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/madrid-genero-539740-empleos-creados-espana-20240103180519-nt.html",
        "subtitle": "Madrid vuelve a exhibir músculo y a certificar que es la locomotora que tira de la economía española . Lo hizo en el año que acaba de concluir, en el que el empleo ha mantenido el idilio con la economía pese a la desaceleración que marcó 2023. El tirón de Madrid fue determinante para el aumento de los cotizantes y, por tanto, para que el mercado laboral generara 539.740 puestos de trabajo, que impulsaron el número total de afiliados hasta el récord de 20.836.010, según reflejan los datos publicados por el Ministerio de Seguridad Social.Uno de cada cuatro empleos que se generaron en nuestro país en 2023 fueron en Madrid, un mejor ejercicio para la ocupación que el precedente, pese a que en el último tramo el vigor de la generación de puestos trabajo perdió vigor al compás del menor crecimiento de la economía.Noticia Relacionada estandar Si Varapalo de Fedea a la reforma del paro: reduce los incentivos para trabajar Susana Alcelay El organismo propone recortes en el subsidio y denuncia que la norma del Gobierno «provoca una pérdida de eficiencia en el uso del dinero público»El empleo resiste, por tanto, con un impulso cercano al 2,7%, lejos de casi el 4% de Madrid, y disipa los peores pronósticos, que apuntaban a un cierre de ejercicio en clara desaceleración después de que noviembre terminara con una caída de 11.583 ocupados. Tras el bache del penúltimo mes del año, diciembre, muy marcado por las contrataciones de Navidad , remontó y se generaron 29.937 ocupados.Hablar de creación de empleo es hablar en este caso de cómo las políticas de bajos impuestos y de pocas trabas a las empresas de Isabel Díaz Ayuso están generando un clima óptimo para la ocupación. La comunidad madrileña ganó 135.033 cotizantes, que elevó el número total de afiliados hasta los 3.659.405, según los datos de Seguridad Social. En segundo puesto se situó Cataluña, con 94.028 ocupados más y Andalucía, con 64.358.«Madrid lidera la ocupación en 2023, lo que debería hacer reflexionar al Gobierno sobre su política económica, para que no siga castigando a las empresas, porque somos el mejor escudo social con el que puede contar cualquier país», aseguró Francisco Aranda, presidente de UNO y portavoz de CEIM, la patronal madrileña.Doble raseroEntre las buenas noticias está el aumento de la estabilidad en el empleo, que ha logrado reducir la tasa de temporalidad hasta el mínimo del 14%, lo que se produce después de la entrada en vigor de la reforma laboral, que desde 2022 limita las opciones de las empresas para contratar de forma eventual. Entre las malas está que la Administración mantiene esa tasa por encima del 30%, ignorando la reforma de Yolanda Díaz y a Europa , que instó a España a acabar con las interinidades y conminó al Gobierno a buscar soluciones.De cualquier forma, el avance de la estabilidad fue inferior al del año pasado. Aunque los contratos indefinidos supusieron prácticamente el 40% del total de las firmas, se suscribieron 406.000 contratos fijos menos que los doce meses anteriores. En general la caída de los contratos fue intensa en 2023, año en el que se firmaron 15,4 millones de contratos de trabajo, casi tres millones menos que en el ejercicio anterior. Los resultados reflejan una caída del 6,2% en las contrataciones realizadas, tanto de las indefinidas (-10,7%) como de las temporales (-3,3%). El buen comportamiento del empleo y la espiral de subida de cotizaciones que ha llegado con el nuevo año está logrando una inyección de ingresos para pagar las pensiones que ha permitido impulsar la ratio cotizante por pensionista a 2,42. Los datos del departamento que dirige Elma Saiz reflejan que hasta noviembre los ingresos crecieron un 10,3%, lo que no evitará que el Estado tenga que volver a rescatar a la Seguridad Social con fondos millonarios para que pueda afrontar los gastos, que este año superarán los 200.000 millones.Presión de las cotizacionesPara sufragar la espiral de gastos y la llegada de la generación del 'baby boom' el Gobierno ha decidido subir las cotizaciones a empresas y trabajadores. La combinación de los aumentos por partida doble de las bases máximas de cotización, el alza de la base mínima por la actualización del salario mínimo, que subirá alrededor del 4%, y el recargo del 0,7% en el mecanismo de equidad intergeneracional supondrá un aumento de los costes a lo largo de este ejercicio de unos 7.000 millones.135.033 empleos generó Madrid el pasado año, uno de cada cuatro que se crearon en España el ejercicio anteriorLa organización que dirige Antonio Garamendi hizo un llamamiento al Gobierno ante el «contexto de enfriamiento y de incertidumbre», que podría acelerar, a su juicio, el deterioro de la economía y terminar afectando al empleo. Por ello aseguró que «resulta obligado redoblar los esfuerzos de flexibilidad, contención de las cargas impositivas y adecuación de los costes laborales a ese marco incierto, promoviendo seguridad y estabilidad regulatoria que genere confianza en los inversores y priorice el mantenimiento y la creación de puestos de trabajo». 2,7 por ciento es el ritmo de crecimiento de la ocupación el pasado ejercicio, lejos del casi 4% que se anotó la Comunidad de Madrid, que mantiene su rol de locomotora económicaDe momento, el número de autónomos también siguió una buena trayectoria en el año que acaba de terminar y quedó en 3.344.368. El colectivo sumó 15.966 trabajadores, si bien un análisis detallado de los sectores de actividad apunta a que agricultura, industria y, sobre todo, el comercio siguen desangrándose. Este último ha perdido en un año 13.671 negocios. Panaderías, fruterías, carnicerías, peluquerías... el declive del pequeño comercio se agudiza por la presión de los costes y de las menores ventas, una combinación explosiva que está acelerando el goteo de cierre de establecimientos que ya comenzó hace años, sin que este declive se haya acompañado de un plan urgente de apoyo. En el caso de agricultura la pérdida de autónomos es de 1.988 y la industria se ha quedado en un año con 3.194 menos trabajadores por cuenta propia.«Apoyar a los autónomos significa no poner trabas, zancadillas, no establecer nuevos impuestos ni tampoco inflar la presión fiscal hacia los autónomos y las empresas. Hemos terminado un año donde los costes laborales, cotizaciones y fiscales han aumentado para autónomos y empresas», asegura Lorenzo Amor, presidente de ATA. Puntualiza también que a pesar del aumento de costes e impuestos el colectivo fue capaz de mantener el empleo. «La única forma de mantener ese empleo e incluso de crearlo y de que en España pueda haber inversión para aumentar la actividad económica es tener un clima de apoyo a la empresa y a los autónomos, no un clima desde luego de castigarles, penalizarles y ponerles zancadillas», concluye.El tirón de los serviciosPero, en general, los datos de empleo acompañan a la economía, lo que siempre es una buena noticia. La evolución de la ocupación fue bien distinta en 2023 de la que siguió el desempleo, que se redujo la mitad que un año antes, según los datos del Ministerio de Trabajo. En diciembre había en España 2.707.457 desempleados después de que el paro bajara en 130.195 personas, un dato que contrasta con la rebaja de 268.252 en 2022 y los 782.232 de 2021. La ralentización también se observa en los datos de diciembre, mes en el que descendió en 27.375, lejos de los 43.727 de un año antes o de los 76.782 de 2021.Todos los sectores acusaron rebajas del paro en 2023, pero especialmente el sector servicios (-81.333), seguido de agricultura (-15.483) y de industria (-17.731). Construcción se anotó 13.339 parados menos y el colectivo sin empleo anterior -2.311.",
        "content": "",
        "ranked": 5,
        "placed": "Economy",
        "epoch": 1704335410.2600613,
        "language": "ES",
        "source": "ABC"
    }
]
