[
    {
        "title": "Israel mata en Beirut al número dos de Hamás y abre la puerta a una guerra a gran escala>",
        "date_raw": "Tue, 02 Jan 2024 22:08:32 +0100",
        "date": "2024-01-02",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/israel-mata-numero-dos-brazo-politico-hamas-20240102182216-nt.html",
        "subtitle": "El asesinato del número dos de Hamás abre la puerta a una guerra a gran escala en Oriente Próximo. Hamás ha anunciado este martes que Israel ha matado a Salah al-Arouri , número dos del brazo político de la organización islamista sólo por detrás de Ismail Haniya, en un ataque con drones en Líbano. Junto a él, también han sido asesinados dos miembros del ala armada de la milicia, las Brigadas al-Qassam, según ha confirmado la agencia estatal de noticias de Líbano (NNA) . Otras once personas resultaron heridas. La explosión se ha producido en el cuartel de la milicia palestina en Dahiyeh, en los suburbios del sur de Beirut, bastión de Hizbolá, durante la celebración de una de sus reuniones.Al-Arouri, de 57 años, ha sido «un mártir en esta última incursión sionista», ha señalado Hamás en un comunicado oficial difundido a través de su canal oficial de Telegram. El partido milicia chií Hizbolá también ha confirmado, por su parte, la noticia a los medios libaneses.Se trataba del jefe del ala militar en Cisjordania , aunque en los últimos años ha pasado gran parte del tiempo en la capital libanesa donde ha ejercido como embajador de Hamás ante Hizbolá, afirma 'The New York Times'. También era un alto cargo muy cercano a Yahya Sinwar, líder de Hamás en Gaza y uno de los fundadores de las ya mencionadas Brigadas al-Qassam , de las que al-Arouri era comandante. Aunque si por algo era conocido era por su papel de número dos y la mano derecha de Haniya, dirigente del brazo político de la organización desde el extranjero además de uno de los cerebros de la ofensiva de Hamás en el Estado judío el 7 de octubre del año pasado. Lleva ya un par de años afincado en Qatar . Noticia Relacionada estandar No El Ejército israelí anuncia la toma de la sede de Inteligencia de Hamás en el campo de refugiados de Jan Yunis EP La redada corría a cargo de la Séptima Brigada de las FDI y la Brigada GivatiTambién fue el responsable del afianzamiento de los vínculos del grupo con Irán y uno de los principales intermediarios de la liberación de rehenes israelís, explica EP. Hace apenas un mes, en declaraciones a 'Al Jazeera', sostuvo que los cautivos que quedaban en Gaza eran soldados o exsoldados, y que no serían puestos en libertad hasta que Israel pusiera fin a los ataques en la Franja. La Inteligencia de Israel también le asocia al secuestro y asesinato de tres adolescentes israelís (Gil-ad Shaar, Eyal Yifrach y Naftali Fraenkel) en junio de 2014.ReutersCumplió condena en varias cárceles israelís hasta ser liberado en 2010 como parte de un intercambio de más de mil prisioneros de Hamás a cambio de la liberación del cabo de las Fuerzas de Defensa de Israel ( FDI ) Gilad Shalit, secuestrado por el grupo cuatro años atrás.De acuerdo con informes de los medios israelís, indica 'The Times of Israel', al-Arouri tenía previsto reunirse este miércoles con el líder de Hezbolá Hassan Nasrallah .Las FDI, preparadas para «cualquier escenario»Ninguna de las autoridades israelís se ha pronunciado acerca de la explosión ni tampoco han reivindicado su autoría a excepción del Ejército, cuyos efectivos afirman estar preparados para «cualquier escenario» tras el asesinato de al-Arouri. El que no ha querido guardar silencio es el primer ministro interino libanés, Najib Mikati. Sin pelos en la lengua, ha culpado a Israel y condenado lo que ha calificado como «crimen israelí» e intento de arrastrar a Líbano a «una nueva fase» de la guerra Israel-Hamás, que hasta ahora solamente se libra en la región fronteriza del sur del país.En la misma línea ha opinado Irán , aliado de Hamás. El país de los ayatolás han expresado igualmente su enérgica condena hacia el asesinato de uno de los tres principales cabecillas del grupo islámico palestino, responsabilizando a las FDI de una muerte que, aseguran, «motivará aún más la lucha contra Israel». «La sangre del mártir definitivamente encenderá [...] las venas de resistencia [...] para luchar contra el ocupante sionista, no sólo en Palestina, sino en la región y entre todos los defensores de la libertad en todo el mundo», ha señalado el portavoz del Ministerio de Exteriores iraní, Nasser Kanaani, dejando la puerta abierta a un conflicto bélico a gran escala en Oriente Medio.A punto de cumplir tres meses de conflicto en los que ya han muerto más de 20.000 personas, el Estado judío lanza así este martes un órdago en toda regla a Hezbolá y cruza una línea roja marcada por Hasán Nasrala. El líder de la milicia chií libanesa dijo en su último discurso que un asesinato selectivo en Beirut tendría una respuesta contundente e Israel sabe de la potencia de este grupo, con quien libró su última guerra en 2006. En cada uno de sus discursos, Nasrala ha repetido que si Israel ataca Dahiyeh, bombardearemos Tel Aviv. Israel ya ha movido ficha, ¿qué hará Hezbolá? Por el momento, asevera Reuters, advertir de que tienen puesto «el dedo en el gatillo» .",
        "content": "",
        "ranked": 24,
        "placed": "Abroad",
        "epoch": 1704348006.7445514,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Donald Trump recurre la decisión de excluirle de las primarias republicanas de Maine>",
        "date_raw": "Tue, 02 Jan 2024 23:22:18 +0100",
        "date": "2024-01-02",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/donald-trump-recurre-decision-excluirle-primarias-republicanas-20240102231738-nt.html",
        "subtitle": "Donald Trump ha recurrido este martes una decisión de la máxima autoridad electoral de Maine que lo descalificaba de la papeleta de las primarias presidenciales republicanas del estado el próximo año por su papel en el atentado del 6 de enero de 2021 contra el Capitolio de Estados Unidos, según informa Reuters citando a medios estadounidenses.Trump, favorito para la nominación republicana, había pedido a un Tribunal Superior del estado que revocara una decisión de la secretaria de Estado, Shenna Bellows , que le impedía participar en las primarias del 5 de marzo. Bellows, demócrata, concluyó que Trump incitó a una insurrección en un intento de aferrarse al poder tras su derrota en las elecciones de 2020 y que estaba inhabilitado para volver a ocupar un cargo en virtud de la Constitución de Estados Unidos.Los abogados de Trump habían disputado previamente que el expresidente norteamerican hubiera formado parte de una insurrección y argumentado que Bellows no tenía autoridad para excluirle de la votación .Noticia Relacionada estandar No La turbulenta campaña de Trump: entre primarias y citaciones judiciales David Alandete Desde el 11 de enero, el presidente tiene una serie de vistas orales que condicionan las eleccionesEl fallo se ha producido después de que un grupo de exlegisladores de Maine solicitara a Bellows que mantuviera a Trump fuera de la votación, argumentando que no podía servir como presidente en virtud de una disposición de la Constitución de los Estados Unidos que prohíbe a las personas ocupar cargos si participaron en una «insurrección» después de prestar juramento a los Estados Unidos.Grupos de defensa y algunos votantes contrarios a Trump han presentado varias impugnaciones a la candidatura de Trump en virtud de la disposición, conocida como Sección 3 de la 14ª Enmienda. Las demandas han argumentado que Trump incitó a sus partidarios a la violencia al difundir afirmaciones falsas de que las elecciones de 2020 fueron robadas y luego les instó a descender al Capitolio para impedir que el Congreso certificara la victoria del demócrata Joe Biden.Es probable que el Tribunal Supremo de EE.UU. examine pronto la cuestión, después de que el máximo tribunal de Colorado prohibiera a Trump votar en las primarias de ese estado. Una sentencia del Tribunal Supremo podría resolver a escala nacional las cuestiones relativas a la elegibilidad de Trump.Varias demandas similares presentadas contra Trump en otros estados han sido rechazadas por los tribunales. La campaña de Trump ha calificado las impugnaciones en las urnas de «asalto hostil a la democracia estadounidense» .Las encuestas de opinión muestran a Trump con una ventaja aplastante en la contienda por la nominación republicana. El 15 de enero comienzan las elecciones para elegir al candidato en cada estado.",
        "content": "",
        "ranked": 23,
        "placed": "Abroad",
        "epoch": 1704348007.1949193,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Sin equipaje y con calma: las claves de la exitosa evacuación de los 379 pasajeros del avión que chocó con otro en Japón>",
        "date_raw": "Wed, 03 Jan 2024 11:13:30 +0100",
        "date": "2024-01-03",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/equipaje-calma-claves-exitosa-evacuacion-379-pasajeros-20240103104314-nt.html",
        "subtitle": "Lo llaman la «operación milagro» . Las 379 personas a bordo de un avión de Japan Airlines pudieron salvarse tras colisionar con una avioneta de la Guardia Costera en el aeropuerto Haneda de Tokio. Las claves de esta exitosa evacuación fueron la calma de los pasajeros y que salieron ordenadamente y sin sus mochilas, maletas u objetos personales. En las imágenes que han trascendido se puede ver a los pasajeros siendo evacuados del Airbus A350 en llamas por toboganes de escape de las salidas de emergencia en relativa calma y aparentemente sin equipaje de mano. Estos dos factores fueron decisivos para llevar a cabo la operación de forma exitosa. De hecho, las agencias de seguridad aérea han advertido durante años de que hacer una pausa para recoger el equipaje de mano pone en riesgo vidas durante una evacuación , recuerda la agencia de noticias Reuters. En este tipo de emergencias, pocos segundos pueden ser cruciales para la supervivencia de accidentes.Noticia Relacionada estandar Si El accidente aéreo de Tokio rozó la catástrofe: «La cabina se calentó más y más y pensé que no íbamos a sobrevivir» Pablo M. Díez Se salvan los 379 ocupantes del avión que ardió al chocar con otro de la Guardia Costera en el aeropuerto tokiota de Haneda, en el que murieron cinco de sus seis tripulantesPor desgracia, los ocupantes de la aeronave con la que chocó el avión no tuvieron tanta suerte. Cinco de los seis ocupantes del aparato de la guardia costera murieron tras el impacto. Solo el capitán de la avioneta, que llevaba ayuda a la zona de Japón golpeada por el terremoto, fue el único sobreviviente, pero sufrió graves heridas.La evacuación ha sido una prioridad clave de seguridad desde al menos mediados de la década de 1980, cuando un Boeing 737 de British Airtours quedó envuelto en llamas en el aeropuerto de Manchester, en Gran Bretaña, matando a 55 personas.Los investigadores del desastre, ocurrido en 1985, dijeron que la principal causa de muerte fue la inhalación de humo debido a retrasos en la apertura de puertas y acceso restringido a las salidas de emergencia .Según un estudio de seguridad estadounidense del año 2000, en promedio, la evacuación de un avión por cualquier causa ocurre cada 11 días. Estos acontecimientos normalmente sólo trascienden cuando se trata de un incendio o algún accidente grave, pero han dado lugar a mejoras en los mecanismos de las puertas y en la iluminación de emergencia.No obstante, están surgiendo nuevos desafíos debido a la cantidad de equipaje que los pasajeros pueden llevar a bordo, señala Reuters.Por este motivo los investigadores de accidentes aéreos han recomendado sesiones informativas más estrictas durante el vuelo para instar a los pasajeros a dejar atrás esas pertenencias cuando se les ordene evacuar, pero han tenido poco efecto.",
        "content": "",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1704348007.415685,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Las citas electorales influirán en el devenir de la guerra de Ucrania>",
        "date_raw": "Wed, 03 Jan 2024 10:32:45 +0100",
        "date": "2024-01-03",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/citas-electorales-influiran-devenir-guerra-ucrania-20240102164937-nt.html",
        "subtitle": "El año 2023 se ha despedido con una intensificación de los bombardeos recíprocos entre Ucrania y Rusia . El 26 de diciembre, misiles ucranianos, al parecer lanzados desde el aire, atacaron la base naval de Feodosia (Crimea) dañando gravemente al buque anfibio Novocherkassk . Tal acción se produjo en el marco de la mal llamada batalla del mar Negro, monitorizada por el Reino Unido desde Odesa. La represalia rusa , el día 29, fue una descomunal oleada de misiles y drones contra objetivos por toda Ucrania (Kiev, Dnipropetrovsk, Járkov, Odesa y Leópolis, entre otros). Lo que fue respondido, al día siguiente, por bombardeos ucranianos contra territorio ruso en la zona de Bélgorod, en una acción ofensiva de dudosa y grave finalidad al haberse utilizado medios cedidos por Occidente a Ucrania para, supuestamente, defenderse ésta dentro de su territorio. En respuesta, las tropas rusas han abierto 2024 bombardeando profusamente objetivos en Kiev y Járkov. Todas estas acciones, aunque no tienen un significado mayor en el desarrollo de la guerra, están sirviendo a Kiev para atraer la atención internacional sobre una guerra casi olvidada y, a Moscú, para exhibir frente a Occidente su gran capacidad y firme voluntad para proseguir una guerra que, tras el fracaso de la contraofensiva de verano ucraniana, devino en el estancamiento de las operaciones y, con ello, en un notable debilitamiento del apoyo, económico y militar, a Ucrania. A partir del 7 de octubre, a tal merma material se añadió la apatía de Occidente, que desplazó su interés a Oriente Próximo, tras la brutal carnicería de los terroristas de Hamás en los kibutz periféricos a la franja de Gaza.Noticia Relacionada reportaje No Valquirias ucranianas, armadas y peligrosas: «No se repetirá otra Bucha» Miriam González La movilización militar no es obligatoria para las mujeres, pero todas son conscientes de que necesitan protegerse. Aunque el frente está lejos, ellas quieren estar preparadas en el segundo invierno de esta guerra y por eso reciben instrucciónTal desinterés, al solaparse sobre el cansancio de los donantes, ha tenido funestas consecuencias para Ucrania . Kiev, que depende para todo del apoyo occidental, difícilmente podrá prolongar su esfuerzo operativo. Sus tropas carecen de reservas materiales y su pretensión de incrementar tropas en 500.000 efectivos parece una entelequia para un país que contaba con 43 millones de habitantes antes de la guerra y que, como consecuencia de ella, ha perdido alrededor de 10 millones (refugiados fuera del país), más cerca de otros 7 millones en los territorios ahora bajo control ruso, a los que se añadirían las bajas civiles y militares producidas en las hostilidades. Además, los crecientes síntomas de descomposición interna, cansancio y baja moral son fácilmente perceptibles entre los dirigentes políticos, que se atacan recíproca y verbalmente a la vez que acusan a Occidente y particularmente a Europa -el ministro de Asuntos Exteriores, Dmitro Kuleba , es ejemplo de ello- de la ausencia de éxitos en el campo de batalla. Para ellos, Europa es culpable de no facilitar a Ucrania suficiente material bélico, o hacerlo muy lentamente. Incluso, el Jemad ucraniano, Valeri Zaluzhni , ha mantenido públicamente discrepancias con el presidente Volodímir Zelenski sobre la conducción de la guerra. En fin, una nociva atmósfera que apadrinaría un potencial y súbito colapso de las tropas ucranianas. Mientras Kiev se debilita, Moscú aparenta no tener prisa en la ocupación de nuevos territorios. La estrategia rusa no pasaría ahora tanto por la ganancia de terreno, como por la erosión y debilitamiento de las fuerzas ucranianas, que ya están a la defensiva en todo el frente. Bien que, con tales propósitos como fondo, las tropas del Kremlin estén avanzando por distintas zonas del frente: Kupiansk, Bajmut, Avdivka y Marinka, entre otras. Y, simultáneamente, los misiles y drones kamikazes rusos machacan infraestructuras, cuarteles generales e instalaciones logísticas ucranianos. Parece así que el ritmo para alcanzar un alto el fuego o un armisticio, donde Rusia impondría sus condiciones, será la medida de la voluntad de Vladímir Putin . Ese es el escenario dominante al inicio de 2024. Un año con citas electorales en Rusia, la Unión Europea, Estados Unidos y la propia Ucrania que han de condicionar el desarrollo de la guerra. En marzo, se celebrarán las presidenciales en Rusia en las que Putin se dibuja como el favorito indiscutido. Está por ver si una eventual negociación para la finalización de la guerra se abrirá antes o, mejor, después de estas elecciones. En junio, se desarrollarán los comicios para el Parlamento Europeo, que serán seguidos por la renovación de la cúpula política de la Unión (Parlamento, Presidencia del Consejo y Comisión, entre otros). En noviembre, serán las presidenciales en Estados Unidos; al presidente Biden le será difícil escaquearse totalmente de la guerra en Ucrania , el gran chasco estratégico de su Administración en el exterior, antes de que de que la campaña electoral tome cuerpo. Y, en Ucrania, no se sabe cuándo serán las elecciones ya que, en octubre, no se celebraron las previstas legislativas y, en marzo de 2024, deberían efectuarse las presidenciales; precisamente cuando el vivaracho y omnipresente Zelenski parece estorbar a todos, dentro y fuera de Ucrania. Posiblemente, la guerra en Ucrania podría concluir en 2024 y Ucrania seguirá existiendo. Pero ¿qué Ucrania?",
        "content": "",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1704348007.57794,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La policía japonesa investiga si el choque se produjo por una negligencia o un «error humano»>",
        "date_raw": "Wed, 03 Jan 2024 14:11:17 +0100",
        "date": "2024-01-03",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/policia-japonesa-investiga-choque-produjo-negligencia-error-20240103123845-nt.html",
        "subtitle": "Las causas del accidente ocurrido este martes en el aeropuerto Haneda de Tokio comienzan a esclarecerse poco a poco. La primera línea de investigación policial apunta a una negligencia profesional , mientras que la aerolínea Japan Airlines asegura que tenía permiso para aterrizar. Las autoridades japonesas indican que la causa del accidente aún no está clara, pero el Departamento de Policía Metropolitana de Tokio está investigando si una posible negligencia profesional provocó el choque de las aeronaves, según informaron varios medios de comunicación, entre ellos la agencia de noticias Kyodo y Nikkei Asia.Además de la investigación policial, la Junta de Transporte de Seguridad de Japón (JTSB) también está investigando el accidente, con la participación de agencias en Francia, donde se construyó el avión Airbus, y en Gran Bretaña, donde se fabricaron sus dos motores Rolls-Royce , dijeron a Reuters fuentes cercanas con las pesquisas. Además, Airbus ha anunciado que también enviaría asesores técnicos para ayudar en la investigación. Noticia Relacionada estandar Si El accidente aéreo de Tokio rozó la catástrofe: «La cabina se calentó más y más y pensé que no íbamos a sobrevivir» Pablo M. Díez Se salvan los 379 ocupantes del avión que ardió al chocar con otro de la Guardia Costera en el aeropuerto tokiota de Haneda, en el que murieron cinco de sus seis tripulantesPor su parte, la aerolínea ha asegurado en una rueda de prensa que el avión había recibido permiso para aterrizar por parte del control de tráfico aéreo. No obstante, tanto Japan Airlines como el gobierno declinaron comentar directamente sobre la conversación entre los controladores de vuelo y los dos aviones por estar el accidente todvía en investigación.Respalda la versión de la aerolínea una grabación de la torre de control , al parecer tomada poco antes de la colisión y disponible en una web que transmite en vivo señales de tráfico aéreo, se escucha una voz que dice al avión de JAL: «Continúe la aproximación».Asimismo, una fuente del Ministerio de Transporte confirmó a la emisora estatal NHK que el controlador de tráfico aéreo autorizó al avión de Japan Airlines a aterrizar en la pista C y ordenó al avión de la Guardia Costera que se mantuviera cerca de ella. Sin embargo, una fuente de la Guardia Costera afirmó que su piloto había recibido luz verde para despegar. «Existe una gran posibilidad de que haya habido un error humano» Ex piloto de Japan Airlines«Existe una gran posibilidad de que haya habido un error humano», dijo el analista de aviación Hiroyuki Kobayashi, ex piloto de Japan Airlines. «Los accidentes aéreos rara vez ocurren debido a un solo problema, así que creo que esta vez también hubo dos o tres problemas que llevaron al accidente», ha explicado a Reuters.El avión venía del aeropuerto que atiende Sapporo, en la isla norteña de Hokkaido; mientras que la aeronave de la guardia costera se preparaba para volar a la prefectura de Ishikawa para entregar suministros tras el terremoto que dejó 62 muertos el lunes.Cinco personas murieron en la aeronave de la guardia costera, mientras que los 379 pasajeros y tripulantes del Airbus lograron ser evacuados antes de que fuera consumido por las llamas la noche del martes.Tras el accidente decenas de vuelos fueron cancelados, pero otras líneas locales operaron con normalidad en Haneda, uno de los aeropuertos más transitados del mundo.",
        "content": "",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1704348007.5882068,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Un niño de diez años mata a disparos a otro en California por ganarle en una carrera de bicis>",
        "date_raw": "Wed, 03 Jan 2024 16:08:52 +0100",
        "date": "2024-01-03",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/nino-diez-anos-mata-disparos-california-ganarle-20240103160850-nt.html",
        "subtitle": "Un niño de diez años ha disparado y matado a otro de la misma edad en California (Estados Unidos) . El motivo del crimen: le había ganado en una carrera de bicicletas. Tanto el menor como su padre han sido arrestados, ya que el arma del crimen fue sustraída por parte de este del coche de su progenitor, según informa la CNN citando la Oficina del Sheriff del Condado de Sacramento.Los agentes encontraron a la víctima, identificada como Keith Frierson , insconsciente y sangrando por cabeza y cuello una vez llegaron a la escena del crimen en torno a las cuatro y media del sabado: un parking. El chico asesinado fue trasladado de inmediato a un hospital local, donde finalmente murió. « Mi bebé ... Me preguntó si podía salir a dar una vuelta en bici... apenas 15 minutos después, ya no estaba. Y todo porque estaba disfrutando de su bicicleta nueva con otros niños a quienes consideraba sus amigos», ha declarado a la KCRA la madre del pequeño Keith, Brittani Frierson.Noticia Relacionada estandar No Armas de fuego en Estados Unidos: un niño dispara por accidente cada cinco días D. S. C En lo que va de 2023, se han producido 20 tiroteos no intencionados provocados por niños que se han cobrado 9 víctimas mortalesLos autores de los disparos, un padre y su hijo, huyeron para esconderse en un domicilio cercano, han dicho varios testigos. El adulto ha sido identificado como Arkete Davis, de 53 años, y el tirador, David, de 10. Al parecer, el niño robó un arma de fuego del vehículo de su progenitor mientras este fue a buscar tabaco. Ambos fueron detenidos.El niño se jactó de que su padre tenía un arma antes «disparar una vez a la víctima y correr hacia un apartamento cercano», relató la Policía. El arma fue encontrada posteriormente en un cubo de basura cercano. Davis tenía prohibida la posesión de armas de fuego. Es más, la que encontraron había sido denunciada por robo en 2017.Se desconoce de qué se conocían el sospechoso y la víctima.",
        "content": "",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1704348007.7396245,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Sergio Mattarella o el milagro de que un político sea querido y respetado por la mayoría de los ciudadanos>",
        "date_raw": "Wed, 03 Jan 2024 17:49:45 +0100",
        "date": "2024-01-03",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/sergio-mattarella-milagro-politico-querido-respetado-mayoria-20240103141450-nt.html",
        "subtitle": "En una época marcada en todo el mundo por la rebelión contra las instituciones y en un país con una clase política mediocre, salvo excepciones, el presidente de la República, Sergio Mattarella (Palermo, 1941) ha sido elegido personaje del año según Treccani , el prestigioso Instituto de la enciclopedia italiana. El jefe del Estado es el personaje de 2023 porque «es un intérprete de los valores de la Constitución y de una Europa unida, una brújula tenaz y clara en el período de precariedad que atravesamos» y porque encarna en este complejo mundo «la voluntad de construir un futuro diferente».También lo ha elegido como hombre del año el popular semanario 'Oggi', que le dedica, en portada, el titular de 'El presidente que une a Italia'. Destaca 'Oggi' que «en un país cada vez más dividido, Mattarella, con su fuerza de moderación, ha pasado el año 2023 intentando unirlo en torno a nuestros valores fundamentales».Mattarella es, con gran diferencia, el político más popular y querido por los italianos . Una encuesta reciente, realizada por Demos para 'La Repubblica', señalaba que el 73% de los ciudadanos expresan «mucha confianza» en el presidente. Su estilo, sencillez y coherencia han calado en los italianos, más allá de sus tendencias políticas.Noticia Relacionada estandar Si Draghi advierte a Europa: «Tal y como está, ya no funciona. Es un momento crítico, se debe convertir en Estado» Ángel Gómez Fuentes El ex primer ministro italiano da la voz de alarma porque «el modelo de crecimiento se ha disuelto», y califica de «error colosal» la ampliación de la UE sin haber cambiado sus reglasEn realidad, Sergio Mattarella, desde que fue elegido para su primer mandato como presidente de la República , en febrero de 2015, se ha distinguido por su defensa del interés nacional, de la Constitución, de las cuentas públicas, del Estado de Derecho, del equilibrio de poderes, del euro, de Europa y del respeto a las instituciones porque «nadie está por encima de la ley». Prestigioso jurista, Mattarella lleva toda su vida en primera línea como un servidor público. Cinco veces ministro, primero por la Democracia Cristiana, en la Primera República, y después con el Partido Democrático, en la Segunda, ha dado prestigio a la más alta institución del país: la presidencia de la República. Es prácticamente casi la única que se salva del deterioro de las instituciones. Como inquilino del palacio del Quirinal -es el primer jefe de Estado siciliano-, ha sabido interpretar el espíritu de toda la nación, con un estilo sobrio y un lenguaje sereno.Se ha distinguido por su defensa de la Constitución, de las cuentas públicas, del Estado de Derecho y del equilibrio de poderesSin duda, sus dos brújulas han sido la Constitución y Europa. Dentro de la estrategia de su mandato destaca la entrada en la senda constitucional de las corrientes nacidas fuera del sistema político, como el Movimiento 5 Estrellas. Y, a veces, lo hizo con gran firmeza. Por ejemplo, al primer Gobierno populista y soberanista presidido por Giuseppe Conte , en 2018, le hizo ver que no admitiría que la tercera economía de la Unión Europea tuviera un ministro del ramo como el profesor Paolo Savona, propuesto por el M5E, porque con él existía el riesgo de la salida del euro.La Constitución italiana acaba de celebrar sus 75 años, aniversario que Mattarella ha aprovechado para que, en estos tiempos de cambios, con un Gobierno de derecha presidido por primera vez por una mujer, Giorgia Meloni , la Constitución continúe inspirando la vida de la República.Por ejemplo, dio una lección sobre el buen gobierno con motivo de la conmemoración de los 150 años de la muerte de Alessandro Manzoni (1785-1873), considerado uno de los más grandes novelistas italianos de todos los tiempos por su célebre novela 'I promessi sposi' ('Los novios'). Explicó que la defensa del interés nacional es incompatible con el nacionalismo, recordando lo peligroso que es tener «clases dirigentes» más dispuestas a «complacer a su base electoral y sus cambios de humor». También en el mundoMattarella se ha ganado gran prestigio internacional , siendo visto como un referente y garante de la estabilidad del sistema en Italia, un desafío difícil teniendo en cuenta que el país transalpino tiene una deuda de 2,8 billones de euros, casi el 145% del Producto Interior Bruto. Como gran europeísta, considera fundamental mantener fidelidad a los lazos con la UE y la Alianza Atlántica, con espíritu crítico cuando es necesario. «La UE nació para defender la libertad, la democracia y el Estado de Derecho», dijo al visitar Polonia en abril, mostrando la necesidad de «apoyar a Ucrania para tutelar la paz mundial».Son fluidas sus relaciones con Giorgia Meloni. La primera ministra, a pesar de la débil clase dirigente de Hermanos de Italia, ha crecido en popularidad, ha ganado imagen internacional y ha roto con algunas cadenas de la derecha radical. El gran desafío de Meloni, además de intentar hacer un gran partido conservador, es la reforma del 'premierato' (la elección directa del primer ministro en las urnas). Cada día son más las voces contrarias a la iniciativa, que ella llama «la madre de todas las reformas» , porque un primer ministro elegido directamente en las urnas reforzaría mucho su papel, mientras se debilitaría la figura del presidente de la República, elegido por el Parlamento. Mattarella calla, manteniendo su neutralidad, y observa con interés los pasos de la primera ministra.",
        "content": "",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1704348007.7611952,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Roma, el imperio que sobrevive en el imaginario colectivo>",
        "date_raw": "Wed, 03 Jan 2024 10:30:53 +0100",
        "date": "2024-01-03",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/roma-imperio-sobrevive-imaginario-colectivo-20240103183527-nt.html",
        "subtitle": "No solo todos los caminos conducen a Roma, sino que llevamos dentro la cultura romana, hasta el punto de que el Imperio Romano, destruido por las invasiones bárbaras, todavía está en nosotros . Precisamente, la palabra o término de 2023 ha sido Imperio Romano. Su lengua, como la griega, está en la base de nuestras definiciones del pensamiento; su inteligencia política, su patrimonio de arte y de cultura , sus valores morales -sin olvidar que también hubo opresión, esclavitud, profundas injusticias, dominio y sangre-, y la capacidad de mezclarse con otras pueblos y culturas, forman parte de nuestra cultura. Por eso, el escritor y periodista Aldo Cazzullo, el más brillante de los medios italianos, desarrolla la tesis de que «el Imperio Romano nunca ha caído» en su libro 'Cuando éramos los amos del mundo. Roma: El Imperio infinito', un volumen situado a la cabeza de los más vendidos desde su publicación en septiembre. Sostiene Cazzullo que Roma está viva: «Todos los imperios de la historia están presentes como herederos de los antiguos romanos». Lo que sucede en el Imperio Romano de Oriente, el Sacro Romano Imperio Germánico, el imperio americano y el virtual de Mark Zuckerberg, gran admirador de Augusto, el primer emperador de Roma y primer hombre que lideró una comunidad multiétnica de personas que no se conocían, pero que compartían lengua, divinidades y cultura.El Imperio duró desde el 27 a.C. hasta el 476 d.C. (la parte oriental resistió hasta 1453, al caer Constantinopla ). Cazzullo se pregunta «cómo es posible que una civilización que teóricamente murió hace dieciséis siglos siga influyendo en el lenguaje y el pensamiento de nuestro siglo. Y por qué entre tantos imperios y reinos, entre tantas civilizaciones [...], Roma sigue dando palabras y símbolos a la modernidad, e inspirando todavía las formas que asumen el poder y el arte, los negocios y la comunicación».Noticia Relacionada estandar No Un hallazgo incomprensible: Nanotecnología en la Antigua Roma y la copa de Licurgo Alexia Columba Jerez El hallazgo de un grupo de investigadores en un yacimiento en Italia cambia lo que creíamos saber de los avances de la Antigua RomaDesfile de personas vestidas con trajes de la Antigua Roma ContactoPhotoContinuidad del mitoSegún Cazzullo, la fascinación de Roma no está solo en su encanto, sino en la continuidad: «El Imperio Romano nunca ha caído, porque la idea de Roma ha viajado inmortal a lo largo de la historia, gracias no solo a soberanos que se veían como la reencarnación del emperador, sino a pueblos que se consideraban herederos de los antiguos romanos. Todos los emperadores de la historia se han sentido como César (también algunos dirigentes políticos actuales), y todos los revolucionarios de la historia se han creído como Espartaco». Napoleón se autoproclamó emperador y mandó construir en París columnas, arcos y elementos que recuerdan la ciudad eterna. «Mussolini se sentía realmente como la reencarnación de un emperador, o más bien como el fundador del imperio», escribe Cazzullo.Hay «nuevos emperadores», magnates del mundo tecnológico y digital que declaran su amor por los símbolos de la Antigua Roma , como Bill Gates, fundador de Microsoft; Elon Musk, visionario propietario de Tesla, Space X y X (antes Twitter), y autoproclamado «emperador de Marte»; y Mark Zuckerberg, fundador de Facebook y presidente de Meta. Zuckerberg vino a Roma de luna de miel con su mujer Priscilla -nombre romano-, pero ella contó que le pareció que eran tres: «Mark, Augusto y yo». De hecho, el marido hablaba continuamente del emperador -a sus hijas les ha puesto nombres romanos; una de ellas se llama Augusta-, y se fotografiaba continuamente junto a sus estatuas. Augusto hizo esculpir 2.500 estatuas con su cara. Se convirtió en el primer hombre de la historia cuyo rostro era conocido por todos, aunque no existieran las redes sociales. Augusto fue el primer emperador que dirigió una comunidad tan vasta como el mundo, con hoy son las redes sociales X y Facebook . En cierta forma, Zuckerberg cree que es un nuevo Augusto. Según Cazzullo, haya cierta manía de poder en los «emperadores digitales», pero también el sueño de una nueva Roma, representada por una red que sirva para unir una comunidad multiétnica de miles de millones de personas.Hay «nuevos emperadores», magnates del mundo tecnológico y digital que declaran su amor por los símbolos de la Antigua RomaLa fascinación por el Imperio Romano lleva hoy a muchos personajes a reivindicar características o virtudes de esa época, cayendo en flagrantes errores de apreciación o contradicciones. Por ejemplo, el general Roberto Vannacci, de 55 años, con un extraordinario currículum militar, autor del polémico volumen titulado 'El mundo al revés' uno de los más vendidos del año, creó una tormenta política con frases como éstas: «Queridos homosexuales, no sois normales, ¡haceos a la idea!». Para el general, «la normalidad es la heterosexualidad». Por otro lado, Vannacci ha afirmado que por sus venas «corre una gota de la sangre de Eneas, Rómulo, Julio César, Mazzini, Garibaldi». Pero el general, cuyo mito es Julio César, cae en incongruencias históricas y errores. Olvida que Julio César era notoriamente bisexual y amaba a mujeres y hombres. Tuvo una relación con Nicomedes, rey de Bitinia, antiguo reino de Asia Menor, y sus soldados, para burlarse, lo llamaron reina de Bitinia. La incongruencia de Vannacci es notable también sobre Eneas, figura presente en la leyenda griega, un prófugo de Asia Menor -un inmigrante, diríamos hoy- al que Virgilio hace protagonista de la 'Eneida', en la que narra su viaje desde Troya hasta el Tíber, donde fundó el linaje de Rómulo y Remo. El general dice llevar sangre de Eneas, pero, sin embargo, ataca a los inmigrantes y cuestiona las reglas de inclusión y tolerancia impuestas por las minorías.Por lo demás, el Imperio Romano llega también a la pequeña y a la gran pantalla. La ciudad eterna ha inspirado novelas, cómics y películas que forman parte de nuestro imaginario: desde 'Quo Vadis' hasta 'Ben Hur', pasando por 'Gladiator'. Incluso 'Star Wars' y 'Star Trek' hacen referencias a la Antigua Roma. El florecimiento del Imperio Romano coincidió con otro acontecimiento que cambió la historia: el nacimiento y la crucifixión de Jesús. «Si Occidente es cristiano, si el Papa está en Roma, es porque el Imperio se hizo cristiano », escribe Cazzullo. En fin, el estilo de la Antigua Roma también es inmortal en el arte: desde el Renacimiento hasta el Neoclasicismo, muchos artistas lo han seguido. El mundo está lleno de monumentos romanos antiguos. En la ciudad eterna hay uno vivo: el Panteón, templo de todos los dioses, uno de los edificios de la Antigua Roma mejor conservados, en la actualidad consagrado como iglesia católica, donde está enterrado el primer rey de Italia, Víctor Manuel, y el pintor Rafael. El Imperio Romano cayó en 476 d.C., aunque su decadencia comenzó mucho antes. Para los paganos -recuerda Cazzullo-, la causa de la ruina de Roma eran «los cristianos, que habían minado la autoridad imperial reconociendo solo la divina. Por el contrario, para los cristianos, la responsabilidad era de los paganos […] por la corrupción, el lujo, la decadencia de las costumbres: todo lo que se consideraba contrario a los valores cristianos». Algunos de los problemas eran muy similares a los actuales: guerra permanente, flujos migratorios, integración de extranjeros... Se puede aprender de la historia de Roma. El Imperio, perpetuamente en guerra, tenía un sistema de alianzas y pactos con diferentes pueblos , considerando más importante la influencia militar y cultural que la ocupación de territorios. Esa estrategia era en muchos aspectos similar a la de las grandes potencias actuales.En fin, el estilo de la Antigua Roma también es inmortal en el arte: desde el Renacimiento hasta el Neoclasicismo, muchos artistas lo han seguidoBúsqueda de solucionesNo es de extrañar que la palabra o término del año 2023 haya sido Imperio Romano. Desde hace meses se convirtió en tendencia en las redes sociales, especialmente en TikTok, con esta pregunta: «¿Con qué frecuencia piensas en el Imperio Romano?». La cuestión la formuló una 'nfluencer' sueca, Saskia Cort. El 'hashtag' (tema de discusión) Imperio Romano acumula cientos y cientos de millones de visitas en esa plataforma. La gran mayoría dice que piensa en el Imperio Romano una vez por semana. Pero el paleontólogo Alberto Angela, escritor y divulgador científico, confiesa que lo hace «al menos 50 veces cada día». Según explicó en un vídeo, se debe a este motivo: «Era una sociedad muy parecida a la nuestr a, y ver cómo resolvían ciertos problemas a veces te enseña cómo solucionarlos hoy. No había racismo como lo vemos hoy. Las mujeres estaban muy emancipadas, eran libres. Poppea Sabina, Agripina, Cecilia Metella... Eran personas de gran poder, independientes. El sexo era libre; no había homo, hetero o bi... Se amaban en el sentido más total del término». Desde luego, está claro que Roma nunca cayó, al menos en la versión idealizada que se tiene de la ciudad eterna.",
        "content": "",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1704348007.7743397,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Guerra Israel - Hamás, en directo: Hezbolá asegura que el ataque en Beirut «no quedará sin respuesta ni castigo»>",
        "date_raw": "Wed, 03 Jan 2024 06:33:57 +0100",
        "date": "2024-01-03",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/guerra-israel-hamas-directo-franja-gaza-ataques-bombardeos-muertos-combate-ultima-hora-hoy-20240102145848-di.html",
        "subtitle": "Sigue en directo la guerra entre Israel y Hamás , con toda la actualidad sobre el conflicto, los ataques y bombardeos, el papel de otros países y las novedades de lo que ocurra en la Franja de Gaza hoy.",
        "content": "",
        "ranked": 21,
        "placed": "Abroad",
        "epoch": 1704348007.9096625,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Hizbolá asegura que la muerte del número dos de Hamás en Beirut «no quedará sin respuesta ni castigo»>",
        "date_raw": "Wed, 03 Jan 2024 13:20:55 +0100",
        "date": "2024-01-03",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/hezbola-asegura-muerte-numero-dos-hamas-libano-20240103082406-nt.html",
        "subtitle": "El partido-milicia chií libanés Hizbolá ha asegurado que el ataque de este martes en Beirut que se ha saldado con la muerte del número dos del brazo político del Movimiento de Resistencia Islámica (Hamás), Salah al-Arouri, «no quedará sin respuesta ni castigo».En un comunicado recogido por la agencia de noticias libanesa NNA, Hizbolá ha asegurado que sus combatientes se encuentran preparados para tomar represalias por un ataque que atribuyen al Ejército israelí, si bien desde Israel no se han manifestado aún al respecto .De hecho, Hizbolá ha advertido de que este episodio supone «un acontecimiento peligroso en el curso de la guerra entre el enemigo y el eje de resistencia», en alusión a Israel y Hamás; y ha denunciado que se trata de «un grave ataque contra Líbano, su pueblo, su seguridad y su soberanía».Noticia Relacionada estandar No Israel construirá un parque de atracciones en la frontera con la Franja de Gaza ABC El ministro de Turismo, Haim Katz, defiende la necesidad de este proyecto para reactivar la zona, proteger la naturaleza y atraer el turismo«El enemigo criminal, que después de 90 días de crímenes, matanzas y destrucción no ha podido subyugar a Gaza (...) ni el resto de las orgullosas ciudades, campos y aldeas, está recurriendo a una política de asesinato y liquidación física de todos los que trabajaron, planificaron, llevaron a cabo o apoyaron la heroica operación Inundación de Al Aqsa», reza el escrito.Tras ello, Hizbolá ha anunciado hasta nueve operaciones contra posiciones israelíes al otro lado de la frontera con Líbano y que habrían dejado numerosos soldados de Israel heridos, según la cadena de televisión libanesa Al Mayadín, afín a la milicia chií.Al menos siete personas, incluido al-Arouri y otros miembros de Hamás, han fallecido y varias más han resultado heridas después de un ataque con dron sobre unas oficinas de la milicia palestina situadas en Mushrifiyá, en los suburbios ubicados al sur de la capital de Líbano, Beirut.Al Aruri residía en Líbano desde 2018, y en 2010 fue liberado tras pasar doce años en cárceles israelíes. Considerado el 'número dos' del brazo político de Hamás y uno de los comandantes de las Brigadas Al Qassam, se le atribuye la responsabilidad de varios ataques contra Israel desde suelo libanés y se le señala como uno de los principales intermediarios en la liberación de rehenes tomados el 7 de octubre.La noticia ha recibido rápidamente la respuesta de las autoridades de Líbano, Irán o desde la propia milicia palestina , que acusan a Israel de la autoría del ataque. Sin embargo, las autoridades israelíes no se han pronunciado y la prensa local apunta a que el gabinete de Benjamin Netanyahu ha ordenado a sus ministros no manifestase al respecto.Líbano pide no expandir el conflictoEl Gobierno de Líbano, por su parte, ha confirmado que está manteniendo contactos con el partido-milicia chií Hezbolá para intentar evitar un incremento del conflicto con Israel en la frontera tras la muerte el martes de un alto cargo del Movimiento de Resistencia Islámica (Hamás) en un ataque achacado al Ejército israelí en la capital libanesa, Beirut.El ministro de Exteriores de Líbano, Abdalá Bu Habib, ha recalcado en declaraciones a la emisora británica BBC 4 que las autoridades han iniciado conversaciones con el grupo para «convencerles» de que «no deben responder» a la muerte del 'número dos' del brazo político de Hamás",
        "content": "",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1704348007.9204175,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Maduro repliega al Ejército tras salir el buque de guerra británico del Caribe>",
        "date_raw": "Wed, 03 Jan 2024 18:59:53 +0100",
        "date": "2024-01-03",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/maduro-repliega-ejercito-tras-salir-buque-guerra-20240103185952-nt.html",
        "subtitle": "El presidente de Venezuela, Nicolás Maduro , decidió replegar las tropas acantonadas en la costa nororiental del Caribe tan pronto se informó de que el buque de guerra británico, que había llegado el pasado viernes a la zona en disputa del Esequibo a solicitud del gobierno de Guyana, también se retiraba. La escalada de tensiones entre Venezuela y Guyana había llegado al máximo este el fin de año cuando estuvo a punto de romperse el pacto de no agresión que ambos países caribeños suscribieron hace dos semanas en las islas de San Vicente y las Granadinas con una tregua de tres meses que vence en marzo próximo.Tras el anuncio de la llegada del buque británico para proteger a Guyana, Venezuela desplegó 5.682 combatientes en los cinco estados (Margarita, Anzoategui, Sucre, Delta Amacuro y Bolívar) fronterizos con el territorio reclamado del Esequibo, denominada Guayana Esequiba, 28 aeronaves de guerra y 16 embarcaciones, entre otras maquinarias, para estas maniobras. Maduro aseguró que la operación militar venezolana frente a las costas de Guyana se mantendría mientras permaneciera el barco de guerra británico, al que consideraba amenazante y violador del acuerdo de no agresión firmado recientemente.El Esequibo es un territorio de 159.000 kilómetros cuadrados, rico en riquezas naturales, que reclama Venezuela desde hace más de un siglo.Noticia Relacionada estandar Si Venezuela y Guyana firman una tregua de tres meses en la disputa por el Esequibo Ludmila Vinogradoff Los presidentes Maduro y Alí bajaron la escalada de tensión, pero no dieron su brazo a torcer en la reclamación territorial. La próxima reunión será en BrasilEl ministro de la Defensa venezolano, Vladimir Padrino López , anunció el retiro del contingente en su cuenta X: «Ante la salida del buque de guerra británico HMS Trent de las aguas en litigio, el C/J [comandante en jefe Nicolás Maduro] ha ordenado pasar a una nueva fase del ejercicio de acción conjunta 'Sifontes' y replegar parte de los medios aeronavales a sus respectivas bases (...). Seguiremos alertas y vigilantes ante cualquier provocación mientras hacemos votos porque se respeten los acuerdos de Argyle (San Vicente y las Granadinas), que son hoy sin duda garantía de paz en la región».Según publicó la agencia Efe, Guyana había insistido en que la llegada del buque «no representaba una amenaza para nadie» y que está comprometida a mantener «relaciones pacíficas» con Venezuela.El Gobierno británico había pedido a Venezuela cesar sus «acciones injustificadas» contra Guyana, y luego Caracas advirtió que daría al Reino Unido una respuesta «oportuna y legítima a su comportamiento amenazante». Brasil, uno de los principales mediadores en el conflicto territorial, manifestó su «preocupación» por las «demostraciones militares», y aseguró que estas acciones son contrarias a los compromisos asumidos. Por su lado, Maduro dijo en una entrevista concedida al periodista Ignacio Romanet que «en este momento, pudiéramos decir que estamos pasando por un momento de turbulencia. Porque Guyana está actuando como la 'Guyana británica' aceptando que una nave de guerra vaya hasta sus costas y amenace a Venezuela».El mandatario se quejó de «las declaraciones impertinentes, insolentes, de la cancillería inglesa. El presidente Irfaan Ali actúa como un presidente de una Guyana británica colonial. Actúa como un país maniatado, sometido». Añadió que «el antiguo, declinado y putrefacto eximperio británico cree que Venezuela es la de 1902, cuando vinieron con sus naves a bombardear Maracaibo, Puerto Cabello, La Guaira; cuando vinieron a masacrar al pueblo de Venezuela para imponerle el Laudo Arbitral de 1899, para cobrar las deudas ilegales, inmorales del siglo XIX».",
        "content": "",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1704348007.9310439,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Rusia bombardea accidentalmente uno de sus pueblos y promete reconstruir las casas>",
        "date_raw": "Wed, 03 Jan 2024 19:14:41 +0100",
        "date": "2024-01-03",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/rusia-bombardea-accidentalmente-pueblos-promete-reconstruir-casas-20240103191441-nt.html",
        "subtitle": "Un gobernador regional ha ordenado la reconstrucción de nueve casas en un pueblo que fue bombardeado accidentalmente por uno de los aviones de guerra del Kremlin, según ha informado este miércoles.El incidente tuvo lugar el martes: el Ministerio de Defensa informó, de acuerdo con la agencia RIA, de una «descarga anormal de munición de aviación» sobre el pueblo de Petropavlovka, en la región meridional de Voronezh.El gobernador Alexander Gusev ha señalado que las nueve casas serán reconstruidas lo antes posible y que también habían sufrido daños una pequeña escuela local, un centro de arte y un edificio administrativo .Noticia Relacionada estandar No Putin pide redoblar los bombardeos en represalia al ataque a Bélgorod S.I. El presidente afirma que se trata de un acto «terrorista» que «no quedará impune»El ataque no dejó víctimas mortales, pero cuatro personas fueron atendidas por heridas leves y los residentes tuvieron acceso a apoyo psicológico. También resultaron dañados cinco coches y un tractor, cuyos propietarios recibirán una indemnización.« Ningún residente se quedará sin ayuda , apoyaremos a todos en la medida de lo posible«, ha asegurado Gusev, si bien las autoridades no han precisado la causa del incidente.Aunque los daños fueron limitados, este error resulta comprometedor para el Ejército ruso , especialmente en un momento de máxima alerta en sus regiones meridionales cercanas a la frontera con Ucrania.Durante el periodo de Año Nuevo, Rusia llevó a cabo algunos de sus ataques con misiles y aviones no tripulados más intensos contra Ucrania desde su invasión a gran escala en febrero de 2022. El sábado, el bombardeo transfronterizo más mortífero de la guerra mató a 25 personas en Belgorod, según las autoridades.",
        "content": "",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1704348008.0696235,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El Supremo de Israel aplaza la entrada en vigor de la ley que protegía a Netanyahu de ser destituido>",
        "date_raw": "Wed, 03 Jan 2024 19:30:03 +0100",
        "date": "2024-01-03",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/supremo-israel-aplaza-entrada-vigor-ley-protegia-20240103193003-nt.html",
        "subtitle": "El Tribunal Supremo de Israel ha aplazado este miércoles la entrada en vigor de la ley aprobada en marzo por el Parlamento -Knesset- que protegía al primer ministro Benjamin Netanyahu de ser considerado no apto para ejercer el cargo, en medio de las tres causas pendientes por corrupción y fraude.Con seis votos a favor y cinco en contra, el Supremo señala que la texto, que forma parte de su controvertida reforma judicial, es «claramente una enmienda personal» y por tanto constituye un uso indebido del poder legislativo, según ha recogido el diario 'Times of Israel'.La coalición impulsó dicha ley para evitar, por ejemplo, que el Supremo o la Fiscalía General pudiera declara al primer ministro como no apto para ejercer el cargo si existía conflicto de intereses entre su mandato y sus cuentas pendientes.Noticia Relacionada estandar No Israel cambia a su ministro de Exteriores en plena guerra en Gaza EUROPA PRESS Eli Cohen ha intercambiado su rol con el hasta ahora titular de Energía, Israel KatzA principios de semana, el Supremo también tumbó otra de las enmiendas, la como Ley Básica Judicial , con la que se pretendía despojar a los tribunales de sus competencias para intervenir ante posibles excesos de la Knesset .Esta reforma judicial ha sido causa durante meses de protestas contra Netayahu al considerar que atenta contra la separación de poderes . Unas movilizaciones que solo se han visto interrumpidas por los ataques de Hamás del pasado 7 de octubre.",
        "content": "",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1704348008.1352491,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Israel se prepara para la repuesta de Hizbolá tras el ataque en Beirut>",
        "date_raw": "Wed, 03 Jan 2024 20:04:30 +0100",
        "date": "2024-01-03",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/israel-prepara-repuesta-hizbola-tras-ataque-beirut-20240103200430-nt.html",
        "subtitle": "Los acontecimientos se aceleran como en una fila de fichas de dominó que caen una tras otra. El ataque atribuido a Israel que acabó el lunes con la vida de Salah Al Arouri, número dos de Hamás, en el barrio de Daniyeh, situado en Beirut, amenaza con escalar la guerra, pues se produjo después de que Hizbolá reiterara en varias ocasiones que no toleraría una intervención en esa zona de la capital del Líbano. En respuesta a las posibles represalias, el Ejército israelí afirmó el miércoles estar «preparado para cualquier escenario» , con sus fuerzas «en un estado de alerta muy elevado en todos los ámbitos, tanto en defensa como en ataque», según el portavoz militar Daniel Hagari.Aunque Hagari no atribuyó abiertamente a Israel la autoría del ataque contra el número dos de Hamás, lo cierto es que las palabras pronunciadas ayer por el director del Mossad, la más famosa de las agencias de Inteligencia israelíes, eran bastante concluyentes. Según afirmó David Barnea, en declaraciones recogidas por 'The Times of Israel' -y pronunciadas durante el funeral de Zvi Zamir, antiguo espía que persiguió a los responsables de la matanza de los Juegos Olímpicos de Múnich de 1972-, todos los implicados en los atentados del 7 de octubre «firmaron su propia sentencia de muerte». «Estamos en medio de una guerra -añadió a continuación-, y el Mossad hoy, como hace 50 años, debe pedir cuentas a los asesinos que invadieron la zona fronteriza de Gaza, a los planificadores y quienes los enviaron».Miedo entre los libanesesPor su parte, el Gobierno del Líbano intentaba ayer persuadir a Hizbolá para que no respondiera a Israel con una dureza tal que la guerra se descontrolara y traspasara la frontera entre ambos países. En ese sentido, el ministro libanés de Asuntos Exteriores, Abdalá bu Habib, explicó ayer a la cadena BBC4 que están tratando de conversar con el grupo chií para evitar una respuesta que empeore la situación. «Estamos muy preocupados -explicó el político-. Los libaneses no quieren verse arrastrados [a una guerra]. Incluso Hizbolá no quiere verse arrastrado a una guerra reigonal ». Además, pidió que la comunidad internacional intervenga para poner fin a las hostilidades, de modo que el incendio que puede prender en la región se vea definitivamente sofocado. «[He pedido a los países que] presionen a Israel para que ponga fin a su violencia y a sus acciones, no solo en Líbano y no solo en Beirut, sino también en Gaza», dijo.Noticia Relacionada estandar No Hizbolá asegura que la muerte del número dos de Hamás en Beirut «no quedará sin respuesta ni castigo» EP Líbano pide al partido-milicia chií evitar expandir el conflicto con IsraelTambién ayer, el Alto Representante de la UE, Josep Borrell, de viaje en Lisboa, subrayó que la paz entre israelíes y palestinos debería ser impuesta «desde fuera», lamentando los esfuerzos fallidos para alcanzarla: «Lo que hemos aprendido de estos treinta años es que la solución tiene que ser impuesta desde el exterior, desde una comunidad internacional, porque las dos partes nunca serán capaces de llegar a un acuerdo».",
        "content": "",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1704348008.2849052,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Más de cien muertos en dos explosiones en Irán durante el aniversario de la muerte del general Soleimani>",
        "date_raw": "Wed, 03 Jan 2024 17:55:43 +0100",
        "date": "2024-01-03",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/muertos-doble-explosion-iran-aniversario-muerte-soleimani-20240103133617-nt.html",
        "subtitle": "Más de 100 personas murieron este martes y alrededor de 140 resultaron heridas tras dos explosiones en una procesión en la ciudad de Kermán (Irán) en la que se conmemoraba el cuarto aniversario de la muerte del general Qasem Soleimani , hombre fuerte del régimen de los Ayatolás -considerado su 'número dos' tras el líder supremo, Ali Jamenei- que fue abatido por drones estadounidenses el 3 de enero de 2020. La matanza de civiles -que no tardó en ser calificada de «atentado terrorista» por Rahman Jalali, el vicegobernador de la región de Kermán- empujó a Oriente Próximo a un escenario sombrío, pues se produjo solo un día después de que Israel abatiera a uno de los hombres fuertes de Hamás en Daniyeh , un barrio de Beirut, desoyendo las advertencias del grupo terrorista Hizbolá de que no se lanzara ningún ataque contra esa zona. La procesión de dolientes en la que se produjo el atentado estaba compuesta por centenares de personas que se dirigían a la mezquita de Saheb al-Zaman de Kermán, una localidad situada en el centro de Irán en la que nació Soleimani y donde actualmente descansan sus restos mortales. La primera explosión mató e hirió a los ciudadanos congregados, y la segunda, que se produjo unos diez minutos después, afectó a los que todavía no se habían marchado y a los que intentaban salvar vidas. Como recordaba el martes 'The Times of Israel', estas segundas explosiones suelen estar destinadas a golpear a los servicios de emergencia que acuden en ayuda de las víctimas.Noticia Relacionada estandar No Hizbolá asegura que la muerte del número dos de Hamás en Beirut «no quedará sin respuesta ni castigo» EP Líbano pide al partido-milicia chií evitar expandir el conflicto con IsraelPor control remotoPor su parte, la agencia de noticias Tasnim, que se considera próxima a la Guardia Revolucionaria de Irán, informó de que la tragedia fue provocada por dos mochilas con explosivos que fueron activadas por control remoto.Después de los hechos, las agencias de prensa comenzaron a publicar fotografías donde se veía a los afectados recibiendo la atención de los servicios de emergencia, además del trasiego de las ambulancias que iban y venían para trasladar a muertos y heridos. El general Soleimani era el jefe de la Fuerza Quds, una división de la Guardia Revolucionaria de Irán que se encarga de llevar a cabo operaciones en el extranjero . En ese sentido, su misión principal es defender los intereses de Irán en terceros países, apoyando a las fuerzas que resultan convenientes para la tierra de los Ayatolás. Por ejemplo, la Fuerza Quds intervino durante los años 80 en la guerra civil del Líbano -en el verano de 1982, el Ejército israelí invadió el país vecino y llegó a cercar Beirut, en el marco de la operación 'Paz para Galilea'- y apoyó el nacimiento de Hizbolá, una organización chií calificada de grupo terrorista por Estados Unidos, entre otros países, y que actúa como fuerza de choque contra Israel en su frontera norte. Además, la Fuerza Quds también respaldó al presidente Siria, Bashar al Assad , después de que la Primavera Árabe atomizara su país y estuviera a punto de acabar con su régimen, y a las milicias hutíes que asaltan y hostigan a las embarcaciones que atraviesan el estrecho de Mandeb, por donde se accede al mar Rojo y, a la postre, al canal de Suez. Los hutíes, milicias chiíes, se organizaron en los años 90 para combatir al por entonces presidente de Yemen, Alí Abdalá Salé.Así las cosas, Soleimani era una pieza clave en las telas de araña que el régimen iraní tiende por el mundo, y, por lo tanto, se convirtió en un personaje indeseable para la Administración del expresidente de Estados Unidos Donald Trump . Durante su Presidencia, Trump endureció fuertemente el tono contra el régimen iraní - retiró a Washington en mayo de 2018 del Acuerdo Nuclear firmado con Teherán , por ejemplo-, y, en un discurso pronunciado diez días después de que Soleimani fuera abatido por drones estadounidenses en el aeropuerto de Bagdad, lanzó acusaciones tan graves como las siguientes, en las que sustentó la decisión de acabar con su vida: «Bajo mi dirección, el Ejército de Estados Unidos eliminó al principal terrorista del mundo, Qasem Soleimani. Como jefe de la Fuerza Quds, Soleimani fue personalmente responsable de algunas de las peores atrocidades. Entrenó a ejércitos terroristas, incluyendo a Hizbolá, lanzando ataques terroristas contra objetivos civiles. Incentivó sangrientas guerras civiles en toda la región. Hirió y asesinó cruelmente a miles de tropas estadounidenses».Un contexto peligrosoSi la muerte de Soleimani ya amenazó entonces con escalar la tensión en Oriente Próximo, el atentado que ha tenido lugar cuatro años después en la conmemoración del aniversario se produce en un escenario internacional mucho más peligroso . Desde el pasado 7 de octubre, la guerra entre Israel y Hamás ha desencadenado una incursión terrestre y una campaña de bombardeos contra Gaza que ha terminado con la vida de más de 20.000 palestinos. Cerca de un centenar de israelíes todavía permanece secuestrado en la Franja y los supervivientes de los atentados islamistas que dejaron 1.200 muertos luchan por recuperarse física y psicológicamente. En ese contexto, la muerte del 'número 2' de Hamás -presuntamente, abatido por fuerzas israelíes- ha elevado el conflicto a un nivel más arriesgado.Desde el comienzo del conflicto, Irán se ha posicionado al frente de un bando anti-Israel, sin condenar los atentados cometidos por Hamás -que fueron, de hecho, festejados por grupos de radicales en las calles de Teherán - y criticando duramente las acciones que el Ejército israelí lleva a cabo en Gaza para desmantelar Hamás. El riesgo de que el conflicto se contagie a la región y la empuje a una conflagración a gran escala ha sido el principal temor desde el inicio de las hostilidades, lo que ha hecho que el secretario de Estado de Estados Unidos, Antony Blinken, lleve a cabo una incesante actividad diplomática destinada a evitar esa posibilidad.",
        "content": "",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1704348008.4138467,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La Justicia argentina suspende cautelarmente la reforma laboral de Milei>",
        "date_raw": "Wed, 03 Jan 2024 19:02:00 +0100",
        "date": "2024-01-03",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/justicia-argentina-suspende-cautelarmente-reforma-laboral-milei-20240103185629-nt.html",
        "subtitle": "La Cámara Nacional de Apelaciones del Trabajo de Argentina suspendió hoy temporalmente la reforma laboral del decreto de necesidad y urgencia (DNU), firmado por el presidente argentino, Javier Milei, el pasado día 20 para avanzar en una amplia desregulación de la economía .Los jueces Andrea García Vior y Alejandro Sudera dictaron este miércoles una medida cautelar que dejó sin efecto los cambios en materia laboral que habían entrado en vigencia el 29 de diciembre.Noticia Relacionada estandar Si Milei avanza 30 normas radicales para desmontar el peronismo Sylvia Colombo Un duro Decreto de Necesidad y Urgencia ya ha entrado en vigor, aunque podría ser derogado con el voto en contra del Congreso argentinoLa semana pasada, la Confederación Nacional del Trabajo (CGT) , de inspiración peronista, llevó a cabo una movilización contra el DNU y además solicitó al Poder Judicial que frenara los cambios laborales que el Gobierno quería imponer por decreto. Así mismo, el gobernador de La Rioja, Ricardo Quintela, pidió a la Corte Suprema que declare inconstitucional el decreto.",
        "content": "",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1704348008.5548766,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Evacuados al menos seis parlamentos de Estados Unidos por amenaza de bomba>",
        "date_raw": "Wed, 03 Jan 2024 21:00:10 +0100",
        "date": "2024-01-03",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/evacuados-seis-parlamentos-estados-unidos-amenaza-bomba-20240103205952-nt.html",
        "subtitle": "Varios parlamentos de Estados Unidos han sido evacuados este miércoles tras recibir amenazas de bomba , algunas de las cuales han resultado ser falsas, según han informado las autoridades estatales, las fuerzas de seguridad locales y los medios de comunicación.Las autoridades locales han comunicado la recepción de amenazas contra los capitolios de los estados de Connecticut, Georgia, Kentucky, Michigan, Mississippi y Montana . La Policía ha inspeccionado los edificios y, hasta el miércoles por la tarde, no había encontrado explosivos ni material sospechoso.Por su parte, el Departamento de Seguridad Pública de Mississippi ha afirmado que la «amenaza ya ha sido despejada» , mientras que el de Montana ha asegurado que la advertencia «no era creíble» y que la sede estatal había reabierto al público.Noticia Relacionada estandar No En estado crítico un imán tras ser tiroteado a la entrada de una mezquita en Nueva Jersey EUROPA PRESS No hay información sobre el atacante ni los posibles motivosLa sede del Estado de Connecticut fue cerrada brevemente antes de reabrir después de que la Policía determinara que la amenaza era un engaño , ha informado el 'Middletown Press'.El gobernador de Kentucky, Andy Beshear, ha detallado en un comunicado que «todo el mundo estaba a salvo» y que el Capitolio estatal había sido evacuado mientras la Policía investigaba. « Estamos al tanto de amenazas similares a otras oficinas en todo el país«, ha señalado en su declaración. En términos similares se ha pronunciado el Secretario de Estado de Kentucky, Michael Adams, que ha ha apuntado que era seguro que la gente regresara al Capitolio .El periódico 'Lexington Herald-Leader' ha revelado que se envió un correo electrónico con una amenaza de bomba a varios secretarios de Estado , incluido Adams.",
        "content": "",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1704348008.5851939,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Bill Clinton, en el ojo del huracán al aparecer más de 50 veces en la 'lista Epstein'>",
        "date_raw": "Wed, 03 Jan 2024 19:08:23 +0100",
        "date": "2024-01-03",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/bill-clinton-ojo-huracan-aparecer-lista-epstein-20240103174416-nt.html",
        "subtitle": "El expresidente de los Estados Unidos Bill Clinton figura como 'John Doe 36' la 'lista Epstein'. Así lo ha confirmado 'The Washington Times' el lunes a la espera de que esta semana salgan a la luz cientos de documentos judiciales entre los que figuran un listado de más de 170 personalidades vinculadas con el fallecido magnate neoyorquino. Desde el exmandatario estadounidense Bill Clinton hasta el Príncipe Andrés de Inglaterra y su exmujer Sarah Ferguson, pasando por Elon Musk, Bill Gates, Woody Allen, Kevin Spacey, Irina Shayk o el mismísimo Donald Trump . Epstein, quien se suicidó en agosto de 2019 en la celda de la cárcel de máxima seguridad en Manhattan donde cumplía condena por abuso y tráfico sexual de menores, guardaba relación con algunos de los personajes -hombres y mujeres- más famosos a nivel internacional . Todos ellos han acabado salpicados y han sufrido las consecuencias de su amistad con el depredador sexual incluso un lustro después de su muerte.Ahora es el turno del que fuera mandatario estadounidense durante dos legislaturas, entre los años 1993 y 2001. A Clinton ya se le asoció en 2020 con el pedófilo neoyorquino, situándole en una de sus islas en el Caribe, Little St. James. Pero el demócrata negó en su día haber estado en uno de los escenarios de sus escándalos sexuales. Asimismo, fue fotografiado en varias ocasiones con Epstein y con Ghislaine Maxwell , socia y amante de este, y también voló en su jet privado, el 'Lolita Express'.Noticia Relacionada estandar No Novedades en el caso de Jeffrey Epstein: nuevos archivos lo vinculan con más famosos como Chris Rock o Irina Shayk M. O El fallecido pederasta habría tenido contacto con otras caras conocidas del mundo del espectáculo, de la política y de la realeza, presuntamenteA Bill Clinton se le menciona, según el citado medio estadounidense, con el apodo de 'John Doe 36' en más de 50 ocasiones en los citados papales. Y su nombre figura, sobre todo, en los documentos de los abogados de Virginia Giuffre, una las supuestas víctimas de la red de tráfico sexual de menores de Epstein, quienes han tratado sin éxito que el expresidente declarase sobre su relación con el pederasta, explica el medio australiano ABC News.Sin embargo, asegura tanto 'The Washington Times' como 'ABC News', « no existen indicios de que los documentos sellados incriminen al Señor Clinton» en actividades ilícitas.Fue la juez Loretta Preska, quien dictaminó en diciembre del año pasado que los documentos judiciales serían revelados a principios de 2024 a consecuencia de la demanda civil interpuesta por Giuffre en 2015. La presunta víctima también acusó a Epstein y Maxwell de ordenarle que tuviera relaciones sexuales con el príncipe Andrés.Se espera que más de 170 nombres salgan a la luz, todos ellos bajo pseudónimo de 'John y Jane Doe' . La mayoría de estos personajes, continúa el medio, «ya están asociados con Epstein de una forma u otra, incluidos los de víctimas, colaboradores, aquellos que visitaron su casa o utilizaron sus aviones». Entre ellos, como ya se ha mencionado, el del ex duque de York.",
        "content": "",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1704348008.6181455,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Muere un imán tras ser tiroteado a la entrada de una mezquita en Nueva Jersey>",
        "date_raw": "Wed, 03 Jan 2024 23:08:33 +0100",
        "date": "2024-01-03",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/estado-critico-iman-tras-tiroteado-entrada-mezquita-20240103203115-nt.html",
        "subtitle": "Un imán ha muerto este miércoles tras ser tiroteado y resultar herido grave a la entrada de la mezquita de Muhamad en la localidad estadounidense de Newark, en el estado de Nueva Jersey, según ha informado la Policía local.El imán, que ha sido trasladado al Hospital Universitario de Newark, ha fallecido tras ser atacado sobre las 6.15 (hora local) frente a la mezquita, situada entre las calles Camden y South Orange, tal y como ha recogido la cadena de televisión 'CBS'.Las fuerzas de seguridad han acordonado la zona a medida que investigan las causas del ataque, si bien por el momento no hay información sobre el posible sospechoso y el motivo del incidente.Noticia Relacionada estandar No Una mujer muere a tiros en EE.UU. durante una riña con sus hermanos por los regalos de Navidad ABC La joven de 23 años recibió un disparo en el pecho de su hermano adolescente mientras llevaba a su hijo de 10 meses en un portabebés, dijo la oficina del sheriff de FloridaEl incidente se produce tan solo unos meses después de que un imán de la mezquita de Omar, en Paterson, al norte de Newark, fuera apuñalado durante una oración . El sospechoso, identificado como Serif Zorba, fue detenido e imputado por intento de asesinato.",
        "content": "",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1704348008.654726,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Qasem Soleimani, héroe de la estrategia militar>",
        "date_raw": "Wed, 03 Jan 2024 20:34:05 +0100",
        "date": "2024-01-03",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/qasem-soleimani-heroe-estrategia-militar-20240103201229-nt.html",
        "subtitle": "El 3 de enero de 2020, la Guardia Revolucionaria iraní anunció la muerte de Qasem Soleimani, máximo responsable de las Brigadas Quds -división especializada en guerra asimétrica y operaciones de inteligencia del todopoderoso cuerpo paramilitar creado por el imán Jomeini para defender los valores de la revolución de 1979-, en un ataque de un avión no tripulado de EE.UU. (por entonces bajo la presidencia de Trump) en el aeropuerto de Bagdad. El 'comandante fantasma', 'la pesadilla del enemigo', 'el más poderoso de Oriente Próximo', tal y como le apodaban en la prensa occidental, dejó en 2014 de estar en la sombra del régimen iraní para convertirse en el mejor argumento para luchar contra el Estado Islámico. Mientras que Occidente y los países árabes formaban una coalición para bombardear al Daesh desde el aire y el mar, pero con la línea roja de «no poner tropas sobre el terreno», Teherán enviaba a su hombre más carismático a la primera línea del frente, y este se hacía fotografías y vídeos con sus compañeros de lucha para difundirlos a través de las redes sociales y grandes medios iraníes. Un hombre cuya historia al frente de las Brigadas Quds resumía la historia de las luchas internas en Oriente Próximo y el reto de Irán de consolidar un 'eje de resistencia'. Tras la invasión de Irak, como durante los primeros años de la revuelta en Siria, los iraníes habían negado la presencia de sus unidades sobre el terreno, pero a partir de entonces cambiaron de estrategia. Nacido en 1957 en Rabor, Soleimani estaba casado y era padre de tres hijos y dos hijas. Como el Irak post Sadam, el Irán posterior al Shá se quedó sin un ejército capaz de responder al ataque de Bagdad y fueron las fuerzas irregulares las que llevaron el peso de la guerra. Una experiencia básica para entender la estrategia iraní en todo Oriente Próximo de crear un brazo de operaciones externas y formar grupos como Hizbolá, apoyar a Hamás o promover la creación del Ejército de Defensa Nacional en Siria y las milicias en Irak. Un mapa pensado para el desarrollo de guerras irregulares que aseguren la supervivencia del 'eje de la resistencia' entre Teherán, Damasco y Beirut. Un pasillo chií frente al sunismo mayoritario y a las puertas del enemigo israelí.",
        "content": "",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1704348008.7142484,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Trump pide al Supremo de EE.UU. que garantice su participación en las primarias en todo el país tras la decisión de Colorado>",
        "date_raw": "Wed, 03 Jan 2024 23:37:23 +0100",
        "date": "2024-01-03",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/trump-pide-supremo-eeuu-garantice-participacion-primarias-20240103233723-nt.html",
        "subtitle": "El expresidente Donald Trump ha pedido este miércoles al Tribunal Supremo de Estados Unidos que intervenga después de que el máximo tribunal de Colorado lo inhabilitara de cara a las primarias republicanas del Estado por participar en una insurrección previa al ataque del 6 de enero de 2021 contra el Capitolio de Estados Unidos, dijo un abogado del exmandatario.Trump, favorito para la nominación presidencial republicana en 2024, está impugnando la decisión del 19 de diciembre del Tribunal Supremo de Colorado, que lo descalificó en virtud de una disposición constitucional que prohíbe a cualquier persona que «participe en insurrección o rebelión» ocupar un cargo público.El alto tribunal del Estado ya había dejado en suspenso su decisión hasta el 4 de enero, declarando que Trump seguiría en la papeleta si apelaba .Noticia Relacionada estandar Si El Supremo de Estados Unidos tiene la llave del destino electoral de Donald Trump David Alandete Los estados de Colorado y Maine han inhabilitado al republicano por considerar que alentó una insurrección fallida para mantenerse en el poderLa decisión de Trump coloca un caso políticamente explosivo ante el máximo órgano judicial del país, cuya mayoría conservadora de 6-3 incluye a tres de sus propios designados. Los jueces deberán decidir sobre Colorado cuando ya hay otro Estado, Maine, que ha eliminado a Trump de las papeletas a medida que se acercan las elecciones de 2024.El histórico fallo del tribunal de Colorado supuso la primera vez en la historia que la Sección 3 de la Decimocuarta Enmienda de la Constitución de EE.UU. -la llamada cláusula de inhabilitación- se había utilizado para considerar a un candidato presidencial inelegible para la Casa Blanca.",
        "content": "",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1704348008.7250407,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Irán promete «una dura respuesta» tras el grave atentado que ha elevado al máximo la tensión en Oriente Próximo>",
        "date_raw": "Thu, 04 Jan 2024 04:45:04 +0100",
        "date": "2024-01-04",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/iran-promete-dura-respuesta-tras-grave-atentado-20240103195511-nt.html",
        "subtitle": "Más de 100 personas murieron ayer y alrededor de 140 resultaron heridas tras dos explosiones en una procesión en la ciudad de Kermán (Irán) en la que se conmemoraba el cuarto aniversario de la muerte del general Qasem Soleimani , hombre fuerte del régimen de los Ayatolás -considerado su 'número dos'- que fue abatido por drones estadounidenses el 3 de enero de 2020. La matanza de civiles -que no tardó en ser calificada de «atentado terrorista» por Rahman Jalali, el vicegobernador de la región de Kermán- empujó a Oriente Próximo a un escenario sombrío, pues se produjo solo un día después de que Israel abatiera a uno de los hombres fuertes de Hamás en Daniyeh, un barrio de Beirut, desoyendo las advertencias del grupo terrorista Hizbolá de que no se lanzara ningún ataque contra esa zona.«Los malvados y criminales enemigos de la nación iraní volvieron a crear un desastre y martirizaron a un gran número de personas queridas en Kermán», declaró el líder supremo iraní, Ali Jamenei, en un comunicado, añadiendo que « este desastre tendrá una dura respuesta ». Además, el presidente iraní, Ebrahim Raisi, anunció que posponía su viaje a Turquía, previsto para el jueves, hasta que llegue «un momento apropiado». Por su parte, el presidente ruso, Vladímir Putin, estrecho aliado de Irán, envió sus condolencias y dijo que «el asesinato de gente pacífica que visitaba un cementerio es escandaloso por su crueldad y su cinismo». «Condenamos firmemente el terrorismo en todas sus formas», añadió el mandatario.Por el momento, ningún grupo terrorista ha reivindicado la autoría del atentado, aunque, en el pasado, grupos terroristas suníes como Daesh o Al Qaida han golpeado Irán, un país donde es predominante el islam chií. En ese sentido, el Departamento de Estado de Estados Unidos envió el mismo miércoles un comunicado en el que negaba que Washington o Tel Aviv hayan tenido que ver en los hechos. Noticia Relacionada Temor entre los empresarios españoles estandar Si Los ataques en el mar Rojo disparan los precios del transporte con Asia Daniel Caballero Algunas de las principales navieras prefieren bordear todo África pese a ser más caro y largo el trayectoLa procesión de dolientes en la que se produjo el atentado estaba compuesta por centenares de personas que se dirigían a la mezquita de Saheb al-Zaman de Kermán, una localidad situada en el centro de Irán en la que nació Soleimani y donde actualmente descansan sus restos mortales. Miedo a la escaladaSi la muerte de Soleimani ya amenazó en 2020 con escalar la tensión en Oriente Próximo, el atentado que ha tenido lugar cuatro años después en la conmemoración del aniversario se produce en un escenario internacional mucho más peligroso. Desde el pasado 7 de octubre, la guerra entre Israel y Hamás ha terminado en una incursión terrestre y una campaña de bombardeos contra Gaza que ha terminado con la vida de más de 20.000 palestinos. Cerca de un centenar de israelíes todavía permanece secuestrado en la Franja y los supervivientes de los atentados islamistas que acabaron con 1.200 vidas luchan por recuperarse física y psicológicamente. En ese contexto, la muerte del 'número 2' de Hamás -abatido por fuerzas israelíes- ha elevado el conflicto a un nivel más arriesgado . Precisamente, el líder de Hizbolá, Hasán Nasralá, reaccionó el miércoles a la operación en su contra y dijo que la pérdida de Saleh Al Arouri no quedará impune, aprovechando la ocasión para reivindicar las consecuencias positivas que la labor de los «mártires» tendrá a largo plazo en la región.",
        "content": "",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1704348009.1389604,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Emiratos logra que Ucrania y Rusia liberen a 450 prisioneros>",
        "date_raw": "Wed, 03 Jan 2024 20:38:27 +0100",
        "date": "2024-01-03",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/emiratos-media-ucrania-rusia-liberen-450-prisioneros-20240103202016-nt.html",
        "subtitle": "Pocas horas después del agravamiento de las hostilidades entre Rusia y Ucrania por los intensos ataques efectuados en ambos territorios -y que han causado 90 muertos del lado ucraniano y 24 en el ruso, además de decenas de heridos-, ambos países anunciaron el miércoles un intercambio masivo de prisioneros intermediado por Emiratos Árabes Unidos . Más de 400 personas, según confirmaron ambas partes, fueron liberadas, recogía la agencia Ep. «Hoy hemos recuperado a más de 200 combatientes y civiles del cautiverio ruso», anunció el presidente ucraniano, Volodímir Zelenski, a través de un mensaje publicado en las redes sociales, en el que detallaba que los liberadas combatieron en Mariúpol y en Azovstal, la ciudad y la instalación industrial, respectivamente, que se convirtieron en escenario de algunos de los combates más crudos de la contienda iniciada el 24 de febrero de 2022.Zelenski, además, expresó su compromiso por conseguir que «todos» los soldados ucranianos retenidos y en manos de los rusos regresen a casa, expresando su agradecimiento a los que se han esforzado para que el canje haya sido posible a pesar de «todas las dificultades». El presidente ucraniano compartió fotografías en las que se podía apreciar los rostros de algunos liberados.Noticia Relacionada estandar No Putin pide redoblar los bombardeos en represalia al ataque a Bélgorod S.I. El presidente afirma que se trata de un acto «terrorista» que «no quedará impune»Del otro lado del frente, el Ministerio de Defensa de Rusia confirmó que Ucrania había liberado a 248 militares rusos a través de un comunicado donde aludía explícitamente a la intermediación de Emiratos Árabes Unidos. Además, detallaba que los liberados serán trasladados a instalaciones del ministerio en aviones y que recibirán asistencia médica y psicológica para garantizar su bienestar.Reunión de la OTANPor su parte, el ministro de Exteriores de Ucrania, Dimitro Kuleba, anunció el miércoles que la Alianza Atlántica ha accedido a celebrar una reunión extraordinaria del Consejo OTAN-Ucrania , en respuesta a los «masivos» ataques lanzados por Rusia, según informa Ep. En ese sentido, Kuleba explicó que «uno de los temas clave es el fortalecimiento de la defensa aérea de Ucrania», según avanzó en un mensaje publicado en la red social X en el que transmitió la noticia del respaldo de los aliados para conseguir celebrar el encuentro. Además, el ministro ucraniano añadió que este gesto de los aliados supone «una señal importante de la unidad euroatlántica frente a la escalada terrorista rusa». Creado en la cumbre de la Alianza Atlántica celebrada en julio en Vilna (Lituania), la primera reunión del Consejo OTAN-Ucrania tuvo lugar el pasado 29 de noviembre en el marco de la reunión ministerial de Exteriores de la OTAN en Bruselas, aunque se celebró un encuentro previo a nivel de embajadores el 26 de julio.Durante la semana del 25 al 31 de diciembre las tropas rusas golpearaon con violencia el territorio ucraniano, lanzando cadenas de bombardeos que destruyeron infraestructuras y decenas de vidas humanas. En respuesta, el Ejército ucraniano lanzó un ataque que presuntamente iba destinado a las instalaciones militares de Rusia, pero que cayó en la ciudad de Bélgorod y terminó con una veintena de vidas de civiles. Indignado, el presidente de Rusia, Vladímir Putin, denunció los hechos y prometió que no «quedarán impunes», lo que hace temer que se pueda producir un recrudecimiento de las hostilidades en cualquier momento.Nuevo grupo armadoPor otro lado, los servicios de Inteligencia de Ucrania ofrecieron el miércoles una información bastante llamativa sobre el presunto ejército privado que está formando Rusia Unida, el partido político de Putin. Según los servicios de Inteligencia del Ministerio de Defensa (GUR), el nombre de ese ejército es 'La Española' y está fundamentalmente integrado por fanáticos violentos del fútbol de ideología neonazi.Al parecer, según las informaciones de las que se hacían eco agencias como Ep, gran parte de los integrarán 'La Española' pertenecen al batallón Vostok, un regimiento que forma parte de las fuerzas prorrusas del Donbass y que ha operado de manera principal en Donetsk, la provincia ucraniana parcialmente ocupada por las tropas rusas desplegadas por el Kremlin con el propósito de anexionar dicho territorio.Según los datos revelados por el GUR, Rusia Unida ha tomado desde 2023 el control de 'La Española', a la que habría declarado con el estatus de empresa militar privada y ha comenzado a reclutar de manera activa con los fondos del propio partido.",
        "content": "",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1704348009.185452,
        "language": "ES",
        "source": "ABC"
    }
]
