[
    {
        "title": "Guerra Israel - Hamás, en directo: Rusia pide una reunión urgente del Consejo de Seguridad tras el bombardeo de EE.UU. contra los hutíes>",
        "date_raw": "Fri, 12 Jan 2024 11:59:55 +0100",
        "date": "2024-01-12",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/guerra-israel-hamas-directo-gaza-ataques-bombardeos-muertos-ultima-hora-hoy-20240112145848-di.html",
        "subtitle": "Sigue en directo la guerra entre Israel y Hamás , con toda la actualidad sobre el conflicto, los ataques y bombardeos, el papel de otros países y las novedades de lo que ocurra en la Franja de Gaza hoy.",
        "content": "",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1705059009.3420167,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Israel acusa a Sudáfrica de ser «el brazo legal de Hamás» tras escuchar la demanda por genocidio en Gaza>",
        "date_raw": "Thu, 11 Jan 2024 20:13:59 +0100",
        "date": "2024-01-11",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/israel-acusa-sudafrica-brazo-legal-hamas-tras-20240111192854-nt.html",
        "subtitle": "Mientras los combates y bombardeos siguen en Gaza por cuarto mes, Sudáfrica acusó a Israel de someter a los palestinos de la Franja a «actos genocidas» en la primera vista ante la Corte Internacional de Justicia (CIJ) en La Haya y solicitó al tribunal la aprobación de medidas cautelares para «detener del todo las operaciones militares». Durante la primera jornada fue el turno de Sudáfrica y ocho representantes de su delegación tomaron la palabra para señalar «al Gobierno de Israel y su Ejército, no al pueblo de Israel ni al pueblo judío», por sus actos, retórica e incitación genocida desde que estalló la guerra en Gaza . Desde Exteriores de Israel consideraron que la acusación «carece de base alguna» y acusaron a Sudáfrica de ser «el brazo legal de la organización terrorista Hamás». Tras condenar el brutal ataque del grupo islamista del 7 de octubre, que costó la vida a 1.200 personas en las comunidades vecinas a la Franja, el ministro de Justicia sudafricano, Ronald Lamola, recordó que «ningún ataque puede justificar o defender violaciones de la Convención sobre el Genocidio». La exposición de la demanda incluyó los bombardeos masivos que sufre la Franja, el alto número de civiles muertos , la mayoría mujeres y niños, el cerco por tierra, mar y aire que imposibilita la entrada de agua, comida y medicinas o el desplazamiento forzado de población. La narración de los hechos estuvo reforzada por las incendiarias declaraciones de los representantes políticos llamando «animales» a los gazatíes, a borrar Gaza del mapa o pidiendo el uso de la bomba atómica. El equipo de Pretoria concluyó que las autoridades del país «incitan a cometer actos genocidas» a sus soldados. Los israelíes sabían que la demanda incluía estas declaraciones y el primer ministro, Benjamín Netanyahu , quiso aclarar poco antes del inicio de la sesión en La Haya que « no tenemos plan alguno para desplazar a la población de Gaza fuera de la Franja». El periodista Barak David destacó que «es la primera vez» que Netanyahu enviaba este mensaje y que lo hizo sólo en inglés, no en hebreo. El primer ministro ofreció la explicación en un mensaje de vídeo para intentar contrarrestar las declaraciones de algunos de sus socios de Gobierno, que llaman abiertamente a la expulsión masiva de palestinos y a levantar colonias.Noticia Relacionada estandar Si Israel se sienta en el banquillo de la Corte Internacional acusado de genocidio en Gaza Mikel Ayestaran Aharon Barak, prestigioso jurista de 87 años y opositor a la reforma judicial de Netanyahu, será quien represente al Estado judío en La HayaTurno de IsraelPasado el turno de los demandantes, en la segunda sesión llegará el turno para que Israel pueda defenderse. A la espera de conocer la estrategia del equipo legal desplazado a La Haya, las autoridades del Estado judío reaccionaron de manera firme a lo que se pudo escuchar ante el máximo órgano de justicia de Naciones Unidas. El Ministerio de Exteriores señaló en un comunicado que este proceso «es una de las mayores muestras de hipocresía de la historia, agravada por una serie de afirmaciones falsas y sin fundamento» y acusó a Sudáfrica de funcionar «como brazo legal de la organización terrorista Hamás». En opinión de la diplomacia israelí, las autoridades de Pretoria «buscan permitir que Hamás vuelva a cometer los crímenes de guerra, crímenes contra la humanidad y crímenes sexuales que cometieron repetidamente el 7 de octubre».El ministro de Justicia sudafricano, Ronald Lamola, recordó que «ningún ataque puede justificar o defender violaciones de la Convención sobre el Genocidio»Danny Danon, exembajador israelí ante la ONU, declaró en su perfil de X que «en el escenario más absurdo, la única democracia de Oriente Medio y el único Estado judío del mundo se ve obligado a defender su derecho a la autodefensa contra un enemigo despiadado y sediento de sangre».El proceso fue seguido muy de cerca en Israel y los principales medios digitales ofrecieron en directo las más de tres horas de sesión. Sobre la mejor estrategia de defensa, diarios como 'Maarev' apuntaron a que el Shin Bet habría elaborado un informe en el que recomienda defender atacando y «avergonzar a Naciones Unidas por su complicidad con Hamás». Las pruebas consistirían en demostrar que empleados de UNRWA participaron en el ataque del 7 de octubre , que Hamás emplea las escuelas como tapadera para sus túneles y que los contenidos educativos que se imparten en estas escuelas enseñan contenidos que incitan al odio contra Israel.",
        "content": "",
        "ranked": 22,
        "placed": "Abroad",
        "epoch": 1705059010.1709597,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Israel se sienta en el banquillo de la Corte Internacional acusado de genocidio en Gaza>",
        "date_raw": "Thu, 11 Jan 2024 19:52:37 +0100",
        "date": "2024-01-11",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/israel-sienta-banquillo-corte-internacional-acusado-genocidio-20240110191717-nt.html",
        "subtitle": "El primer ministro de Israel con más tiempo en el cargo, Benjamín Netanyahu , pasará también a la historia por ser jefe de gobierno el día en el que el Estado judío se sienta por primera vez en el banquillo de la Corte Internacional de Justicia (CIJ) bajo la acusación de genocidio contra el pueblo palestino en Gaza. Los quince magistrados de la CIJ celebran en La Haya la primera vista de la demanda presentada el 29 de diciembre por Sudáfrica en la que solicita «la inmediata suspensión de todas las operaciones militares de Israel» en la Franja.Esta primera vista se produce cuando la guerra entra en su cuarto mes, suma 23.000 muertos, la mayoría mujeres y niños, deja gran parte de la Franja inhabitable por los bombardeos indiscriminados y sus dos millones de habitantes al borde de la hambruna debido al cerco por tierra, mar y aire. Malasia, Bolivia, Turquía y Jordania han anunciado su apoyo a esta demanda que preocupa a unos dirigentes de Israel cuyas declaraciones incendiarias en los últimos meses forman parte de los argumentos presentados en el informe de 84 páginas por los sudafricanos. Declaraciones como que Israel «combate contra animales y debe actuar de acuerdo a ello», del ministro de Defensa, Yoav Gallant , o «todos son terroristas y hay que destruirlos», del responsable de Seguridad Nacional, Itamar Ben Gvir, figuran en el texto.Noticia Relacionada estandar Si ¿Por qué no ataca EE.UU. las bases hutíes en el Yemen? Francisco de Andrés Los rebeldes chiíes protagonizan una de las jornadas más agresivas en el Mar Rojo con el lanzamiento de una veintena de drones y misilesEl procedimiento será largo, pero la demanda solicita medidas cautelares para que «Israel suspenda de manera inmediata todas las operaciones militares y cualesquiera otras que puedan conducir a la muerte, daño físico o mental, o infligir al pueblo palestino condiciones de vida concebidas para su destrucción total o parcial», apunta el catedrático emérito de derecho internacional de la UAM, Antonio Remiro.Fin de la amenazaEstas medidas cautelares preocupan a unos israelíes que, con el apoyo de Estados Unidos, se niegan por ejemplo a respetar un alto el fuego hasta que den por terminada la amenaza de Hamás. La importancia del caso ha hecho que el Estado judío opte por el ex presidente de la Corte Suprema Aharon Barak, de 87 años, como representante del país. Esta designación ha molestado a los sectores conservadores y ultranacionalistas del Gobierno porque Barak es una de las voces más críticas con la reforma de la Justicia impulsada por Netanyahu . Al final ha podido su experiencia sobre las diferencias internas y el propio primer ministro aprobó el nombramiento de un jurista abiertamente opositor.Temor a medidas cautelares«Aunque la idea de que Israel esté cometiendo genocidio en la guerra de Gaza, es decir, asesinando intencionalmente a civiles palestinos, puede parecer descabellada para algunos, las acusaciones son extremadamente graves e incluso un fallo provisional contra Israel podría tener un impacto severo en su estatus internacional y reputación global, con consecuencias diplomáticas y políticas potencialmente nefastas», alerta el experto en temas legales de Times Of Israel Jeremy Sharon en un artículo que titula «Deberíamos preocuparnos». Países como Estados Unidos se han apresurado a cerrar filas en torno a su aliado y consideran la demanda «infundada», según la definió el secretario de Estado, Antony Blinken , que acaba de realizar su quinto viaje a Israel y Cisjordania desde el estallido de la guerra. Israel cuenta con la garantía de que Washington usará el derecho a veto para bloquear cualquier resolución del Consejo de Seguridad que no se ajuste a su criterio. Las medidas cautelares no suponen una decisión final de que Israel es culpable de genocidio, sino más bien que las acusaciones se consideren plausibles y en tres de los cuatro casos que esta corte ha abordado por genocidio siempre se han adoptado. Israel se suma a la antigua Yugoslavia, Birmania y Rusia como país acusado de genocidio y se inicia un largo camino judicial cuyo final no se conocerá hasta dentro de muchos años. Israel se sienta en el banquillo bajo la acusación de violar la Convención del Genocidio, establecida en 1948 tras la Segunda Guerra Mundial y el Holocausto.",
        "content": "",
        "ranked": 23,
        "placed": "Abroad",
        "epoch": 1705059010.3027897,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La policía detiene a un joven que tiraba una mezcla con excrementos de perro a viajeros del metro para ganar seguidores>",
        "date_raw": "Thu, 11 Jan 2024 18:58:53 +0100",
        "date": "2024-01-11",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/policia-detiene-joven-tiraba-mezcla-excrementos-perro-20240111182821-nt.html",
        "subtitle": "Yannick D., un proyecto de 'youtuber' belga de 22 años bajo el pseudónimo YaNike , ha sido detenido por la policía después de las denuncias de varios usuarios y víctimas de sus bromas de muy mal gusto. En su intento de hacer crecer sus seguidores y suscriptores de Youtube, el creador de contenido ideó la idea 'sorpresa del chef', que consistía en ir al metro portando un cubo lleno de una mezcla de agua, aceite, comida, basura y excrementos de perro . El propio usuario mostraba en los vídeos cómo confeccionaba esa receta desde el mismo jardín donde recogía los desperdicios de su mascota .El objetivo de este joven era obtener notoriedad y suscriptores en redes, aunque su éxito tampoco llegó por este método. Aunque su último vídeo de esta escatológica serie ha superado las 30.000 visualizaciones , a su canal solo se han apuntado algo más de 300 personas.Noticias Relacionadas estandar No Una mujer, detenida tras el hallazgo de 14 perros muertos en su casa, once de ellos en el congelador David Sánchez de Castro estandar No Un youtuber acepta un año y nueve meses de cárcel por vídeos vejatorios hacia las mujeres: «Cómo saber si eres una guarra» ABC Según el 'Brussels Times' , los agentes de la policía le detuvieron el 2 de enero, después de recibir numerosas denuncias de viajeros que, además, aportaron los vídeos no se han eliminado de Youtube. «El sospechoso ha confesado los delitos penales», afirmó una portavoz de la policía.El youtuber compareció ante el juez de instrucción, donde respondió a los delitos de agresión intencionada , daños a la propiedad y daños a la propiedad mediante violencia.",
        "content": "",
        "ranked": 24,
        "placed": "Abroad",
        "epoch": 1705059010.353837,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Miles de personas se congregan en Varsovia para protestar contra el Gobierno de Tusk: «El cuervo rojo no derrotará al águila»>",
        "date_raw": "Thu, 11 Jan 2024 20:18:12 +0100",
        "date": "2024-01-11",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/miles-personas-congregan-varsovia-protestar-gobierno-tusk-20240111200634-nt.html",
        "subtitle": "Monika Beuth, portavoz del ayuntamiento de Varsovia, informó de que unas 35.000 personas habían asistido a la manifestación celebrada el miércoles por la noche ante el Sejm . «Llegaron a la capital 405 autobuses», ofrecía como dato de referencia, pero el portavoz del PiS, Rafal Bochenek, aseguraba que se habían reunido en torno a 200.000. Bajo el lema ' Protesta de los polacos libres ', y convocados por el partido nacionalista y conservador Ley y Justicia (PiS), desalojado del Gobierno en las elecciones del pasado otoño, los manifestantes gritaban proclamas en defensa de la libertad de expresión, los medios de comunicación y la democracia. Después de una serie de discursos, entre ellos el del presidente del PiS, Jaroslaw Kaczynski, la marcha se dirigió hacia la Cancillería del primer ministro, Donald Tusk, contra el que se enconaron las protestas. Entre los manifestantes se encontraban el ex primer ministro Mateusz Morawiecki y el presidente del club PiS, Mariusz Blaszczak. La multitud ondeaba miles de banderas y pancartas con el logo del sindicato Solidaridad. Los cánticos alternaban «Polonia libre», «A una celda, no a Bruselas» y «Medios de comunicación libres, tribunales libres, gente libre». En los discursos, el Gobierno de Tusk fue calificado de « tiranía de la anarquía ». «El cuervo rojo no derrotará al águila», «los alemanes no nos escupirán en la cara», fueron otras de las consignas, y se exigió al nuevo Gobierno: «Encierren a los sobornadores y liberen a los héroes». Noticia Relacionada estandar Si Un exministro polaco se declara en huelga de hambre tras atrincherarse en el Palacio presidencial y ser detenido Rosalía Sánchez Kaminski y Wasik fueron elegidos diputados en las elecciones del pasado octubre, pero sus mandatos quedaron anulados«Presos políticos»Los manifestantes se referían al exministro de Interior Mariusz Kaminski y su exviceministro Maciej Wasik, detenidos el martes por la noche durante un allanamiento policial en el Palacio Presidencial. Para alboroto de los manifestantes, el presidente polaco, Andrzej Duda, anunciaba durante la manifestación la concesión de un nuevo indulto para los dos políticos del anterior gobierno, encarcelados en la prisión de Grochow y en huelga de hambre, una iniciativa a la que la viceministra de Justicia, María Ejchart, respondió que «todo el mundo tiene derecho a no comer y a no beber».Duda, que compareció ante la prensa junto a las esposas de los dos políticos presos, se refirió a éstos como a «los primeros presos políticos» de Polonia «desde 1989», y anunció que ha iniciado «un procedimiento de indulto». «Este es un procedimiento presidencial directo. Solicito que estos señores sean liberados de prisión inmediatamente », dijo, y expresó su confianza en que así «se calmará la tensión» reinante en el país. Con este nuevo indulto, Duda pretende poner fin a la disputa legal que provocó una sentencia de diciembre del Tribunal Supremo, que anuló el primer indulto por referirse a un caso que aún estaba en proceso de apelación . «Debo hacer todo lo posible para evitar una escalada de los acontecimientos [...] y espero que el Fiscal General considere rápidamente mi solicitud y tome rápidas decisiones en interés de la República de Polonia», declaró Duda, que calificó las detenciones como una «amenaza absoluta a la Constitución y a la ley». A la espera de la respuesta del poder judicial al nuevo indulto, la situación es confusaEnfrentamiento frontalSu decisión tendrá sin duda un coste político para Duda. Los miembros del PiS a los que está defendiendo desde su cargo, como Morawiecki, Kaminski, Wasik o incluso Kaczynski, no podrán hacer nada por él dentro de un año. Contaba con estos meses para congraciarse con la nueva coalición de Gobierno hasta expirar su mandato, pero el enfrentamiento frontal, no sólo con el Ejecutivo sino también con el poder judicial, invalidarán seguramente su continuidad. A la espera de la respuesta del poder judicial al nuevo indulto, la situación es confusa. Los mandatos parlamentarios de Kaminski y Wasik habían sido revocados y no está claro si lograrán revertir esa medida e imponer su regreso al Sejm. A pesar de la multitudinaria manifestación , hay señales de agotamiento en los círculos del PiS. Las salvaguardas que se suponía darían a Kaczynski el control sobre áreas clave del país no están funcionando como esperaban en el partido y Duda no podrá indultar a todos. El nuevo Gobierno ha creado varias comisiones de investigación con la intención de condenar a cuantos miembros del anterior gobierno sea posible y ha eliminado una de las salas del Tribunal Constitucional. Dentro de un año, cuando estos procesos vayan tomando cuerpo, Duda no estará ya en su cargo para seguir concediendo indultos.",
        "content": "",
        "ranked": 21,
        "placed": "Abroad",
        "epoch": 1705059010.433217,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La histórica amistad entre la Sudáfrica 'post-apartheid' y la 'causa palestina'>",
        "date_raw": "Thu, 11 Jan 2024 20:25:28 +0100",
        "date": "2024-01-11",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/historica-amistad-sudafrica-postapartheid-causa-palestina-20240111202527-nt.html",
        "subtitle": "A lo largo de del jueves, Sudáfrica presentó en la Corte Internacional de Justicia de La Haya, la máxima instancia judicial de las Naciones Unidas, una denuncia contra Israel por el presunto genocidio que sus tropas están cometiendo en la Franja de Gaza. A pesar de la reacción airada de Tel Aviv, que acusó a los sudafricanos de actuar a favor de Hamás, lo cierto es que las relaciones entre movimientos 'anti-apartheid' y los líderes de la 'causa palestina' siempre han sido estrechas, como prueba la enorme proximidad entre los fallecidos Nelson Mandela -que se dejó fotografiar en alguna ocasión con una 'kufiya' anudada al cuello- y Yasser Arafat.El sentimiento compartido de desdicha crea extraños compañeros de viaje. Los intereses de los sudafricanos y los palestinos se entrelazaron en la segunda mitad del siglo XX, cuando la población negra sufría por culpa del régimen del 'apartheid', que segregaba a los no-blancos y les despojaba de los derechos más básicos. Durante esos años, el Congreso Nacional Africano, la formación clandestina en la que militaba Mandela, se acercó a los palestinos, que se sentían maltratados por el denominado «colonialismo israelí». Como recordaba en un artículo el medio 'DW', Israel mantuvo durante los años 50 y parte de los 60 una política de acercamiento y buena sintonía con los países africanos , que en esas décadas alcanzaban su independencia y dibujaban sus nombres, fronteras y banderas en los mapas y atlas del mundo, al igual que había hecho el joven Estado judío en mayo de 1948.Noticia Relacionada estandar No Felipe VI defiende «el establecimiento de un Estado palestino junto a Israel» como «solución política» para Oriente Próximo Angie Calero El Rey recordó que ésta fue «la promesa de la Conferencia de Paz de Madrid de 1991»Sin embargo, el entendimiento se rompió después de la guerra de los Seis Días (1967), cuando el Ejército israelí logró una contundente y rápida victoria contra la coalición de países árabes que lo habían atacado y ocupó varios territorios que todavía hoy son puntos calientes y zonas en disputa: la península del Sinaí, que fue devuelta a Egipto en febrero de 1982 en el marco de la firma de los acuerdos de Camp David; los Altos del Golán, arrebatados a Siria y todavía en manos israelíes; y Cisjordania, la Franja de Gaza y Jerusalén Este, donde desde el pasado 7 de octubre se reproducen los episodios de violencia, también frecuentes antes del día de los atentados que comenzaron la guerra.Visitas controvertidasA medida que Israel y el Congreso Nacional Africano se convertían en dos fuerzas antagónicas, se sucedía un rosario de episodios controvertidos que todavía hoy causan polémica y cuyo recuerdo es tan incómodo como una mancha en un mantel blanco. En mayo de 2010, el periodista Sasha Polakow-Suransky publicó 'The Unspoken Alliance: Israel's Secret Relationship with Apartheid South Africa' ('La alianza tácita: la relación secreta de Israel con la Sudáfrica del apartheid'), una obra en la que afirmaba, tras consultar miles de documentos inéditos, que Tel Aviv se había llenado los bolsillos con la venta de armamento a Pretoria durante los años más crudos de la segregación.A medida que Israel y el Congreso Nacional Africano se convertían en dos fuerzas antagónicas, se sucedía un rosario de episodios controvertidos que todavía hoy causan polémicaLa polémica suscitada por la obra acabó salpicando a Simon Peres, el carismático líder socialdemócrata que ocupó el cargo de ministro de Defensa de Israel entre septiembre de 1975 y marzo de 1977. En 2010, el diario 'The Guardian' sacó a la luz uno de los documentos con los que había trabajado Polakow-Suransky, en el que aparentemente se demostraba que Peres había ofrecido armas nucleares a su homólogo sudafricano, P.W. Botha. Del mismo modo, en abril de 1976, el entonces primer ministro de Sudáfrica, John Vortster, se desplazó a Israel, donde se reunió con Isaac Rabin, entonces primer ministro, además de con el militar Moshe Dayan y el propio Peres. De manera significativa, el diario 'The New York Times' se hacía eco del viaje diplomático, aventurando que probablemente tuviera como auténtico objetivo «una importante ampliación [...] del suministro de armas».",
        "content": "",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1705059010.8087797,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Podcast  | El 'año de la democracia' comienza en Taiwán>",
        "date_raw": "Fri, 12 Jan 2024 05:25:10 +0100",
        "date": "2024-01-12",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/podcast-ano-democracia-comienza-taiwan-20240111190221-nt.html",
        "subtitle": "2024 estará plagado de elecciones por todo el mundo, las últimas se celebrarán en Estados Unidos en noviembre, pero la primera cita será este sábado en Taiwán. Junto a Jaime Santirso , enviado especial de ABC a Taipéi, analizamos el escenario interno y las repercusiones internacionales que pueden tener los resultados.La sombra de China, que sigue considerando a Taiwán como una provincia rebelde, ha estado muy presente estos últimos días. El miedo a una injerencia de la potencia asiática pareció concretarse el pasado martes, cuando los habitantes de la isla recibieron en su móvil una alerta de última hora: el texto, en mandarín, anunciaba el paso de un satélite, pero la traducción en inglés avisaba de un misil. Todos los episodios de 'La Lupa de ABC' están disponibles en la web del periódico, ABC.es y en Spotify , Ivoox , y en canal de YouTube de ABC .",
        "content": "",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1705059010.9665782,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Mauricio Caterva, el periodista que ataca a los narcos y que algunos apuntan como el objetivo del asalto a la televisión en Ecuador>",
        "date_raw": "Thu, 11 Jan 2024 20:45:45 +0100",
        "date": "2024-01-11",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/mauricio-caterva-periodista-ataca-narcos-apuntan-objetivo-20240111193311-nt.html",
        "subtitle": "Los disturbios en Ecuador no cesan desde que el presidente del país declarase el estado de excepción ante la fuga de prisión de 'Fito', el criminal más peligroso del país . Este martes, un grupo de encapuchados asaltó las instalaciones del canal de televisión TC , en plena emisión de 'El Noticiero'.En ese programa trabaja Mauricio Ayora , más conocido como Caterva. Según algunos medios internacionales, como 'La Nación' , los asaltantes iban buscándole a él. Sin embargo, en una entrevista con el diario 'El Universo' , de Guayaquil, Jorge Rendón , presentador y subdirector de 'El Noticiero' y que se encontraba presentando el espacio en ese momento ha desmentido en parte esas afirmaciones: «Aparentemente era para Mauricio Ayora, pero no está confirmado», ha expresado. Cuando se produjeron los hechos, las redes sociales empezaron a emitir rumores sobre su paradero , sobre si estaba secuestrado o había sufrido un ataque. Las informaciones fueron aclaradas posteriormente por la Policía, que confirmó que nadie había sido retenido, y por otros medios, que aportaron que el periodista les había dicho que se encontraba a salvo . También por compañeros de cadena, que pedían no difundir noticias falsas.Noticia Relacionada Perfil estandar No Daniel Noboa, el presidente más joven de Ecuador que enfrenta su sueño a una ola de violencia sin precedentes Sandra Palacios Coches bomba, secuestros de policías, amotinamientos en las cárceles y la toma de una cadena de televisión hacen que la situación en el país sea insostenibleEl presentador es famoso, entre otras cosas, por hablar sin pelos en la lengua de criminales cuando cuenta informaciones sobre ellos: «Desgraciados, infelices, mala gente, mala sangre, gonorriento de 'miércoles', adefesiosos, pistoleros de la gabardina poliéster, petardistas, mamertos, mamarrachos, giles de perejiles, tartufos, ratas asquerosas de alcantarilla, zoquete, zocotrosco, caldo de salchicha, chorizo cervecero...», son algunas de las palabras que ha llegado a emplear.También es destacada otra de sus intervenciones en contra de algunos políticos de su país , a los que calificó de «cavernícolas, atrasapueblos o politiqueros que viven del caos». En un vídeo en el que se pronunciaba a favor del entonces presidente Guillermo Lasso dijo a la oposición: «Ignorantes, energúmenos, ¿para qué fueron elegidos? (...) No hacen nada ni dejan hacer, ¿cuál es la diferencia entre un pillo violento (un delincuente) y un político violento? son igualitos»Destinatario de un sobre sospechoso en 2023El 20 de marzo de 2023, TC Televisión denunció un intento de atentado : cuatro días antes había llegado a la redacción un sobre en el que había un dispositivo USB de características similares a otro que había explotado en otro medio. El paquete iba dirigido a Mauricio Caterva, aunque nunca llegó a detonar.Previamente, en 2021, el presentador denunció que los sicarios le seguían . En una entrevista en televisión, contó que habían querido matarle. «Alguna vez presenté una denuncia y solicité asistencia. Querían atentar contra mi vida y eso fue feo. Es horrible vivir así». En la entrevista, el periodista expresó que hasta ese momento no había sido objeto de mayores ataques , pero advirtió: «No puedes descuidarte, estás en un trabajo delicado».Suspendido de su cadena por denunciar a bancosEl periodista ha protagonizado otra serie de polémicas: en octubre de 2018, hace cinco años, TC Televisión decidió suspender temporalmente al presentador , que estuvo quince días sin aparecer en pantalla. El motivo fue que denunció cobros no autorizados a través de sus bancos en dos de sus cuentas, de una de ellas le quitaban 11 dólares al mes y de la otra, cinco.«Revisen sus cuentas bancarias, les están quitando la plata», dijo durante su espacio televisivo visualmente molesto en un mensaje dirigido a los espectadores. «¿Qué falta de respeto es esta de estarle quitando la plata a la gente?», expresó.Según explicó en el vídeo, al ir al banco a preguntar por qué estaba sucediendo eso, le respondieron que había dicho 'sí' por teléfono: «¿Qué autoridad tienen sobre mi cuenta? ¿Dónde está el contrato firmado? ¿Qué les pasa?»Su paso por las drogas: «Me quería suicidar»Caterva entró en las drogas cuando empezó en la televisión: «Quería ser aceptado por un grupo social, ser aceptado en las reuniones», dijo en una entrevista hace cinco años. El presentador explicó que tocó fondo: «Me quería suicidar».Para salir de las drogas, buscó ayuda y asistencia psicológica , algo que, declaró no haber encontrado, hasta que finalmente entró en Narcóticos anónimos y conoció un programa que explicaba las razones por las que una persona puede llegar a entrar en las drogas. «Si no conoces el motivo, no vas a salir nunca».",
        "content": "",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1705059011.0175462,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Nikki Haley confía en New Hampshire para complicar las primarias a Trump>",
        "date_raw": "Thu, 11 Jan 2024 20:35:57 +0100",
        "date": "2024-01-11",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/nikki-haley-confia-new-hampshire-complicar-primarias-20240111203557-nt.html",
        "subtitle": "Faltan tres días para que los vecinos de Iowa se reúnan en sus tradicionales caucus e inauguren las primarias republicanas y ayer los principales candidatos peinaban las carreteras congeladas de este estado rural del Medio Oeste. Nikki Haley , exgobernadora de Carolina del Sur y exembajadora de EE.UU. ante la ONU, y Ron DeSantis , gobernador de Florida, multiplicaban sus apariciones por todo Iowa, en medio de una sensación de urgencia: porque se lo juegan todo en los próximos días y semanas y porque el parte meteorológico anunciaba una tormenta de nieve para hoy que amenaza con paralizar sus campañas.La excepción era Donald Trump , que dejó los mítines entre campos de cereal quemados por el invierno para hacer una aparición en Nueva York, donde se celebraban los alegatos finales en su juicio civil por la sobrevaloración de sus empresas. No era necesario que estuviera allí, pero el expresidente tiene claro que le conviene una campaña a medio camino entre los juzgados y los mítines.Pero muchos no miraban ni a la Gran Manzana ni a la tundra en la que se ha convertido Iowa esta semana. El interés se concentró en lo que puede pasar el día 23 de enero en New Hampshire , el segundo estado en entrar en juego y el primero en votar en primarias convencionales (los caucus de Iowa son una fórmula arcaica de votación en reuniones vecinales).Noticia Relacionada estandar No Nikki Haley, la estrella emergente en las primarias republicanas que no consigue opacar a Trump David Alandete A pesar de que la exgobernadora de Carolina del Sur acumula una intención de voto del 11%, el expresidente, con el 62%, sigue siendo imbatibleEn la víspera, Chris Christie , exgobernador de New Jersey, el único candidato centrado en un mensaje contra Trump, anunciaba que abandonaba su campaña. Es una decisión con potencial de agitar las primarias, en las que Trump es el favorito absoluto, y abrir una mínima ventana de oportunidad para Haley. Christie, que nunca despegó en las encuestas, había puesto todo el músculo de su campaña en obtener un buen resultado en New Hampshire, un estado con mucho votante independiente, lo que podía favorecer su discurso 'anti Trump' . Haley, que ha seguido una estrategia similar y que pelea por confirmarse como alternativa al expresidente, podría quedarse con los apoyos que labró Christie. Si logra ese objetivo, la aritmética de las encuestas le abre la posibilidad de anotarse una victoria en New Hampshire y animar la campaña . Según una encuesta de CNN, Trump tiene el apoyo del 39% de los votantes en New Hampshire, por el 32% de Haley y el 12% de Christie. Otro sondeo de la misma cadena apunta a que el 65% de los seguidores de Christie apoyarían a la exembajadora si su primera elección no concurre. Otro sondeo, esta vez de CBS, coloca ese dato en el 75%.Grandes donantesHaley ha crecido en las encuestas en los últimos meses gracias a su buen desempeño en los debates y al apoyo de grandes donantes -como la poderosa red de los multimillonario hermanos Charles y David Koch- y ha conseguido hacer frente a DeSantis, al que en el inicio de la campaña se le consideraba como única alternativa viable a Trump. Si aquí en Iowa consigue un resultado decente -una victoria se anticipa imposible- y gana en New Hampshire, abrirá una ruta de victoria: aglutinar el voto y el apoyo financiero que no va con Trump ni con un DeSantis casi desahuciado ; resistir en las primarias de Nevada, que este año tienen una configuración confusa; dar la campanada a finales de febrero en Carolina del Sur, el estado en el que creció y donde fue gobernadora; y plantarse en el 'Super Martes' del 5 de marzo, la jornada más decisiva, en la que se vota en dieciséis estados, convertida en una opción ganadora e ilusionante y Trump en una que provoque más dudas.Lo más probable, sin embargo, es que esa ruta no vaya a ningún lado. A nivel nacional, Trump le saca cerca de 50 puntos en las encuestas . Su ascendencia entre el electorado republicano solo ha crecido con sus imputaciones penales. Es posible que el desempeño de Haley en New Hampshire esté por debajo de las expectativas. Aunque en Carolina del Sur juegue en casa, la fortaleza de Trump es tremenda en ese estado. El expresidente sigue siendo la figura que concita más atención. El miércoles por la noche, Haley y DeSantis se midieron en Iowa en un debate entre candidatos republicanos, organizado por la cadena CNN, que Trump volvió a boicotear . El expresidente contraprogramó con un encuentro con votantes del estado en Fox News. Trump casi dobló a Haley y DeSantis en audiencia: el pico de su intervención estuvo en 5,7 millones de telespectadores, frente a los 2,9 millones en el debate.Las dificultades para Haley se vieron hasta en la despedida de Christie. Un micrófono abierto le captó diciendo que a la candidata «la van a destrozar» y que «no tiene lo que hay que tener» para ganar las primarias.En el debate, Haley y DeSantis se despellejaron, con acusaciones cruzadas y constantes de 'mentiroso', sin apenas atacar a Trump, dentro de la tónica que ha sido la campaña: buscar ser alternativa del expresidente , pero sin contrariar a su base leal de votantes. Si Haley gana en New Hampshire, le costará más darse el lujo de no ir a por el favorito.El peligro de Haley de quedarse como alternativa es que también será la única diana de Trump. Su campaña ya ha intensificado los ataques contra ella en anuncios emitidos en New Hampshire -«su debilidad nos pone en peligro», es uno de los lemas- y el expresidente ha iniciado el j uego sucio : poco antes del debate, compartió teorías infundadas para crear dudas sobre la ciudadanía estadounidense de Haley, hija de inmigrantes indios, una táctica que Trump ya utilizó en su día contra Barack Obama.",
        "content": "",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1705059011.0645528,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Identificar los tatuajes de las bandas criminales, clave en los controles militares en Ecuador>",
        "date_raw": "Fri, 12 Jan 2024 05:58:26 +0100",
        "date": "2024-01-12",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/identificar-tatuajes-bandas-criminales-clave-controles-militares-20240111193235-nt.html",
        "subtitle": "Todos los caminos de la droga pasan por Guayaquil, también conocida como 'GuayaKill' por su macabro currículum (1.425 asesinatos registrados en los primeros seis meses de 2023), ciudad portuaria situada en un estuario que vivió tiempos mejores -hoy el Estero Salado es un vertedero lleno de asentamientos ilegales- y, sobre todo, estación clave en la exportación de cocaína producida en los vecinos Colombia y Perú.  En torno a su particular World Trade Center, en la Avenida Francisco de Orellana, y los barrios del centro de esta urbe de 2.650.288 habitantes, la presencia policial es discreta, pero el despliegue militar es notorio en puntos estratégicos como el aeropuerto o la zona comercial de la Bahía , entre la avenida Malecón y Olmedo, recorridos por soldados con el rostro cubierto y fusil en bandolera. La mayoría de establecimientos están cerrados.No se andan con miramientos: los sospechosos son sometidos a un exhaustivo registro de ropa, teléfonos móviles (para ver sus últimos mensajes) y demás enseres. En el cacheo se incluye la identificación de sus tatuajes , una especie de documento de identidad que podría delatar su pertenencia a una banda criminal. Tras los violentos sucesos de principios de esta semana, Ecuador declaró 'terroristas' a 22 bandas, cuyos miembros se marcan la piel con dibujos de animales (lobos, tigres, águilas, lagartos) que simbolizan su orgullo de tribu.Noticia Relacionada estandar No El presidente de Ecuador, ante la oleada de violencia que golpea el país: «Los gobiernos tibios se han acabado» Thalía Flores Noboa ha firmado un decreto que califica de terroristas a los hombres armados que han creado el caos, lo que les convierte en «objetivos militares»Guayaquil marca la tendencia de un país en estado de excepción cuyo Gobierno ha ordenado el despliegue de unos 22.400 militares en todo el territorio, que patrullan por tierra, mar y aire, que vigilan las calles de las ciudades y realizan operaciones en las cárceles, mientras el estupor y el miedo crecen en una población que recibe cada día a través de las redes sociales nuevos vídeos de asesinatos y saqueos, no siempre reales. En entrevista con Radio Sucesos, Pabel Muñoz, alcalde de Quito, señaló que en la capital «hubo 53 alertas de emergencia de las cuales 18 han sido ciertas». La desinformación también juega un importante papel en la escalada de pánico. «Ceder ante el mal, ¡jamás!, luchar incansablemente ¡siempre!», dijo ayer el presidente Daniel Noboa en una alocución. «Quisieron infundir temor, pero despertaron nuestra ira. Creyeron que someterían a todo un país y se olvidaron que las fuerzas armadas están entrenadas para la guerra», advirtió el ministro de Defensa, Gian Carlo Loffredo , según informa AFP. El país no está en pausa, pero muchos comercios se mantienen cerrados, el transporte público circula con menor frecuencia de la habitual, universidades y escuelas atienden clases de manera virtual y prima el teletrabajo. La búsqueda de FitoEntretanto, continúa la búsqueda de José Adolfo Macías Villamar, alias Fito, cabecilla de Los Choneros, fugado de la prisión Regional. El martes huyó de la cárcel otro jefe criminal, Fabricio Colón Pico , uno de los líderes de Los Lobos, acusado de secuestro y de planificar el asesinato de la fiscal general.Mientras Costa Rica, Panamá y República Dominicana condenaron en un comunicado conjunto la violencia de los grupos criminales y expresan su apoyo al Gobierno de Noboa y a la defensa del Estado de derecho en Ecuador, el expresidente Rafael Correa instó al actual mandatario a «no ceder» ante la presión del crimen organizado y propuso la creación de un Gobierno de unidad nacional para hacer frente a la crisis. «Lo primero que hubiera hecho (…) es rodearme del mejor equipo de gente. Noboa puede contar con nosotros», dijo Correa a la agencia Efe desde Bélgica, donde reside.",
        "content": "",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1705059011.1182213,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Macron recupera a figuras de la época de Chirac y Sarkozy en su nuevo Gobierno y confirma su giro a la derecha>",
        "date_raw": "Thu, 11 Jan 2024 20:57:56 +0100",
        "date": "2024-01-11",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/macron-recupera-figuras-epoca-chirac-sarkozy-nuevo-20240111205756-nt.html",
        "subtitle": "El nuevo Gobierno de Emmanuel Macron confirma de manera espectacular el giro a la derecha iniciado con el nombramiento de Gabriel Attal (34 años) como primer ministro, proclamando las grandes prioridades políticas nacionales: seguridad, orden, control de la inmigración.El llamativo giro a la derecha del gobierno francés está «matizado» con un nombramiento que tiene mucho de espectacular: no es un secreto que le nuevo ministro de Europa y Asuntos Exteriores, Stéphane Séjourné (38 años), ha sido durante varios años la «pareja de hecho», gay, de Gabriel Attal, jefe de Gobierno. La pareja se conoció militando como jóvenes socialistas, antes de convertirse al 'macronismo' militante. Por vez primera en la historia política de Francia, una pareja de hecho, gay, forma parte del mismo gobierno, conservador, en este caso.En un gobierno de diez ministros importantes al frente de todos los grandes ministerios han sido confirmadas o incorporadas personalidades de derechas, que trabajaron con Jacques Chirac y Nicolas Sarkozy, los dos últimos presidentes conservadores de Francia.Noticia Relacionada estandar No Dimite la primera ministra de Francia, Élisabeth Borne Juan Pedro Quiñonero Borne ha dejado el cargo en plenos rumores de una remodelación en profundidad del GobiernoLos nuevos ministrosBruno Le Maire (54 años) ha sido confirmado ministro de Economía. Es un católico conservador, padre de familia numerosa, que aspiraba a la jefatura del Estado, como líder conservador, el 2017.Gérald Darmanin (61 años) es confirmado como ministro del Interior. Fue portavoz personal de Nicolas Sarkozy.Rachida Dati (58 años) ha sido nombrada ministra de la Cultura. Es la gran revelación del cambio de Gobierno. Hija de inmigrantes magrebíes, su madre fue una musulmana iletrada y varios de sus hermanos estuvieron en la cárcel por tráfico de drogas. Sarkozy la nombró ministra de Justicia.Aceptando el ministerio que le ha ofrecido Macron, Dati abre una nueva crisis de la derecha histórica. Éric Ciotti, líder de Los Republicanos (LR, el partido de Sarkozy), anunció con rapidez la «expulsión» de la nueva ministra, que comienza una nueva carrera, aspirando a conquistar la alcaldía de París.Éric Dupond-Moretti (62) es confirmado como ministro de Justicia. Uno de los abogados más famosos y ricos de Francia, es célebre por sus posiciones de derecha firme. Ha ganado varias batallas políticas con las asociaciones de abogados de izquierdas.Sébastien Lecornu (38 años) es confirmado como ministro de la Defensa. Ha militado en la derecha tradicional desde la adolescencia. Conservador moderado se dice que siente alergia hacia las izquierdas.Ese es el orden protocolario y jerárquico del nuevo Gobierno francés, que gira totalmente hacia el conservadurismo tradicional. Para intentar salvar su segundo mandato presidencial ha recurrido a personalidades formadas con Chirac y Sarkozy, los líderes históricos del conservadurismo francés.En segundo planoEn un segundo plano, relativo, hay otros nombramientos, mayoritariamente a la derecha centrista o liberal .Catherine Vautrin (63 años) ha sido nombrada ministra del Trabajo. Toda su vida política ha militado a la derecha, desde muy diversos cargos técnicos. Se hizo célebre protestando contra el matrimonio homosexual.Amélie Oudéa-Castéra (55 años), ministra de Educación y Deportes, es, al mismo tiempo, una gran tenista y una funcionaria emérita. Fue, durante un tiempo, la compañera sentimental de un gran tenista brasileño, Gustavo Kuerten. Toda su carrera está salpicada de grandes homenajes liberal-conservadores a la vida deportiva. Sobre ella recae la tarea nacional de orquestar los Juegos Olímpicos del verano que viene.Marc Fesneau (54 años), ministro de Agricultura, es un centrista que deberá conquistar el electorado campesino, uno de los más conservadores de Francia, que vive una trágica crisis. En Francia se sucidian entre 300 y 400 agricultores cada año.Christophe Béchu (49 años), ministro de la Transición ecológica, es un conservador centrista, moderado.Sylvie Retailleau (58 años), confirmada como ministra de la Educación nacional es una científica reputada, universitaria, famosa por su «sentido de la autoridad».Francia y los electorados franceses han girado a la derecha de manera espectacularLa confirmación del giro a la derecha de Emmanuel Macron y su proyecto gubernamental, presidencial, también es el gran prólogo de un nuevo duelo político nacional: entre Macron y Marine Le Pen.Francia y los electorados franceses han girado a la derecha de manera espectacular. Agrupación Nacional (AN, extrema derecha), el partido de Le Pen tiene más votos que todas las izquierdas juntas y aspira a convertirse en el primer partido de Francia en las próximas elecciones europeas, el mes de junio. Macron aspira a resistir contra esa evolución política de fondo, proponiendo un gobierno de derecha tradicional.",
        "content": "",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1705059011.2635934,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Amenaza de bomba en casa del juez que denegó el alegato final a Trump en su juicio de fraude fiscal>",
        "date_raw": "Thu, 11 Jan 2024 20:32:02 +0100",
        "date": "2024-01-11",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/amenaza-bomba-casa-juez-denego-alegato-final-20240111202849-nt.html",
        "subtitle": "Donald Trump , sus hijos mayores, Eric y Donald Jr., y altos cargos de su organización están acusados por la fiscal general de Nueva York, Letitia James, de estar involucrados en una trama en la que, durante más de una década, cometieron «numerosos actos de fraude y tergiversación» con el objetivo de inflar el patrimonio neto del expresidente estadounidense en miles de millones de dólares y obtener así condiciones de préstamos más favorables a su imperio así como otros beneficios financieros. El juicio civil por fraude, que comenzó a principios de octubre del año pasado y concluye este jueves con los alegatos finales, se produjo días después de que el juez neoyorquino del caso, Arthur Engoron , dictaminara que el candidato favorito a las primarias republicanas había presentado «valoraciones fraudulentas» de susactivos inmuebles. Ahora se enfrenta a una multa de casi 370 millones de dólares y la prohibición del acceso al sector inmobiliario de todo el estado de Nueva York.Hace apenas 24 horas se conoció que Engoron había denegado al que fuera mandatario de Estados Unidos entre 2016 y 2020 realizar su alegato final , denunciando que no estaba acatando la norma que le impide convertirlo en un «discurso de campaña». Trump, quien lleva meses declarándose inocente de cualquier acusación, ha declarado públicamente que el caso se ha convertido en una auténtica «caza de brujas» que está interfiriendo en su campaña electoral y ha definido al magistrado como una persona «extremadamente hostil» e «imparcial». Noticia Relacionada estandar Si Trump denuncia una caza de brujas en el inicio de su juicio por fraude David Alandete El expresidente fue acusado por la fiscal Letitia James en un caso en el que también están implicados sus dos hijos, Donald Trump Jr. y Eric, así como el exdirector financiero de su compañía, Allen WeisselbergLa denegación de este alegato final coincide con la amenaza de bomba recibida en casa del juez Engoron, informan Reuters y 'The New York Times' citando a las autoridades neoyorquinas, que confirman haber recibido en torno a las 05.30 (hora local) un aviso de incidencia de seguridad en una vivienda del condado de Nassau. Un hecho que ha obligado a reforzar su seguridad durante este último día de juicio. A su vez, uno de los portavoces de los juzgados ha confirmado a los medios que el magistrado ya había recibido varias amenazas en anteriores ocasiones a raíz de llevar el caso de Trump. Trump también ha aprovechado cada comparecencia ante los medios a la salida de los tribunales para realizar cualquier tipo de comentario incendiario ante los medios de comunicación y recabar así apoyos. «No tengo derechos» , exclamó tras conocerse la noticia de que no tendría alegato final. Igual de combativos se muestran sus abogados. Además de este juicio por fraude, el exmandatario republicano, que pretende disputarse las presidenciales de noviembre con Joe Biden, se enfrenta a otros cuatro posibles juicios este año: en Washington y Georgia por intentar de amañar los resultados de los comicios de enero de 2020, en Florida por acceso y manejo de información clasificada, y en Nueva York donde tendrá que rendir cuentas de nuevo por el presunto pago a una actriz porno a cambio de su silencio sobre una supuesta aventura que mantuvo con ella.",
        "content": "",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1705059011.2749891,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La conexión del narco ecuatoriano con los cárteles de Sinaloa y Jalisco abre otro frente entre EE.UU. y México>",
        "date_raw": "Fri, 12 Jan 2024 07:11:51 +0100",
        "date": "2024-01-12",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/conexion-narco-ecuatoriano-carteles-sinaloa-jalisco-abre-20240112201222-nt.html",
        "subtitle": "La guerra abierta entre el Gobierno de Ecuador y los grupos criminales que estalló el pasado lunes llega hasta México y agrega tensión a la relación de este país con Estados Unidos en materia de seguridad. Según informó la Policía de Ecuador, 14 de los 22 grupos criminales a los que el presidente Daniel Noboa acusa de querer desestabilizar al país tienen vinculación con los dos principales cárteles de la droga mexicanos, el de Sinaloa y el de Jalisco Nueva Generación. Se trata a su vez de organizaciones en la mira del Gobierno de Joe Biden, especialmente el cártel de Sinaloa , que según la Casa Blanca juega un papel crucial en el tráfico de fentanilo que el año pasado se cobró más de 100.000 vidas en Estados Unidos. Este fue el tema que abordaron en su reunión del pasado mes de noviembre en San Francisco Biden y Andrés Manuel López Obrador.El caos ecuatoriano es sensible para México porque Washington ha prometido colaborar con Noboa y, en una situación de guerra interna como la que se vive en el país sudamericano, vuelve a cobrar fuerza la posibilidad de que Estados Unidos declare a los cárteles mexicanos como organizaciones terroristas. Una definición que habilita al Pentágono y a las agencias de seguridad estadounidenses a realizar maniobras en el extranjero sin que se requiera el visto bueno del país en cuestión.Noticia Relacionada estandar No México detiene al jefe de seguridad de los Chapitos, con varias órdenes de captura en EE.UU. Milton Merlo El arresto se ha producido una semana después de la reunión del presidente Biden y su homólogo mexicano, López Obrador, en San Francisco, en la que se abordó el problema del fentaniloUn tema complejo si se considera que en la retórica de López Obrador es un lugar común la acusación a la DEA de presunta injerencia en México. En paralelo, buena parte de los aspirantes a la candidatura presidencial del Partido Republicano se han manifestado a favor de realizar operaciones militares en México contra los cárteles. La crisis de Ecuador, un país cuya moneda de curso corriente es el dólar, sirve como plataforma para estas ideas.La asociación de lo que acontece en Quito y Guayaquil con México es ineludible. José Adolfo Macías Villamizar, alias «Fito» , que escapó de una prisión ecuatoriana el fin de semana previo al caos, sería, según el Gobierno de Noboa, el principal enlace del cártel de Sinaloa. Por otra parte, Fabricio Colón , otro de los protagonistas del conflicto, sería el hombre del Cártel Jalisco Nueva Generación.Plataforma marítimaEn Ciudad de México hay información concreta sobre la irrupción de los cárteles en Ecuador. Según comenta una fuente del Gobierno de López Obrador a ABC, bajo condición de anonimato, este proceso se precipitó durante la gestión de Rafael Correa , concretamente cuando a partir de 2007 el exmandatario habilitó que las Fuerzas Armadas Revolucionarias de Colombia (FARC) pudieran instalar campamentos en territorio ecuatoriano. Era la época de la máxima tensión entre el presidente colombiano Álvaro Uribe y los grupos armados en el país cafetero. En el Gobierno mexicano creen que las FARC funcionaron de vehículo para que el cártel de Sinaloa comenzara a operar en Ecuador ya que replicaron allí una relación que ya se había generado en territorio colombiano. Con ese trasfondo generaron una relación con el grupo ecuatoriano Los Choneros . El Ejecutivo de Noboa sostiene que los narcos aprovechan la plataforma marítima de su para así para organizar el trasiego de su producto con destino a Norteamérica.El cártel de Jalisco Nueva Generación, en tanto, desembarcó en Ecuador durante la gestión de Lenín Moreno , entre 2017 y 2021. En esos años se vinculó al grupo conocido como Los Lobos , con quienes comenzaron a realizar tareas de entrenamiento.El segundo momento crucial habría sido durante el Gobierno de Guillermo Lasso ente 2021 y 2023. Fue durante esa administración cuando los cárteles comenzaron a controlar las prisiones ecuatorianas que más tarde servirían de base para la organización de diversos delitos.En marzo del año pasado el Informe Mundial sobre la Cocaína que elabora la Organización de las Naciones Unidas señala que los dos cárteles mexicanos se han vuelto factores de desestabilización en Latinoamérica. En tanto, Anne Milgram , titular de la DEA, dijo en 2023 que entre Sinaloa y Jalisco Nueva Generación tienen aproximadamente 44.000 empleados esparcidos en todo el mundo.Asesinato de VillavicencioEn agosto del año pasado el asesinato del candidato presidencial Fernando Villavicencio también fue atribuido a grupos criminales asociados con los cárteles de la droga. Cuando la prensa cuestionó a López Obrador en su conferencia matutina, este simplemente minimizó el hecho: «Son solo hipótesis». Por otra parte, ayer evitó ahondar en los acontecimientos de las últimas horas. «Expresamos nuestra solidaridad al pueblo de Ecuador , a su Gobierno, reprobamos estas actitudes vandálicas, la violencia, el querer imponerse con el uso de la fuerza. No estamos de acuerdo con eso», expresó el mandatario.Pero el rol de los cárteles mexicanos en el Pacífico sudamericano es cada vez más ineludible. En Colombia, Gustavo Petro tiene identificadas las operaciones del grupo de Sinaloa en diversas regiones de su país y considera a esta organización un obstáculo para sus metas de la llamada 'paz total', con la que el presidente de izquierda intenta definir la estrategia de seguridad.En Perú se especula sobre una situación similar, al punto de que en el Gobierno mexicano existe la tesis de que el narco jugó un papel en la desestabilización del Gobierno de Pedro Castillo , que luego terminaría encarcelado.Ecuador funciona además como combustible a la retórica de la oposición a López Obrador, especialmente para cuestionar su política de «abrazos, no balazos» que busca evitar un choque frontal con el narcotráfico para preservar a la población civil. En esta lógica, Correa, Moreno y Lasso fueron permisivos con el crimen organizado y por eso ahora Ecuador está en guerra.",
        "content": "",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1705059011.3259509,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "EE.UU. «detiene por completo» la ayuda militar a Ucrania>",
        "date_raw": "Fri, 12 Jan 2024 10:50:45 +0100",
        "date": "2024-01-12",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/eeuu-detiene-completo-ayuda-militar-ucrania-20240112084009-nt.html",
        "subtitle": "El portavoz de Seguridad de la Casa Blanca, John Kirby, ha afirmado este jueves que la ayuda militar de Estados Unidos a Ucrania «se ha detenido por completo » después de haber emitido «el último paquete» con los fondos asignados, en medio del bloqueo político, promovido por el ala republicana, para aprobar nuevos paquetes de ayuda militar a Kiev, según informa Europa Press.«Hemos emitido el último paquete de entrega (de armas) con los fondos que teníamos. Por eso, es decisivo que el Congreso avance en esa petición suplementaria de seguridad nacional y obtengamos más fondos. La ayuda que proporcionamos se ha detenido por completo», ha explicado Kirby durante una rueda de prensa.En este contexto, ha subrayado que los «ataques que los rusos están llevando a cabo no hacen más que aumentar» y ha reiterado que Moscú está utilizando misiles balísticos norcoreanos «para hacer su trabajo sucio» en el conflicto desatado en febrero de 2022 tras el inicio de la invasión del Ejército de Rusia en Ucrania.Noticia Relacionada estandar Si Crisis de municiones en Ucrania: el peor escenario posible «se está convirtiendo en realidad» Rosalía Sánchez El exgeneral estadounidense Ben Hodges lo ha advertido con vehemencia en una entrevista con la Red Editorial Alemania«Por tanto, la necesidad es acuciante en este momento, sobre todo en estos meses de invierno», ha aseverado, en referencia a la ola de frío que atraviesa Ucrania y que, según los servicios de Inteligencia de Reino Unido, dificultarán las condiciones operativas tanto de las fuerzas ucranianas como de las rusas.Estas declaraciones tienen lugar cuando el presidente ucraniano, Volodimir Zelenski, se encuentra de gira por los países bálticos, a los que considera «amigos fiables y aliados con principios» y que han apoyado sin fisuras a Kiev desde el inicio de la agresión militar rusa en febrero de 2022.Gran Bretaña aumentará los fondos para que Ucrania compre dronesEl primer ministro británico, Rishi Sunak, ha viajado a Kiev este viernes para anunciar un aumento de la financiación militar para ayudar a Ucrania a comprar nuevos drones militares , incluidos drones de vigilancia, de ataque de largo alcance y marítimos, según ha informado Reuters.Londres ha sido uno de los más firmes partidarios de Kiev desde la invasión rusa y Sunak ha señalado que Gran Bretaña aumentará su apoyo en el próximo año financiero a 2.500 millones de libras, un aumento de 200 millones de libras respecto a los dos años anteriores. En este sentido, Gran Bretaña ha manifestado que realizará la mayor entrega de drones a Ucrania desde cualquier país, y se espera que la mayoría de ellos sean fabricados en Gran Bretaña.",
        "content": "",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1705059011.5728092,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Rusia pide una reunión de urgencia del Consejo de Seguridad de la ONU tras los ataques de EE.UU. y sus aliados a los hutíes>",
        "date_raw": "Fri, 12 Jan 2024 10:49:19 +0100",
        "date": "2024-01-12",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/rusia-acusa-eeuu-reino-unido-intentar-intensificar-20240112100538-nt.html",
        "subtitle": "El Gobierno de Rusia ha criticado este viernes los bombardeos por Estados Unidos y Reino Unido contra Yemen y ha afirmado que son «otro ejemplo» de la «distorsión de las resoluciones del Consejo de Seguridad de Naciones Unidas» con el objetivo de «intensificar la situación en la región». Por ello, su misión permanente en la ONU ha solicitado de urgencia una reunión del Consejo.La portavoz del Ministerio de Exteriores ruso, Maria Zajarova, ha señalado que «los bombardeos estadounidenses en Yemen son otro ejemplo de la distorsión por parte de los anglosajones de las resoluciones del Consejo de Seguridad de la ONU y su total desprecio por el Derecho Internacional».Así, ha sostenido que el objetivo de estos países es «escalar la situación en la región en beneficio de sus objetivos destructivos» , según un mensaje publicado en su cuenta en Telegram, en el que ha adelantado que Moscú «presentará en detalle» su posición en una rueda de prensa que se celebrará en las próximas horas.Noticias Relacionadas estandar No Así ha sido el ataque a los hutíes en el mar Rojo: cazas Eurofighter, submarinos y varios destructores D.S. estandar No Quiénes son los hutíes de Yemen y por qué EE.UU. y Reino Unido los han bombardeado en el mar Rojo S.P. y D.Y.La misión permanente de Rusia ante la ONU ha reclamado además una reunión urgente del Consejo de Seguridad este mismo viernes tras los ataques contra territorio yemení.El presidente de Estados Unidos, Joe Biden, confirmó horas antes una serie de bombardeos ejecutados por Washington y Londres contra posiciones de los rebeldes hutíes en respuesta a los ataques contra embarcaciones en el mar Rojo, iniciados como respuesta a la ofensiva israelí contra la Franja de Gaza.El Consejo de Seguridad de la ONU aprobó el miércoles una resolución en la que pedía a los rebeldes yemeníes hutíes detener sus acciones , aunque estos ya avisaron de que no acatarían la petición hasta que no se pusiera fin al «genocidio» de los palestinos en Gaza, en referencia a la ofensiva lanzada tras los ataques perpetrados el 7 de octubre por el Movimiento de Resistencia Islámica (Hamás) contra Israel.Los hutíes, respaldados por Irán, controlan la capital de Yemen, Saná, y otras zonas del norte y el oeste del país desde 2015. El grupo ha respondido a la ofensiva israelí contra la Franja atacando embarcaciones con algún tipo de conexión con Israel -con más de 25 ataques hasta la fecha -, incluido el secuestro del buque 'Galaxy Leader'.",
        "content": "",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1705059011.609461,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Nuevo golpe de Israel a Hamás: asegura haber matado a dos líderes de su fuerza de élite y a «decenas» de milicianos>",
        "date_raw": "Fri, 12 Jan 2024 09:58:29 +0100",
        "date": "2024-01-12",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/nuevo-golpe-israel-hamas-asegura-haber-matado-20240112095828-nt.html",
        "subtitle": "El Ejército de Israel ha asegurado este viernes haber matado a «decenas» de miembros del Movimiento de Resistencia Islámica (Hamás ) en sus operaciones en la Franja de Gaza durante el último día, incluidos dos comandantes de la Fuerza Nujba, las fuerzas de élite del grupo islamista palestino.Así, ha especificado en un comunicado publicado en su página web que alrededor de 20 «terroristas» fueron «eliminados» en el campamento de refugiados de Al Maghazi (centro), entre ellos «un comandante de la Fuerza Nujba de la organización terrorista Hamás».Asimismo, ha manifestado que «un avión de la Fuerza Aérea atacó un edificio militar de la organización terrorista Hamás en Jan Yunis», matando a siete supuestos miembros del grupo, entre ellos otro comandante de la citada fuerza que «participó en los ataques asesinos» del 7 de octubre .MÁS INFORMACIÓN noticia No EE.UU. y Reino Unido bombardean posiciones de los hutíes en Yemen noticia No Quiénes son los hutíes de Yemen y por qué EE.UU. y Reino Unido los han bombardeado en el mar Rojo noticia No Así ha sido el ataque a los hutíes en el mar Rojo: cazas Eurofighter, submarinos y varios destructoresPor otra parte, ha señalado que otros tres presuntos «terroristas armados» murieron en otro enfrentamiento en Jan Yunis, donde los militares hallaron además fusiles de asalto tipo Kalashnikov y lanzagranadas tipo RPG y destruyeron «un almacén de armas».Ofensiva por los ataques del 7 de octubreEl Ejército de Israel lanzó su ofensiva contra el enclave palestino tras los ataques de Hamás, que dejaron unos 1.200 muertos y cerca de 240 secuestrados. Las autoridades del enclave, controladas por el grupo islamista, han denunciado hasta ahora cerca de 23.400 palestinos muertos a causa de la ofensiva israelí, a los que se suman más de 325 muertos en operaciones de las fuerzas de seguridad y ataques por parte de colonos en Cisjordania y Jerusalén Este.",
        "content": "",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1705059011.6197784,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Los hutíes claman venganza por el ataque de Estados Unidos y reafirman su apoyo a Palestina>",
        "date_raw": "Fri, 12 Jan 2024 11:09:09 +0100",
        "date": "2024-01-12",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/huties-claman-venganza-ataque-estados-unidos-reafirman-20240112102548-nt.html",
        "subtitle": "Los hutíes claman venganza tras el ataque de Estados Unidos y sus aliados contra diferentes objetivos en Yemen y reafirman su apoyo al pueblo palestino. Mohammed Al-Bukhaiti, portavoz de Ansar Allah señaló en un comunicado que «Estados Unidos y Reino Unido cometieron un error al emprender la guerra contra Yemen y no aprender de sus experiencias pasada (…) Pronto se darán cuenta de que la agresión directa contra Yemen fue la mayor imprudencia de su historia«. Desde la dirección de movimiento yemení aseguraron que «la violencia de los occidentales no logrará ningún resultado, y no disuadirá al pueblo de Yemen de continuar su apoyo a Palestina», en palabras de Fadel Abu Talib recogidas por el canal Al Mayadeen. Los medios locales recogen que la operación estadounidense ha alcanzado 73 objetivos y que deja al menos cinco personas muertas . Desde que estalló la guerra en Gaza los hutíes han lanzado decenas de proyectiles con dirección a Israel y a barcos comerciales en el Mar Rojo como muestra de apoyo a los palestinos. Sus mandos piensan que ahora Estados Unidos y sus aliados se plantean una operación a gran escala. Abdul Malik Al Houthi, líder del movimiento, aseguró que tiene «la esperanza de no ver a ningún país árabe e islámico involucrado en la agresión contra Yemen:  Dejen que los estadounidenses y británicos se involucren solos «. Noticias Relacionadas estandar No Quiénes son los hutíes de Yemen y por qué EE.UU. y Reino Unido los han bombardeado en el mar Rojo S.P. y D.Y. estandar No Así ha sido el ataque a los hutíes en el mar Rojo: cazas Eurofighter, submarinos y varios destructores D.S. El analista yemení, Ibrahim Jalal, asegura en su cuenta de X que «habiendo adquirido una experiencia de dos décadas en guerra de guerrillas desde 2004 y sobrevivido a una guerra regionalizada desde 2015, los hutíes descentralizaron y ocultaron sus armas pesadas, bases y campamentos, desarrollaron procedimientos operativos estándar de movilidad y camuflaje en tiempos de guerra, y dominan la propaganda y la desinformación». En opinión de Jalal el ataque también proporcionará a los rebeldes «otra excusa de «enemigo extranjero » para distraer las necesidades cotidianas de gobernanza pública, desde la prestación de servicios hasta el pago de salarios, pero también profundizará en la represión y las restricciones internas». Toda una historia de luchaLos hutíes son en realidad zaidíes, una confesión derivada del chiismo que literalmente se traduce como 'partidarios de Dios', aunque se les conoce como hutíes por el clan que lidera al grupo desde 2004. Durante el mandato del ex presidente Ali Abdulá Saleh libraron varias guerras contra el gobierno central y tras la «primavera árabe» de 2011 dieron un golpe militar que les permitió controlar la capital y las provincias del norte, fronterizas con Arabia Saudí. Su gran modelo a seguir es la milicia libanesa de Hizbolá y su eslogan es: « Muerte a Estados Unidos, muerte a Israel, maldice a los judíos y victoria para el Islam». Donald Trump les metió en la lisra de grupos terroristas de Estados Unidos.Los chiíes son apenas un tercio de los 24 millones de yemeníes, donde la mayoría es suní, lo que sirve para reproducir el esquema de lucha sectaria que se produce a lo largo de toda la región con la parte chií apoyada por Irán y la suní por Arabia Saudí, convirtiendo al país de turno en un tablero en el que las dos grandes potencias ajustan cuentas. Un país donde el 80 por ciento de la población necesita ayuda, según los datos de Naciones Unidas, pero en el que sus dirigentes están más preocupados por la guerra. Al QaedaHasta ahora Estados Unidos había bombardeado Yemen en numerosas ocasiones, pero siempre con Al Qaeda en la Península Arábiga (AQPA) en su punto de mira. Esta es la rama del grupo que desde 2009 aglutina a los yihadistas de Arabia Saudí y Yemen y que los servicios de inteligencia consideran como «la más activa». En 2015, la inteligencia y los aviones no tripulados estadounidenses lograron el que calificaron como «mayor éxito en la lucha contra Al Qaeda» desde la operación que acabó con Osama Bin Laden en Pakistán en 2011, tras acabar con Nasser Al Wuhayshi, alias 'Abu Baseer', líder entonces de AQPA y número dos de la organización. AQPA aprovechó el caos generado por los bombardeos de Arabia Saudí contra los rebeldes hutíes para consolidar sus bases en Yemen y desde el aire Estados Unidos ha ido descabezando el grupo una y otra vez. Ahora el objetivo son los hutíes.",
        "content": "",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1705059011.7409668,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Quiénes son los hutíes de Yemen y por qué EE.UU. y Reino Unido los han bombardeado en el mar Rojo>",
        "date_raw": "Fri, 12 Jan 2024 11:22:53 +0100",
        "date": "2024-01-12",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/eson-huties-yemen-eeuu-reino-unido-atacado-20240112063958-nt.html",
        "subtitle": "Efectivos militares de Estados Unidos y Reino Unido han atacado en la madrugada de este viernes posiciones de los rebeldes hutíes de Yemen, con el apoyo de cuatro países más como los Países Bajos y Australia. El presidente de los EE.UU., Joe Biden ha confirmado que los ataques han resultado «exitosos» , aunque los hutíes han anunciado que seguirán sus ataques a los barcos que naveguen por el mar Rojo y que «responderán» al bombardeo.¿Por qué los atacan EE.UU. y sus aliados?«Los ejércitos de los Estados Unidos y el Reino Unido, con el apoyo de Australia, Bahrein , Canadá y los Países Bajos llevaron a cabo ataques contra objetivos militares en zonas de Yemen controladas por los hutíes. Esta acción tiene como objetivo perturbar y degradar las capacidades de los hutíes para poner en peligro a los marineros y amenazar el comercio global en una de las vías marítimas más críticas del mundo. La acción de la coalición de hoy envía un mensaje claro a los hutíes de que soportarán mayores costos si no ponen fin a sus ataques ilegales», ha explicado este viernes la Secretaría de Defensa de los EE.UU.El mar Rojo supone una vital línea comercial que en los últimos meses se ha visto ralentizada e incluso paralizada por las acciones hostiles que iniciaron los hutíes como respuesta a la represalia israelí tras los ataques de Hamás del 7 de octubre.Se calcula que por esta vía marítima navega entre el 10% y 15% del comercio mundial. La industria española ya se plantea parar máquinas por este conflicto , que, según datos conocidos este mismo jueves, podría afectar a 135.000 millones de euros de intercambios comerciales entre España y Asia . La compañía Tesla este mismo jueves anunció la paralización de su producción en Alemania por los problemas de suministros relacionados con el tráfico en el mar Rojo.MÁS INFORMACIÓN noticia No Así ha sido el ataque a los hutíes en el mar Rojo: cazas Eurofighter, submarinos y varios destructores noticia Si Los hutíes claman venganza por el ataque de Estados Unidos y reafirman su apoyo a Palestina noticia No Rusia acusa a EE.UU. y Reino Unido de intentar «intensificar la situación» en el mar RojoDesde noviembre y según el Pentágono, desde que comenzó la guerra los hutíes han lanzado más de 100 ataques con drones y misiles contra una treintena de buques mercantes. ¿Quienes son los hutíes?Los hutíes son una minoría que practica el zaidismo, una escisión del islam chiita y combaten a los seguidores del presidente exiliado, Abd Rabbuh Mansur al-Hadi. En 1994, debido al empobrecimiento y las malas condiciones de vida, estos rebeldes chiítas se alzaron en armas por primera vez . Desde entonces, el grupo se consolidó como una fuerza organizada y eficaz.Hasta 1962, antes de ser derrocado, un mandatario zaidí gobernó durante mil años en Yemen. Desde entonces, los zaidíes han luchado por recuperar ese poder en el país. De hecho, en la década de los 80, el clan hutí inició un moviento con el que reivindicaban sus tradiciones.En este sentido, los hutíes se han enfrentado con el Gobierno de Yemen durante más de una década y, desde 2011, se han expandido más allá de sus raíces zaidíes, convirtiéndose desde ese momento en fervientes opositores del Gobierno central y obligando al Ejecutivo a exiliarse en Arabia Saudita tras la toma de Saná en 2014, capital del país.Apoyo de IránEn cualquier caso, Arabia Saudita ha acusado durante mucho tiempo a Irán de armar a los hutíes para librar una guerra por poderes. Estos últimos han llegado en algún momento a comparar a los hutíes con Hizbolá.Después de años ocupada en contrarrestar el auge de Irán en países como Irak y Siria, el ascenso imparable de los hutíes llevó a Arabia Saudí a dar un golpe de autoridad en el país vecino para mantener su imagen de bastión de los suníes.",
        "content": "",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1705059011.7893822,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "EE.UU. y Reino Unido bombardean posiciones de los hutíes en Yemen>",
        "date_raw": "Fri, 12 Jan 2024 10:31:11 +0100",
        "date": "2024-01-12",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/eeuu-reino-unido-bombardean-posiciones-huties-yemen-20240112020518-nt.html",
        "subtitle": "Estados Unidos y Reino Unido, con la colaboración de cinco aliados occidentales, bombardearon este jueves posiciones de milicias hutíes en Yemen , en una operación militar que amenaza con devolver a la primera potencia militar al polvorín de Oriente Medio. El bombardeo se ejecutó después de que los hutíes, un grupo pro-iraní de Yeme, desoyeran el ultimátum que Washington planteó la semana pasada para que pusieran fin a sus ataques a los barcos comerciales que transitan por el Mar Rojo hacia el Canal de Suez, una de las principales vías de navegación marítima del mundo. Cerca de dos mil barcos han tenido que cambiar de rumbo para evitar a los hutíes, lo que ha provocado semanas de retrasos en envíos y sobreprecios.Desde noviembre, los hutíes han atacado una treintena de navíos y cargueros con misiles y drones , que justifican como respuesta a la guerra en Gaza. Los hutíes han asegurado que seguirán atacando barcos comerciales con intereses, según dicen, en Israel mientras el Gobierno de Benjamin Netanyahu mantenga la operación militar que emprendió en la Franja como respuesta a los ataques terroristas de Hamás en territorio israelí y mientras la ayuda humanitaria no pueda entrar libremente en Gaza.Desde el momento en que se produjeron esos ataques terroristas el pasado 7 de octubre, Joe Biden se apresuró a advertir a «actores hostiles» -una referencia evidente a Irán y a los grupos que apoya y financia en Oriente Medio- de que no aprovecharan la situación para extender el conflicto en la región .MÁS INFORMACIÓN noticia No Así ha sido el ataque a los hutíes en el mar Rojo: cazas Eurofighter, submarinos y varios destructores noticia Si Los hutíes claman venganza por el ataque de Estados Unidos y reafirman su apoyo a Palestina noticia No Rusia acusa a EE.UU. y Reino Unido de intentar «intensificar la situación» en el mar Rojo Tres meses después, la operación contra los hutíes vuelve a situar a EE.UU. en el centro en las tensiones militares de Oriente Medio, de donde se ha esforzado por salir después de décadas de implicación en Irak o Siria. Ocurre, además, e n un momento decisivo para Biden, en el arranque de la campaña electoral para su reelección, con creciente desapego del electorado hacia la participación o la financiación de guerra en el extranjero, como es el caso de la de Ucrania.«Claro mensaje» de EE.UU. y sus aliadosLos bombardeos a los hutíes con un «claro mensaje de que EE.UU. y nuestros socios no toleraremos ataques a nuestro personal militar ni permitiremos que actores hostiles pongan en peligro la libertad de navegación en una de las rutas comerciales más importantes del mundo», dijo Biden en un comunicado. « No dudaré en ordenar nuevas medidas para proteger a nuestro pueblo y el flujo libre de comercio internacional si es necesario».Submarino, destructores, cazas...El ejército de EE.UU. utilizó en la operación un submarino, varios destructores, cazas de combate radicados en bases en la región y parte del grupo de ataque del portaaviones USS Dwight D. Eisenhower. Sus objetivos eran radares, lanzaderas de misiles y drones y depósitos de armas, en localizaciones repartidas por todo Yemen, incluida la capital, Sanáa, controlada por los rebeldes hutíes.Participación británica« Reino Unido siempre estará con la libertad de navegación y el flujo libre de comercio», defendió Rishi Sunak, primer ministro de Reino Unido, cuyo ejército atacó una base de drones hutu en el noroeste de Yemen con cuatro cazas Typhoon. La operación contra los hutíes se produce después de que la anterior medida liderada por EE.UU. no acabara con los ataques hutíes. En diciembre, la Administración Biden anunció la creación de la Operación Guardián de la Prosperidad, una coalición de veinte países para disuadir a los hutíes de sus actividades contra barcos comerciales en el Mar Rojo. En un principio, España formó parte de la coalición, pero poco después el Gobierno de Pedro Sánchez anunció su salida y apostó por una misión militar dirigida por la Unión Europea . El abandono de España fue aplaudido por los líderes hutíes .Cuatro países aliados en la operaciónCuatro de los países que entraron en la coalición -Australia, Canadá, Países Bajos y Bahrein, la única nación árabe en el grupo aliado- ofrecieron apoyo logístico y de inteligencia a la operación. El ataque se produce después de semanas de discusiones en Washington sobre cómo responder a los hutíes, ante el temor a extender el conflicto y de colocar a EE.UU. en una nueva espiral de intervención militar en Oriente Medio.Respuesta de IránHabrá que ver la repercusión del ataque en Teherán y en las actividades de otros grupos pro-iraníes en la región. De momento, los hutíes han asegurado que la intervención occidental en su contra no les disuadirá. El miércoles, antes de que se produjeran los ataques, el líder de los hutíes, Abdul-Malik al-Houthi amenazó con una respuesta agresiva si Washington tomaba medidas como la ocurrida el jueves: «Nosotros, el pueblo yemení, no estamos entre los que tienen miedo de América», dijo en un discurso televisado. «Estamos cómodos en una confrontación directa con los americanos».«Esto es una agresión brutal», reaccionó un portavoz hutí, Nasr al-Din Amir, a 'The Wall Street Journal', tras la operación militar liderada por Washington. «Sin duda pagarán el precio y no no cejaremos en nuestra posición de apoyo al pueblo palestino, con independencia del coste».",
        "content": "",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1705059011.9395013,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Guerra Ucrania - Rusia, en directo: EE.UU. «detiene por completo» la ayuda militar a Ucrania>",
        "date_raw": "Fri, 12 Jan 2024 11:11:39 +0100",
        "date": "2024-01-12",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/guerra-ucrania-rusia-directo-eeuu-detiene-completo-20240112111102-di.html",
        "subtitle": "Sigue en directo la guerra Ucrania - Rusia , con las últimas noticias sobre el conflicto bélico, los ataques y bombardeos, la participación de otros países y las respuestas de los líderes Zelenski y Putin hoy.",
        "content": "",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1705059011.977195,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Guerra Israel - Hamás y ataques en el mar Rojo, en directo: Rusia pide una reunión urgente del Consejo de Seguridad tras el bombardeo de EE.UU. contra los hutíes>",
        "date_raw": "Fri, 12 Jan 2024 07:54:45 +0100",
        "date": "2024-01-12",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/guerra-israel-hamas-gaza-ataques-bombardeos-muertos-ultima-hora-directo-hoy-20240110145848-di.html",
        "subtitle": "Sigue en directo la guerra entre Israel y Hamás , con toda la actualidad sobre el conflicto, los ataques y bombardeos, el papel de otros países y las novedades de lo que ocurra en la Franja de Gaza hoy.",
        "content": "",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1705059012.061187,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Así ha sido el ataque a los hutíes en el mar Rojo: cazas Eurofighter, submarinos y varios destructores>",
        "date_raw": "Fri, 12 Jan 2024 11:07:38 +0100",
        "date": "2024-01-12",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/ataque-huties-mar-rojo-cazas-eurofighter-submarinos-20240112084555-nt.html",
        "subtitle": "Estados Unidos no ha esperado más a la Unión Europea y a sus máximos socios y ya ha dado una respuesta en el mar Rojo llevando a cabo más de una docena de ataques contra objetivos hutíes . Reino Unido también ha participado en la misión que tenía como objetivo destruir las instalaciones que utiliza la milicia para dañar los buques mercantes que pasan por la zona como represalia por la guerra en Gaza. Así mismo han contado con el apoyo de Australia, Baréin, Canadá y Países Bajos. «Las fuerzas militares estadounidenses, junto con Reino Unido y con el apoyo de Australia, Bahréin, Canadá y Países Bajos, han llevado a cabo con éxito ataques contra varios objetivos en Yemen utilizados por los rebeldes hutíes que ponían en peligro la libertad de navegación en uno de las vías fluviales más importantes del mundo», ha declarado Biden, según un comunicado de la Casa Blanca.Washington ha querido lanzar un mensaje claro de que tanto sus socios como ellos no tolerarán que «actores hostiles pongan en peligro la libertad de navegación en una de las rutas comerciales más importantes del mundo ». El primer ministro de Reino Unido, Rishi Sunak, también ha confirmado la participación de la Fuerza Aérea británica en la operación conjunta. MÁS INFORMACIÓN noticia Si Los hutíes claman venganza por el ataque de Estados Unidos y reafirman su apoyo a Palestina noticia No Rusia pide una reunión de urgencia del Consejo de Seguridad de la ONU tras los ataques de EE.UU. y sus aliados a los hutíes«A pesar de las repetidas advertencias de la comunidad internacional, los hutíes han seguido llevando a cabo ataques en el mar Rojo, incluso contra buques de guerra de Reino Unido y Estados Unidos esta semana. Esto no puede seguir así (...) hemos adoptado medidas limitadas, necesarias y proporcionadas en defensa propia (...) contra objetivos vinculados a estos ataques», reza un comunicado de la oficina de Sunak.Operativo desplegado Reino Unido ha desplegado cuatro cazas Eurofighter Typhoon apoyados por un avión cisterna de reabastecimiento de combustible Voyager y bombas guiadas Paveway IV para realizar ataques de precisión contra dos de estas instalaciones hutíes.Por su parte, EE.UU. ha utilizado un submarino, varios destructores, cazas de combate radicados en bases en la región y parte del grupo de ataque del portaaviones USS Dwight D. Eisenhower. Sus objetivos eran radares, lanzaderas de misiles y drones y depósitos de armas, en localizaciones repartidas por todo Yemen, incluida la capital, Sanáa, controlada por los rebeldes hutíes. Los hutíes confirman que estos ataques han dejado al menos cinco muertos y seis heridos. Han asegurado que este bombardeo no quedará impune y que preparan una respuesta ante una agresión que califican de «bárbara». «Estos golpes confirman una vez más que son ellos quienes dirigen la agresión contra Gaza así como la dirigen contra Yemen», ha escrito Mohammed Ali al-Houthi miembro del consejo político supremo hutí X (Twitter).",
        "content": "",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1705059012.130049,
        "language": "ES",
        "source": "ABC"
    }
]
