[
    {
        "title": "La reconquista de Fermín López (II): Algo pasa en Linares>",
        "date_raw": "Thu, 04 Jan 2024 14:50:38 +0100",
        "date": "2024-01-04",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/reconquista-fermin-lopez-pasa-linares-20240103145517-nt.html",
        "subtitle": "El segundo episodio del podcast cuenta la temporada de Fermín López en Linares. El joven jugador tuvo que salir del Barça y cambió La Masía blaugrana por el modesto estadio de Linarejos. En ese viaje de apenas 10 meses, Fermín López tuvo tiempo para adaptarse al entorno y convertirse en uno de los ídolos de la afición azulilla. «Lo tratábamos casi como a un niño», explica su compañero Alfonso Candelas, sobre la llegada de Fermín al vestuario del Linares. Ese jugador que afrontaba su primera experiencia profesional, pasó rápidamente de ser un niño a convertirse en uno más de la plantilla. «Al final era de los más vacilones», resuelven varios de los futbolistas que compartieron alineaciones con Fermín el año pasado.El equipo comenzó la temporada muy bien y rápidamente se instaló en la parte alta, pero llegado el otoño, de repente se vino a bajo. «Son cosas que pasan, nos supimos mantener juntos y salimos adelante», argumentan sobre una mala racha que se estiró cerca de tres meses. Sin embargo, el equipo volvió a ganar y ese fue el verdadero despegue de Fermín López. Su segunda vuelta fue imparable.«Él se empezó a sentir importante y de alguna forma se echó el equipo a la espalda», cuenta su entrenador, Alberto González. Fermín marcó once goles en la segunda vuelta y se convirtió en uno de los mejores jugadores de la categoría. Aquella segunda vuelta le sirvió para volver al mismo sitio donde el año anterior había sido descartado. Y todos sabemos que esta vez fue diferente. Si te ha gustado este podcast, te animamos a que lo compartas y se suscribas en tu plataforma de audio favorita: Ivoox , Spotify o Youtube .",
        "content": "",
        "ranked": 1,
        "placed": "Sports",
        "epoch": 1704378605.4482193,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El éxito en Las Palmas de García Pimienta, una víctima de Laporta>",
        "date_raw": "Thu, 04 Jan 2024 03:54:10 +0100",
        "date": "2024-01-04",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/garcia-pimienta-triunfo-victima-laporta-20240103171604-nt.html",
        "subtitle": "La venganza es un plato que se suele servir frío y Francisco Javier García Pimienta (Barcelona, 1974) lleva dos años y medio macerándolo desde que Joan Laporta lo fulminó cuando dirigía al filial azulgrana, en junio de 2021. Fue una de las primeras decisiones del reelegido presidente azulgrana tras tomar posesión del cargo. Se esgrimieron motivos deportivos (el equipo llevaba dos temporada seguidas sin lograr el ascenso a Segunda), económicos (se dijo que su salario estaba por encima de sus funciones) y de reestructuración del fútbol base. Lo cierto es que 'Pimi' había disputado las últimas dos promociones de ascenso, había propuesto rebajarse el salario y los cambios solo respondieron al pago de favores tras la campaña electoral: Sergi Barjuán tomó las riendas del equipo (solo duró un año) y Rafa Márquez, del juvenil A.García Pimienta es ahora uno de los entrenadores de moda de Primera división al frente de Las Palmas, al que ha colocado en la zona media de la tabla con la permanencia prácticamente encauzada y realizando un juego vistoso y atractivo. Es la guinda tras dos temporadas en las islas (la primera se metió en el playoff de ascenso y en la segunda lo logró de forma directa). Atrás quedaba una etapa de 19 años en el Barça , en la que pasó por todas las categorías inferiores y en la que incluso sonó para ocupar el banquillo del primer equipo en momentos de inestabilidad, el último de ellos tras la destitución de Quique Setién. «Ha pasado mucho tiempo de eso. No he vuelto a tener contacto con Laporta , pero quiero darle las gracias porque gracias a aquella decisión estoy en Las Palmas y es una historia inmejorable para mí. Estoy muy a gusto, en el sitio ideal», desliza el técnico.Laporta fue contundente en sus explicaciones ante la Asamblea de Compromisarios tras el despido del técnico, que se produjo horas antes de otra salida inesperada, la de Guillermo Amor . «No veíamos al Barça B integrado en la línea del fútbol base», justificó el dirigente.Noticia Relacionada Fútbol estandar Si Vitor Roque, la amenaza para Lewandowski Sergi Font El Barcelona acelera la llegada de Tigrinho ante la falta de gol y la crisis de juego y resultadosSin querer polemizar, el entrenador le respondió: «Estas palabras me demuestran que no tenía excusas, sólo quería poner a los suyos, que fue la razón que me dieron. Decirme que yo no iba en la línea del fútbol base... es todo lo contrario. En 2018 cuando subo al Barça B es cuando se vuelve al origen. En los años anteriores se habían formado plantillas top sin opciones de jugadores que llegasen al primer equipo. Todos los partidos que he entrenado al Barça, en todas las categorías, hemos jugado con el 4-3-3, fieles al estilo. He creído en la gente de la casa y la prueba está en todos los jugadores que han debutado en el primer equipo». Le quedaba un año de contrato y se sintió «dolido, triste, cabreado...» porque «no fueron las formas correctas, no fue justo».'Pimi' podrá ajustar cuentas esta noche ante un Barcelona que llega en crisis de juego y resultados, con la obligación de ganar y convencer ante un Las Palmas que solo ha perdido un encuentro en casa. Recibirá a Xavi , aunque sabe que podría ser él el que ocupara el banquillo visitante: «Sé que fui opción al menos dos veces, pero es más fácil optar por un nombre que creer en una persona que solo ha entrenado al filial».",
        "content": "",
        "ranked": 22,
        "placed": "Sports",
        "epoch": 1704378605.5678701,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El Girona desmonta el recital de Morata>",
        "date_raw": "Thu, 04 Jan 2024 04:56:54 +0100",
        "date": "2024-01-04",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/atletico-madrid/girona-desmonta-recital-morata-20240103233556-nt.html",
        "subtitle": "Partido inmenso entre dos gladiadores y destino cruel para el Atlético. El Girona sigue soñando después de derribar al equipo de Simeone, el recital de Morata y sus tres goles y la sensación de grandeza que dejó el Atlético. Un gol de Iván Martín en el tiempo de prolongación decantó un encuentro de primer nivel mundial. El resultado aleja al Atlético de la Liga, a diez puntos ya del conjunto catalán y del Real Madrid.La Liga regala un partido para exportar más allá de la costumbre cansina del Madrid, el Barça y su rivalidad: 45 minutos de opulencia y riqueza estética, mayúsculo el espectáculo que deparan Girona y Atlético. Fútbol de vértigo, un golpe detrás de otro, trepidante ejercicio de generosidad de ambos contendientes en una primera parte símbolo de abundancia.El Girona juega sin un complejo, matiza cada acción con exactitud quirúrgica, grupo detallista que se procura diversión, jugar y tocar, pasar y moverse, profundidad en las bandas, controles orientados hacia el armazón del rival, media vuelta y a correr, en dirección a la portería enemiga. Una delicia su propuesta que atrapa al Atlético con el calzón bajado en los primeros minutos. Fabrica dos ocasiones el Girona y cuela una, minuto 1, Valery en un eslalon en conducción del balón.Noticias Relacionadas opinion Si es fútbol y es femenino El Mundial no ha servido para nada Manuel Merinero estandar No Mercado de fichajes de invierno, en directo: altas, bajas y rumoresEl Girona respeta la pelota, los modales del juego, da gusto verlo, pero el Atlético es un colectivo de colmillo que ha ennoblecido su fútbol este curso, al ritmo que piden sus jugadores. Ya no hay Raúles García o Gabis para chocar, sino Riquelmes y Linos que quieren jugar, asociarse, regatear. Simeone colocó a los dos extremos en el once, necesitado su equipo de un juego abierto ante un adversario de categoría.Morata iguala en un lance que antes fallaba y ahora, sereno y en cambio de piel, la lleva a la cazuela con propiedad. El partido no admite tregua. Savio desempata antes de la media hora en un gazapo de Koke, premioso en el flujo, media vuelta a cámara lenta. El Girona no especula, no afloja con el marcador a favor, exprime lo suyo, sigue sin dar un pelotazo, Eric García no parece el leño de la selección, Blind es un primor con la zurda. El central holandés activa la alerta roja en la nave colchonera al aprovechar un córner en ese viento a favor de un Girona que vuela en globo. 3-1. El fútbol es un estado de ánimo, como dijo Valdano, y el equipo de Míchel regala confianza a cualquier deprimido.El Atlético no se rinde, levanta la cabeza en ese temporal que amenaza por momentos con goleada y cuchillos largos. De nuevo Morata atisba luz en el callejón sin salida, un contragolpe magnífico de Rodrigo de Paul, cada vez más importante su aportación, y el aplomo del delantero para probar, fintar y tocar a la red. Sensacional. El Atlético se desboca porque ve sangre y quiere la pieza, Morata vuelve a marcar, fuera de juego esta vez, y el Girona respira mientras reconoce en su rival a un aspirante al título.El Atlético es un torbellino en el prólogo del segundo tiempo. Una locura su puesta en escena, toma al asalto Montilivi con una personalidad apabullante, cinco ocasiones en seis minutos en un bombardeo que el Girona despeja en los brazos de Gazzaniga. Es el Atlético más intenso de los últimos tiempos, aquel cholismo de brío y camisetas rasgadas al que acompaña un buen trato al balón, además de pañielos anudados.De Paul es el ejemplo de esa mezcla de calidad y coraje. El argentino se explaya en el liderazgo del partido y cobra pieza. Conduce con criterio, rompe la línea y sirve un pase bárbaro a Morata, que la lleva al fondo de la portería con una vaselina. Empate a tres, triplete del delantero de la selección, que vive los mejores días de su vida deportiva.La igualdad en el marcador aplaca la furia rojiblanca y decreta un tramo de equidad. Parece más fuerte en el aspecto físico el Atlético y tiene más mentalidad positiva, autor de una remontada valerosa. El Girona no cede y crea ocasiones en transiciones rápidas, pero ya no domina el partido, que es propiedad de De Paul.Los cambios atenúan el ritmo del choque y el Atlético acaba más entero, más cerca del portero rival, más ambicioso en su propósito. Pero es el Girona quien clava la pica. Iván Martín, otra vez Koke flojo en el duelo, marca el 4-3 en el tiempo de prolongación.",
        "content": "",
        "ranked": 20,
        "placed": "Sports",
        "epoch": 1704378605.6937242,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Jornada 19 de la Liga: goles y resumen en vídeo de los partidos>",
        "date_raw": "Thu, 04 Jan 2024 09:05:47 +0100",
        "date": "2024-01-04",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/jornada-liga-goles-resumen-video-partidos-20240102142415-nt.html",
        "subtitle": "Resúmenes y goles de todos los partidos de Primera división correspondiente a la jornada 19 del campeonato nacional de Liga.Valencia 3 - 1 VillarrealGetafe 0 - 2 Rayo VallecanoReal Sociedad 1 - 1 AlavésGranada 2 - 0 CádizCelta 2 - 1 Betis Real Madrid 1 - 0 MallorcaGirona 4 - 3 Atlético.",
        "content": "",
        "ranked": 19,
        "placed": "Sports",
        "epoch": 1704378605.7138994,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Un gol de Rudiger hace campeón de invierno al Madrid>",
        "date_raw": "Thu, 04 Jan 2024 04:56:42 +0100",
        "date": "2024-01-04",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/real-madrid/gol-rudiger-campeon-invierno-madrid-20240103213823-nt.html",
        "subtitle": "En la vida, y en el fútbol, hay dos tipos de amores. El que encaja mejor que esa última pieza de un puzle con tres ceros de fichas; y el imposible, como le sucede a Nicole Kidman y Ewan McGregor en Moulin Rouge. Por suerte para el Madrid, la relación entre Ancelotti y el club forma parte de ese primer tipo de amor, sincero y puro, de los que ya hoy desgraciadamente apenas quedan.El italiano estrenó la renovación de sus votos con el Madrid con una sufrida victoria ante el Mallorca, triunfo con imán de buenas noticias. Regresaron Carvajal y Vinicius, lesionados desde el mes de noviembre y diciembre, respectivamente. Y el Madrid cerró la primera vuelta con 48 puntos, de 57 posibles, y en lo más alto de la tabla. Tiene mérito con el atasco que ha sufrido en la enfermería.REAL MADRID - MALLORCA Jornada 19 de Liga REAL MADRID: Lunin; Carvajal, Rüdiger, Tchouaméni, Fran García; Kroos (Joselu, m.67), Fede Valverde, Modric (Dani Ceballos, m.86), Bellingham; Vinícius (Brahim, n.59) y Rodrygo (Lucas Vázquez, m.86). MALLORCA: Rajkovic; Giovanni González, Raillo, Nastasic, Van der Heyden (Lato, m.46), Maffeo; Samu Costa, Manu Morlanes (Omar Mascarell, m.74), Dani Rodríguez (Darder, m.74), Antonio Sánchez (Ndiaye, m.83); y Larin (Abdón Prats, m.74). GOL: 1-0, m.78: Rüdiger. ÁRBITRO: Alejandro Muñiz Ruiz (Colegio gallego). Amonestó a Rodrygo (35) y Lunin (45+2) por el Real Madrid; y a Van der Heyden (1), Nastasic (61) y Maffeo (71) por el Mallorca. INCIDENCIAS:E ncuentro correspondiente a la vigésima jornada de LaLiga Santander, disputado en el estadio Santiago Bernabéu ante 72.394 espectadores.Los blancos se adelantaron a los Reyes Magos y se autorregalaron 45 minutos más de vacaciones. Primera parte a ritmo de turrón y mantecado, y de zambomba por parte de Muñiz Ruiz. El árbitro gallego, que tras tres temporadas en Primera se estrenaba como juez ante los blancos, exasperó a los jugadores merengues, a Ancelotti y a los aficionados, que colgaron el cartel de 'sold out' en el Bernabéu. A falta de fútbol, y de ocasiones, polémica. Y enfados.Cómo no, con Vinicius de por medio, que regresó en su salsa. Las tuvo con Raíllo, Morlanes y Maffeo, y estuvo más tiempo en el suelo, protestando las faltas que no le pitaba el colegiado, que de pie. Cuando lo hizo, le tiró un caño a Morlanes y la quiso clavar en la escuadra. Rajkovic lo impidió con un ágil vuelo.Cierto es que el brasileño regresó con el listón de las faltas a ras de césped, pero también que Muñiz Ruiz decidió hacer tabla rasa. No hay peor justicia que la que se imparte según el número y el nombre de la camiseta. Vinicius reclama más de lo que debe y le dan mucho más de lo que le pitan. El problema es cuando la balanza siempre cae en el primero de los casos.Algo parecido a lo que sucedió con el reparto de cartulinas. Van der Heyden se debió ir a la calle poco antes del descanso, por doble amarilla (Aguirre, viejo zorro, no le permitió jugar en la segunda mitad) y el balance acabó con dos cartulinas para el Madrid (Rodrygo y Lunin) por sendas protestas a transparentes faltas a favor de los blancos. Frustrante.De fútbol, tan poco como un remate al larguero de Antonio Sánchez y un disparo de Vinicius, contestado por una buena mano abajo de Rajkovic, que tenía poco trabajo y lo solventaba con fiabilidad. Serbia, que no alemana en su caso.Si el Madrid quería irse del Bernabéu como campeón de invierno, sin esperar a lo que el Girona hiciera ante el Atlético, tocaba subir la cantidad y la calidad del juego, olvidarse de las decisiones arbitrales, de las pérdidas de tiempo y ese otro fútbol del Mallorca, y generar más llegadas en área rival, que el partido era de fútbol y no de balonmano. Nada de eso ocurrió hasta el minuto setenta, ya con Brahim y Joselu sobre el verde. Hasta entonces, solo un libre directo de Kroos, por encima del larguero, y otro palo del Mallorca, en un zurdazo de Samu desde el vértice del área, imposible para los brazos largos de Lunin.Los cambios de Ancelotti, algo tardíos, se quitaron por fin de encima la Nochebuena y la Nochevieja, y el Madrid volvió a ser el Madrid. Verticalidad y electricidad del malagueño, e intimidación y presencia de un '9' en el área bermellona. Entre ambos cocinaron el aperitivo del gol ganador. En el 71, una cabalgada de Brahim y una descarga de Joselu acabó en una gran parada de Rajkovic a disparo de Rodrygo y en un remate en plancha del '21' al palo, a un metro de la portería y con el serbio en la hierba.Con el Mallorca ya en el depósito de la reserva y el Madrid oliendo la sangre, el gol llegó como tantas otras veces en la historia del Madrid. Un buen lanzador de córner y un mejor rematador de cabeza. Lisboa 2014, verbigracias. Este miércoles, repitió Modric y en lugar de Ramos acudió al rescate Rudiger, que se está marcando una temporada de escándalo. Cabezazo la escuadra derecha de Rajkovic, y una manta de puñetazos y sopapos en la celebración. Rodrygo y Brahim se pusieron las botas. Y los guantes. Ya tendrá días el alemán en Valdebebas para ajustar cuentas. De momento, campeón de invierno con acento alemán.",
        "content": "",
        "ranked": 21,
        "placed": "Sports",
        "epoch": 1704378605.727469,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Vesely resucita al Barça ante un Madrid perdido en el Palau>",
        "date_raw": "Wed, 03 Jan 2024 23:29:51 +0100",
        "date": "2024-01-03",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/baloncesto/vesely-resucita-barca-ante-madrid-perdido-palau-20240103230644-nt.html",
        "subtitle": "Tras un nefasto fin de año, siete derrotas en diez partidos, al Barcelona le dio por resucitar ante el Real Madrid, el mejor equipo del continente. Los azulgranas se olvidaron de todos sus males, que eran demasiados, y compitieron como nunca esta temporada. Opresivos en defensa, generosos en los esfuerzos y liderados por un Vesely espectacular, que firmó su mejor partido con los catalanes, los locales consiguieron lo que solo el Fenerbahçe había conseguido en esta campaña en Europa. Vencer al rey.Ya no sabe qué tecla tocar Roger Grimau , superado por las circunstancias de la amplia crisis del Barcelona, y ante el Madrid apostó por los centímetros (todos los titulares superaban los dos metros de altura) para disimular las carencias defensivas de su equipo. La fórmula, al menos en los primeros minutos del duelo, sí les dio una nueva cara a los azulgranas, más elásticos, con ganas de molestar y sin miedo de entregarse al cuerpo a cuerpo. Buenas sensaciones minimizadas por Musa , que silenció hasta en cuatro ocasiones la pajarera del Palau desde la línea de tres. Maravilloso el bosnio y muy perezosa la defensa local a la hora de puntearle. El ritmo era una delicia, muy físicos ambos bandos y, aunque el Madrid mandaba en el marcador, el Barça, por primera vez en mucho tiempo, sacaba los colmillos con ganas. Llull , muy motivado, era el principal edil de los blancos en territorio enemigo, bien acompañado por Poirier que, pese a estar a la sombra de Tavares, como todo el mundo, no para de dar argumentos a Mateo para que le riegue de más minutos. En cambio, los locales eran más corales, bien armados por Laprovittola , cerrados por un gran Kalinic pero con el esfuerzo de casi todos sus compañeros en el resto de parcelas del juego. Vesely , el hombre al que no consigue sentar Willy Hernangómez , no dejaba de martillear el aro blanco y Jabari Parker se convertía en un esparadrapo infinito, tanto en ataque como en defensa. Cuando la jugada azulgrana amenazaba con el descalabro, el estadounidense siempre se sacaba un as de la manga. De hecho, el Barça estaba jugando todas sus cartas, se desfondaba para complacer a sus aficionados y a sus propios corazones tras un final de 2023 terrible. Incluso Brizuela anotó un espectacular triple sobre la bocina para cerrar el segundo cuarto. Pero, pese a los esfuerzos, al descanso el Madrid mandaba por dos puntos. Derrotar a un rey no se consigue en un solo día. Los azulgranas eran como un grupo de guerrilleros financiados por la CIA, de alma salvaje pero con un gran arsenal y muchos recursos a su disposición. Aunque era sorprendente, Grimau le estaba ganando la batalla táctica a Mateo, que no conseguía igualar los quintetos altos de su homónimo. Ni siquiera Tavares lograba encontrarse cómodo ante la marabunta de manos y ayudas que le rodeaban cada vez que recibía en el poste. En pleno vendaval, fue el Chacho quien sostuvo al Madrid hasta el final del tercer cuarto, genial el canario con su calma tensa, capaz de pasar de cero a cien en centésimas de segundo. El último acto prometía estar a la altura de un clásico. Y su acto de presentación fue un fuerte encontronazo entre Rodríguez y Laprovittola . El canario soltó el codo tras una canasta del argentino y este, que en las últimas semanas está borrando su faceta de chico modelo, más pasional y cabreado según caían las derrotas, no dudó en irse a por el base madridista. El Palau era un hervidero y su equipo correspondía a la confianza con robos, sobresfuerzos y más canastas de Vesely , el mejor del partido. El Madrid, aunque cerca en el marcador, estaba perdido, sin ideas, necesitado de que alguien pusiese orden y clarividencia en ataque. Y mientras buscaba respuestas, los de Grimau firmaron un parcial de 14-0 en un santiamén. Sabían los locales dónde clavar la daga y cuándo hacerlo, esfumados los fantasmas que les habían convertido en un equipo de comedia las últimas semanas de 2023. Se movían con decisión y golpeaban con fuerza. El Madrid, por supuesto, no desfalleció, pero sus esfuerzos llegaron tarde. Atónitos, abandonaron el Palau: habían presenciado una resurrección.",
        "content": "",
        "ranked": 23,
        "placed": "Sports",
        "epoch": 1704378605.7815032,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Rally Dakar: recorrido, etapas y dónde ver online y en televisión>",
        "date_raw": "Thu, 04 Jan 2024 09:16:25 +0100",
        "date": "2024-01-04",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/rally-dakar-recorrido-etapas-ver-online-television-20240104194058-nt.html",
        "subtitle": "El inicio del año 2024 trae consigo una nueva edición del Dakar, considerado el rally más desafiante del mundo. Este evento deportivo, que ya cuenta con 45 ediciones previas , se celebra esta año un poco más tarde de lo habitual, arrancando este viernes 5 de enero y extendiéndose hasta el 19 del mismo mes. Desde hace cinco años, cuando el Dakar pasó a celebrarse en Arabia Saudí, ha cambiado significativamente su 'timing', adaptándose mejor al horario europeo. La carrera comenzará, pues, por la mañana en España, en lugar de por la tarde como era habitual cuando se celebraba en Sudamérica.En total, 136 pilotos tomarán parte en esta edición, incluyendo 78 españoles. Entre ellos, figuras destacadas como Carlos Sainz , Nani Roma, Isidre Esteve, Laia Sanz y Joan Barreda buscarán dejar su huella en los casi 9.000 kilómetros de recorrido. Los competidores se enfrentarán este año a las siguientes 12 etapas a lo largo de 14 días, incluyendo un día de descanso el 13 de enero. Etapa Prólogo: Al-Ula/Al-Ula (5 de enero)El Dakar 2024 inicia con un prólogo renovado de 27 km en Al-Ula. Esta etapa determinará la posición de salida de los 10 mejores coches y 15 mejores motos para la primera etapa.Etapa 1: Al-Ula/Al Henakiyah (6 de enero)La primera etapa propone un desafío de 405 kilómetros hacia Al Henakiyah, con un recorrido que pondrá a prueba la estrategia de salida elegida.Etapa 2: Al Henakiyah/Al Duwadimi (7 de enero)El segundo día aumenta la dificultad con 470 kilómetros de especial y casi 200 de enlace. Los competidores enfrentarán las primeras dunas y terminarán en Al Duwadimi.Etapa 3: Al Duwadimi/Al Salamiya (8 de enero) Los participantes de esta etapa de 440 kilómetros deberán superar zonas pedregosas.Etapa 4: Al Salamiya/Al Hofuf (9 de enero)Tras tres días intensos, la etapa 4 ofrece un respiro con 299 kilómetros más tranquilos.Etapa 5: Al Hofuf/Shubaytah (10 de enero)Etapa fácil. La caravana se dirige a Shubaytah para prepararse para la etapa de 48 horas.Etapa 6A y 6B: Shubaytah/Shubaytah (11 y 12 de enero)Un formato innovador de 584 kilómetros se desarrollará a lo largo de dos días, conocido como «48h Chrono». Completamente en las dunas del Empty Quarter, será un reto físico y de navegación , especialmente para motos y coches que tomarán rutas diferentes.Día de Descanso: Riyadh (13 de enero)El 13 de enero, los pilotos disfrutarán de un descanso en Riyadh, mientras los mecánicos tendrán la tarea de recibir y reparar los vehículos.Etapa 7: Riyadh/Al Duwadimi (14 de enero)Retornando al norte desde la capital, esta etapa presenta el recorrido más largo del Dakar 2024, llevando a la caravana de vuelta a Al Duwadim.Etapa 8: Al Duwadimi/Ha'il (15 de enero)Camino a Ha'il. Esta etapa puede parecer fácil, pero la zona está llena de piedras.Etapa 9: Ha'il/Al-Ula (16 de enero)Retornando al punto de inicio, esta etapa de 417 km requerirá una navegación exigente y adaptación a los cambios de ritmo.Etapa 10: Al-Ula/Al-Ula (17 de enero)Un bucle de 371 km en Al-Ula prepara el terreno para la penúltima etapa del rally.Etapa 11: Al-Ula/Yanbu (18 de enero)Esta etapa de 480 km recorre un terreno pedregoso y duro, con potencial para alterar drásticamente el curso de la carrera.Etapa 12: Yanbu/Yanbu (19 de enero)Los 175 km finales no serán sencillos para el líder, especialmente si la competición está tan reñida como en ediciones anteriores.Dónde ver el online y en televisión el DakarComo cada año, Eurosport ofrecerá una programación doble diaria para cubrir el Dakar 2024. La primera parte consistirá en un resumen flash de 15 minutos, que se emitirá entre las 19.15 y las 19.30 horas. Este segmento rápido proporcionará una actualización concisa y directa de los eventos más recientes del día, ideal para aquellos espectadores que buscan una rápida puesta al día.Posteriormente, Eurosport transmitirá un espacio más detallado y extenso de 60 minutos, de 21 a 22 horas. Este programa se centrará en ofrecer una cobertura completa de las etapas del día, incluyendo análisis detallados, repeticiones de los momentos clave y perspectivas sobre la estrategia y el rendimiento de los competidores. La primera semana de la carrera, estos segmentos se emitirán en Eurosport 1, mientras que en la segunda semana, la cobertura se trasladará a Eurosport 2.Noticias Relacionadas estandar Si El Rally Dakar más ecológico de la historia Sergi Font estandar No Polideportivo Calendario deportivo de 2024: un año intenso marcado por los Juegos Olímpicos de ParísAdemás, Televisión Española cubrirá el evento a través de Teledeporte. Cada noche, los espectadores podrán disfrutar de un programa resumen de 90 minutos que comenzará a las 21.45 horas. Este espacio está diseñado para ofrecer un análisis exhaustivo de las jornadas, incluyendo los momentos más destacados, entrevistas con los participantes y un análisis experto de las etapas concluidas y las que están por venir.",
        "content": "",
        "ranked": 18,
        "placed": "Sports",
        "epoch": 1704378605.8132844,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Nadal y un regreso entre la ilusión y la realidad>",
        "date_raw": "Thu, 04 Jan 2024 09:45:54 +0100",
        "date": "2024-01-04",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/tenis/nadal-regreso-ilusion-realidad-20231230172311-nt.html",
        "subtitle": "La última vez que se vio a Rafael Nadal en una pista, en competición, fue con camiseta naranja y pantalón blanco, agachado, en cuclillas, con la mano izquierda sobre la cadera, con la cabeza gacha y gestos de dolor en el rostro. Aguantó el resto de ese partido de segunda ronda del Abierto de Australia, ante Mackenzie McDonald , pero ya no era el Nadal de las alegrías, sino el de las cicatrices. Esa imagen, y las posteriores pruebas médicas, confirmaron lo que se intuía, pero no se quería escuchar: otra lesión, en el psoas ilíaco, iba a dejar al tenis sin Nadal y a Nadal sin tenis. Durante un tiempo, además, que se ha hecho demasiado largo. Porque hubo tímidos intentos por volver, esperanzado el personal cada vez que había mensaje en las redes sociales, cada vez que se acercaba la temporada de tierra batida. Pero era una negativa detrás de otra : sin Montecarlo, sin Barcelona, sin Madrid, sin París. Y ahí se congeló el tenis para muchos aficionados, porque Nadal no solo no acudiría a Roland Garros, sino que no volvería a una pista en toda la temporada. Sin embargo, nadie dudó de que sería una pausa, que cumpliría el balear su palabra de no despedirse en una sala de prensa , que se lo había ganado con creces.El día de su 37 cumpleaños, una operación para limpiar la lesión en el psoas y otras viejas heridas; en octubre, un vídeo en el gimnasio; en noviembre, las imágenes y, sobre todo, los sonidos de su raqueta en un entrenamiento en pista. Y la ilusión regresó hasta convertirse en una certeza en diciembre: Nadal vuelve al tenis.Noticias Relacionadas estandar No ¿Cuándo juega Rafa Nadal? Día y hora de su vuelta tras la lesión David Sánchez de Castro estandar No Tenis Nadal: «Espero ser competitivo y dar lo mejor. Pero es imposible pensar en ganar torneos» Laura MartaLo hacía esta madrugada, en un primer encuentro con la competición después de 347 días de ausencia. Para que el aterrizaje fuera lo más seguro posible, debutaba en el cuadro de dobles, de la mano de su amigo y entrenador Marc López. Pero se calibrarán todas las armas, físicas, mentales y emocionales, con más detalle este martes, en su primer partido individual, contra un rival de la previa.Reconocía el de Manacor las dificultades de este regreso, con dudas de mil tipos. Apenas ha podido entrenarse a alta intensidad en el último mes y, además, vuelve a un tenis arrollador, velocísimo y con protagonistas que imponen la potencia por encima de todo lo que el balear ha aportado a este deporte: estrategia, tiempo, control, paciencia.Holger Rune y Andy Murray comprobaron que, a pesar de esa falta de rodaje, el Nadal de los entrenamientos de estos días es muy parecido al que se marchó el pasado enero, con una hoja impecable de 22 Grand Slams y 92 títulos que, hoy por hoy, al balear -eso dice él- le queda lejos ampliar. Para Nadal, volver al tenis ya es una victoria. «Nunca sabes qué va a pasar. No sé cómo irán las cosas, pero en mi mente está intentar ser cada vez más competitivo según vaya avanzando la temporada. Ahora es muy pronto». Pero de Nadal, ya se sabe, todo se puede esperar. Según estos primeros pasos, se irán multiplicando las ilusiones, con Roland Garros al fondo de la esperanza. Queda un mundo, pero los rivales saben de lo que es capaz. «Siempre se tiene que esperar lo máximo de él», aseguraba Novak Djokovic. «Creo que está listo para hacer grandes cosas», auguraba Carlos Alcaraz.Nadal ha tenido otras bajas más o menos largas. Estuvo fuera del circuito unos seis meses en 2016, otros cuatro desde a finales de 2021 hasta Australia 2022; y otros cinco desde Wimbledon 2012 hasta febrero de 2013; pero nunca tanto tiempo como esta de 2023, once meses, 347 días, ya con 37 años y medio en las piernas. De ahí que su regreso sea todo un acontecimiento no solo deportivo y social, sino casi médico, por todo lo que podrá estudiarse de un cuerpo que cae una y otra vez, y una mentalidad que se levanta una y otra vez. Es Rafael Nadal.",
        "content": "",
        "ranked": 14,
        "placed": "Sports",
        "epoch": 1704378605.8990476,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Mbappé rompe su silencio sobre su futuro>",
        "date_raw": "Thu, 04 Jan 2024 09:58:08 +0100",
        "date": "2024-01-04",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/mbappe-rompe-silencio-sobre-futuro-20240104095526-nt.html",
        "subtitle": "El delantero francés Kylian Mbappé   dejó claro este miércoles que todavía no ha decidido nada sobre su futuro y si continuará en el Paris Saint-Germain ahora que ya es libre desde el 1 de enero para poder negociar marcharse a otro club ya que termina contrato con el equipo parisino el próximo 30 de junio .Noticias Relacionadas estandar Si real madrid Gloria y dinero, o solo dinero: la elección de Mbappé Rubén Cañizares estandar No Sorteo Champions octavos Mbappé le cae a la Real; Nápoles-Barça; Inter-Atlético y Leipzig-Real Madrid Javier Asprón«No, no tomé mi decisión, no tomé una elección. Con el acuerdo que hice con el presidente este verano, sea cual sea mi decisión, logramos proteger a todas las partes y preservar la serenidad del club para los próximos plazos«, señaló Mbappé a los medios tras la conquista de de la Supercopa.El parisino no tiene una hoja de ruta a partir de ahora e insistió que « lo más importante son los títulos « y que es lo que está »mirando« el equipo. »Nadie habla de mi situación dentro del club, no hay mucha gente interesada«, zanjó.«Estamos muy contentos de empezar el año con este trofeo, de mantener esta espiral positiva en cuanto a finales y trofeos. No fue un partido sencillo y tuvimos momentos difíciles, pero hicimos las cosas menos complicadas«, afirmó Mbappé sobre la victoria sobre el Toulouse .Sobre su técnico, el español Luis Enrique , apuntó que «llegó con las ideas claras , pero también con muchas ideas«. »Lleva tiempo, pero creo que estamos empezando a ver cosas interesantes. No sé cómo se ve afuera, pero creo que está más estructurado , hay cosas que están surgiendo«, remarcó.",
        "content": "",
        "ranked": 13,
        "placed": "Sports",
        "epoch": 1704378606.0399826,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Mourinho: «Estoy totalmente loco»>",
        "date_raw": "Thu, 04 Jan 2024 10:56:27 +0100",
        "date": "2024-01-04",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/mourinho-totalmente-loco-20240104104920-nt.html",
        "subtitle": "José Mourinho es un personaje que no deja a nadie indiferente en el mundo del fútbol. Odiado y amado con pasión, el portugués aprovechó la rueda de prensa posterior al partido de Coppa que enfrentó a su equipo, la Roma , al Cremonese , al que vencieron por 2-1, para anunciar su nuevo proyecto, la grabación de un documental en Netflix sobre su brillante y polémica trayectoria profesional.Noticias Relacionadas estandar No Calcio Cassano y Mourinho se bajan al barro: «Mou, apestas igual que la forma en que haces jugar a tus equipos» Javier Corcuera estandar No Calcio «Mou nunca le llegará a la suela de los zapatos a Guardiola» J. Corcuera«Os doy una noticia: va a empezar un documental en Netflix sobre mi carrera el próximo jueves . Hay cosas que solo se sabrán allí, porque me pagan muy bien y debo decir algo que nunca le dije a nadie. Allí vais a saber que estoy totalmente loco : todavía no había firmado con la Roma, pero había dado mi palabra y hubo un club que quería que rompiera mi acuerdo», comentó respecto a su nuevo proyecto televisivo.«Cuando salga el documental todo el mundo dirá que soy un idiota. Cuando llegó Portugal se lo dije inmediatamente al presidente. Cuando llegó Arabia Saudí, se lo dije inmediatamente al presidente. Por eso no creo que hablen con otros entrenadores a mis espaldas , para mí no es así porque hay reciprocidad», añadió.Respecto al partido de Coppa, Mou tuvo unas palabras de agradecimiento hacia los seguidores de la Roma: «Esta gente me emociona, siempre está con nosotros. Gané mucho en muchos lugares, pero en ningún club tuve este nivel de respeto y cariño».",
        "content": "",
        "ranked": 11,
        "placed": "Sports",
        "epoch": 1704378606.0968673,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Red Bull entra en el ciclismo y compra el equipo de Roglic>",
        "date_raw": "Thu, 04 Jan 2024 10:16:50 +0100",
        "date": "2024-01-04",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/ciclismo/red-bull-entra-ciclismo-compra-equipo-roglic-20240103182842-nt.html",
        "subtitle": "Red Bull, el gigante de los bebidas energéticas y uno de los mayores patrocinadores del deporte, entra con todo en el ciclismo. La empresa austriaca ha comprado el equipo de primera división Bora-Hansgrohe, en el que a partir de esta temporada competirá Primoz Roglic .Red Bull lo ha anunciado en un comunicado y la operación se entiende como una inversión de largo recorrido y a lo grande, como suele hacer las cosas en el deporte la multinacional de las bebidas energéticas que perdió a su fundador Dietrich Mateschitz , fallecido en octubre de 2022.En confirmación de la operación, la web de la autoridad austríaca de competencia publicó un comunicado anunciando la adquisición de Red Bull del 51% de 'RD pro Cycling GmbH, la empresa propietaria de la licencia de Bora-Hansgrohe.Noticias Relacionadas estandar No Fórmula 1 Verstappen cierra el año con otra victoria; Alonso, cuarto en el Mundial José Carlos Carabias estandar No Deportes 2023, el año de oro de los documentales de deportes Pablo Lodeiro FernándezRed Bull ya patrocinaba a título individual a Wout van Aert (ciclista del Jumbo), siempre con su casco y los dos toros rojos cruzados. También a Tom Pidcock, el corredor del Ineos vencedor en Alpe d'Huez. Pero no a un equipo profesional.La formación alemana ha fichado para las próximas temporadas a Primoz Roglic, tres veces vencedor de la Vuelta a España (2019, 20 y 21) y el año pasado del Giro de Italia (2023) en una frenética contrarreloj en la que arrebató el maillot rosa a Geraint Thomas.Roglic nunca ha ganado el Tour de Francia, aunque estuvo a un paso de lograrlo en 2020, cuando Tadej Pogacar le arruinó el maillot amarillo en aquella cronoescalada a La Planches des Belles Files.Red Bull, que también gestiona equipos de fútbol en la primera alemana (Leipzig), Austria (Salzsburgo), Estados Unidos (Nueva York) y Brasil (Bragantino), ha conquistado siete veces el Mundial de Fórmula 1. Cuatro con Vettel (2010, 11, 12 y 13) y tres con Verstappen (2021, 22 y 23).",
        "content": "",
        "ranked": 12,
        "placed": "Sports",
        "epoch": 1704378606.1083856,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El Rally Dakar más ecológico de la historia>",
        "date_raw": "Thu, 04 Jan 2024 09:37:37 +0100",
        "date": "2024-01-04",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/dakar-ecologico-historia-20240103172846-nt.html",
        "subtitle": "2050, tal como marca el Acuerdo de París , es el año en el que se aspira a lograr una sociedad de cero emisiones netas. Aunque esta fecha aún nos parezca muy lejana, los efectos del cambio climático nos apremian a tomar medidas que agilicen la transición energética y el Dakar no es ajeno a ello. Por este motivo se ha creado una categoría en la que un serie de vehículos compiten únicamente utilizando combustibles renovables que se elaboran a partir de residuos orgánicos, como aceites vegetales usados, biomasa, residuos de la industria agroalimentaria o residuos forestales. Uno de sus principales puntos fuertes es que son combustibles que minimizan las emisiones, por lo que son una de las soluciones más eficaces en las procedentes del transporte en los próximos años. El equipo KH-7 Ecovergy Team es uno de los que ha optado por esta opción con su innovador sistema híbrido de combustible hidrógeno / HVO (diésel renovable a partir de aceite vegetal hidrotratado), que ya hizo historia el año pasado al completar la carrera. Jordi Juvanteny (31 participaciones) y José Luis Criado (32) no se conformaron con la hazaña de hace 11 meses y vuelven a los desiertos saudíes con su inseparable camión MAN 6x6 modificado por la empresa española EVARM. La presencia en la cabina de Xavi Ribas , responsable del desarrollo técnico, será un importante apoyo que permitirá recopilar datos e información en tiempo real.Con apenas 10 kilogramos de hidrógeno, el equipo KH-7 Ecovergy Team es capaz de completar etapas dakarianas de hasta 900 kilómetros, contando tanto las especiales cronometradas como los enlaces, logrando pasar de reducir entre un 40 y un 50% sus emisiones de dióxido de carbono a la atmósfera, a subir el listón y evitar un 85-90% de las mismas en este rally gracias al hidrógeno.Noticia Relacionada Polideportivo estandar No Calendario deportivo de 2024: un año intenso marcado por los Juegos Olímpicos de París La cita olímpica a las orillas del Sena es la gran estrella del año 2024, en el que también el fútbol tendrá mucho peso, con la disputa de la Eurocopa, la Copa América y la Final Four de la Nations League femenina, donde España intentará dar continuidad al éxito del Mundial«La gran ventaja que tiene es que es adaptable a cualquier vehículo ya existente, por lo que se puede llegar a instalar en un coche, camión o autobús de los que vemos en nuestras carreteras. El objetivo en esta próxima edición del rally es recabar datos en directo que nos permitan aumentar la utilización de hidrógeno en el futuro, pero sin alterar las prestaciones, el rendimiento y la fiabilidad del camión, para luego extrapolarlo a los vehículos de calle», explica Ribas .«Estamos orgullosos de ser abanderados de este equipo tan novedoso. Lo primero que notamos en la cabina es… nada. El camión responde absolutamente igual que antes y ofrece la misma respuesta que con el combustible clásico. Al volante no hay cambio de sensaciones y no perdemos potencia», explica Juvanteny . «Es el tercer año de este proyecto, en el que estamos totalmente involucrados, cada vez con más valentía y más proyección hacia el futuro. Prácticamente la huella de carbono de nuestro camión será cero. Queremos demostrar que hay otra forma de hacer carreras, otra forma de participar», añade José Luis Criado .",
        "content": "",
        "ranked": 16,
        "placed": "Sports",
        "epoch": 1704378606.1969576,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Nadal confirma la progresión ante Kubler y pasa a cuartos>",
        "date_raw": "Thu, 04 Jan 2024 11:22:19 +0100",
        "date": "2024-01-04",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/tenis/nadal-confirma-crecimiento-ante-kubler-pasa-cuartos-20240104111100-nt.html",
        "subtitle": "Rafael Nadal despeja las dudas de su reaparición a manotazos, estupenda esta segunda versión en el ATP 250 de Brisbane con la que apabulla a Jason Kubler , 30 años y 102 del mundo, en una hora y 24 minutos, y confirma que quizá lo de ser competitivo y al nivel que quiere llega antes de tiempo. Habrá que esperar a rivales de mayor entidad, pero este Nadal despliega agilidad de piernas y contundencia de mano, frescura en las ideas y seguridad en la ejecución. Progresa el balear más que adecuadamente.ATP 250 Brisbane Segunda Rafael Nadal 6 6 Jason Kubler 1 2Atiende el planeta tenis a un resurgimiento estratosférico. Porque vuela Nadal en esta versión 2024, minimizando las costuras que se abrieron en esos 349 días de baja prolongadísima. Para abrir boca, el partido serio ante Dominic Thiem ; para empezar a ver que este Nadal estará listo antes de lo que se podría imaginar, el encuentro ante Kubler.Es verdad que el australiano saltó a la pista con el miedo en el cuerpo, más pendiente de que al otro lado de la red estaba Rafael Nadal y toda su leyenda que de su propio juego. Y así, todo pasa por el balear, que da un espectáculo de velocidad de piernas y movilidad increíble con puntos que atrapan a los más descreídos y engatusan a Kubler, feliz por celebrar el primer punto con un 0-3 en contra.Activa Nadal el primer servicio, mucho mejor en este 2024 que en muchas de las temporadas anteriores, con mucho más rodaje. Solo perdió seis puntos ante Thiem, pierde más ante Kubler, pero es más efectivo y no hay respuesta al otro lado. Y se retroalimenta el balear de las ganas de seguir jugando un día más con un recital de movimientos rápidos para volcarse sobre la pelota y de ejecuciones estupendas sin un atisbo de dudas.Velocidad y seguridad en cada golpe, en cada carrera, en cada idea. Siente Kubler la presión, atendido tras el 0-4 por molestias en el codo. El martilleo de Nadal.Para seguir en esta progresión, faltaba que entrara un pequeño bajón. A ver cómo respondía esa mentalidad tan férrea cuando el partido iba de su mano, ante tres errores propios que dejaron a Kubler a un punto del break. Y también esa tensión se manejó con la mejor de las soluciones: saques y derechas para evitar la rotura y continuar con la rutina ganadora para un 6-1 en 41 minutos.Tardó más de la cuenta Nadal en cambiarse de ropa y volver del vestuario. El aviso por llegar tarde se lo tomó en una mezcla de sonrisas y medio enfado, porque fue todavía más contundente en el inicio del segundo set. Aunque tuvo que superar algunos momentos de duda, menos seguro con el servicio de lo que había estado en el primer set, pero sin que peligrara en absoluto el encuentro. Bien porque halló las respuestas añadiendo más rapidez y agilidad a los puntos desde el fondo (veinte ganadores, ocho errores y solo siete puntos cedidos con su saque), bien porque Kubler, aquejado más y más de las molestias en el codo, tampoco pudo ofrecer mucho más.Se gana Nadal su plaza en cuartos con un partido a placer, exhibición de fuerza en las extremidades y esa seguridad con la que ha empezado el año. En un par de partidos, salto del 672 al 450 del ranking. Pero esto es solo el principio. Mañana, no antes de las once de la mañana en España, Jordan Thompson, para seguir encajando las piezas del Nadal 2024, ese que progresa más que adecuadamente.«Vi vídeos de Kubler y era contundente, por lo que necesitaba jugar con determinación. Sumar minutos en pista siempre ayuda. Me siento competitivo y todo lo que pueda seguir jugando me ayudará», comentó a pie de pista.«Sé que tengo cinco minutos, aquí hace mucha humedad y me he tenido que cambiar toda la ropa. Pensé que llegaba a tiempo, sinceramente. Pero soy lento, es algo que tengo que mejorar este año, y he llegado tarde. Lo acepto», comentó sobre la anécdota de la amonestación por llegar tarde.",
        "content": "",
        "ranked": 9,
        "placed": "Sports",
        "epoch": 1704378606.2702732,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Tattoos>",
        "date_raw": "Thu, 04 Jan 2024 09:17:51 +0100",
        "date": "2024-01-04",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/juanma-rodriguez-tattoos-20240104091751-nt.html",
        "subtitle": "Menudo lío se ha montado con el tattoo que Vinicius se ha hecho en la espalda, no recuerdo un escándalo mayor en nuestro deporte desde la Operación Puerto. Mira tú por dónde al chico le ha dado por grabarse a Michael Jordan tirando a canasta con la mano izquierda cuando resulta que el mítico 'Air' era diestro, y esta circunstancia ha abierto de par en par la caja de Pandora del periodismo patrio, con especial alarma dentro de la subespecie de eso que yo catalogo como perioatletismo o periodismo objetivo del Atleti, que se ha lanzado literalmente a las calles y plazas de España rasgándose las vestiduras y recordando que no existe nada peor en el mundo que no saber que M.J. era derecho.No hay más que rascar un poquito por encima de esta agria aunque artificial polémica para llegar a la conclusión de que, en el fondo, lo único que se pretende demostrar por parte de estos colegas colchoneros es que Vinicius es tan sumamente bobo como para equivocarse a la hora de tatuarse la espalda y que, por ejemplo, tenía bien merecido que, nada más llegar a nuestro fútbol, el fogoso capitán del filial del Atleti a punto estuviera de arrancarle la cabeza de un mordisco. Claro que a Vini también le han salido defensores: unos han argumentado que no es cierto que Jordan no tirara jamás con la mano izquierda y que es eso precisamente lo que trata de homenajear el tatuaje, otros aseguran que si el delantero brasileño del Madrid se mira en un espejo verá a Michael lanzando a canasta con su mano buena. Hay que ver cuanta gilipollez junta.El asunto, no lo negaré, tiene su indudable vis cómica porque ha resultado muy gracioso ver a periodistas profesionales debatiendo esta Navidad acerca de la idoneidad de un tatuaje, pero, al mismo tiempo, existe un indudable componente trágico, más aún cuando esos mismos periodistas han pasado como Baryshnikov pasaba por 'La bella durmiente', o sea de puntillas, por encima del pago por parte del Barcelona de más de 7 millones de euros al vicepresidente de los árbitros en activo. En la espalda ya no creo porque entre Pelé, que era diestro, y Ali, que era zurdo, no queda mucho espacio pero quién sabe si, en un futuro próximo, no debamos pedirle a Vini que se tatúe la cara de Negreira en el pecho para que, de ese modo, estos expertos mundiales en tattoos caigan de una vez por todas en la cuenta del mayor escándalo de la historia del deporte español.",
        "content": "",
        "ranked": 17,
        "placed": "Sports",
        "epoch": 1704378606.2802641,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Nadal suma su primera sonrisa con un partido firme e ilusionante ante Thiem>",
        "date_raw": "Thu, 04 Jan 2024 09:45:26 +0100",
        "date": "2024-01-04",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/tenis/nadal-ido-supera-thiem-reaparicion-circuito-20240102114544-nt.html",
        "subtitle": "Después de 349 días, Rafael Nadal suma la primera sonrisa de esta nueva era. Gana a Dominic Thiem y, más allá del resultado, son las sensaciones, los minutos que acumula en pista para las piernas y para la confianza. Una victoria de las que acordarse toda la vida porque ﻿hay rapidez, reflejos, buen saque, mejor derecha, revés afilado. Casi todo igual de bien que cuando se marchó. Faltan días, y partidos, y ritmo, por supuesto, pero las costuras del parón más largo de su carrera son apenas visibles. Y esto es solo el principio.ATP 250 Brisbane Primera Rafael Nadal 7 6 Dominic Thiem 5 1Como si el 18 de enero de 2023 hubiera sido ayer, Nadal mostró una versión de 2024 que augura muchas otras sonrisas. Especial esta porque ha pasado por un año que solo él sabe y porque responde a todas las incógnitas que se habían presentado cuando decidió acometer este desafío mayúsculo de regresar al tenis tras un año parado. Era un buen examen Thiem, 30 años y 98 del mundo, rival con muy buena mano y conocido para que el aterrizaje también tuviera eso de vintage que auguraba el austriaco con el que se ha medido en quince ocasiones. Habían sido nueve victorias para el balear, la décima con esta, entre las que se incluían dos finales de Roland Garros. Pero esto era una primera ronda de un ATP 250 que daba la medida de cómo han sufrido ambos en los últimos tiempos.Mientras Thiem ha deambulado dos años por los torneos challenger para recuperar sensaciones tras una grave lesión en la muñeca, Nadal reseteó física, con una operación en junio, y mentalmente tras sumar la enésima cicatriz de su carrera el pasado mes de enero.Pero en el escenario de Brisbane todo empezaba de cero. Hubo piernas para llegar a casi todo, insistente el austriaco al inicio del encuentro con las dejadas, para reaccionar cuando tocaba y para sentenciar cuando se necesitaba. Un Nadal que, por momentos, parecía no haberse ausentado tanto tiempo de las pistas. La derecha ahí estaba, firme y convencida. Con ella machacó el revés de Thiem, que aguantó lo que aguantó en el primer set por la única mayor debilidad que se le vio al balear: la respuesta en los restos.Si ya es difícil saber dónde y cómo golpear a una pelota que va muy bien dirigida y con potencia, lo es más cuando se ha estado un año sin contestar a este tipo de golpes. Pero se fue animando el español, con preguntas a su palco para intentar poner solución a este único problema que planteaba el encuentro.Todo lo demás estaba en su sitio: varios juegos en blanco con su servicio, golpes ganadores de derecha y de revés, estupenda movilidad desde el fondo. Quince golpes ganadores, 10 errores (por 18 y 23 del rival), siete subidas a la red de éxito en nueve intentos y un 90 % de puntos ganados con el primer servicio. Y el resto se arregló con el 5-5. Puso un pie adelante en los segundos servicios de Thiem y apretó el acelerador. La pieza que faltaba para ser él mismo, la agresividad. Desequilibró al austriaco en el duodécimo juego a la cuarta opción de rotura y el segundo set fue un paseo. Elevado uno, apagado el otro.El balear celebró con mesura esta primera victoria, rebajando la euforia como ha estado haciendo desde que anunció su vuelta. Queda por mejorar, y no sabe cómo reaccionará ni el cuerpo ni el nivel a largo plazo, aunque este es un paso importantísimo, como reconoció a pie de pista: «Gracias por el apoyo que he recibido. Hoy es un día muy emocionante. Ha sido probablemente el año más duro de mi vida y poder volver delante de esta grada estupenda y por jugar a un nivel muy bueno en este primer día es para estar orgulloso. Feliz por tener a mi familia aquí. No sé cómo será mi nivel a largo plazo. El primer set ha sido muy igualado, hemos sacado muy bien los dos, muy cómodos. Y he tenido una oportunidad con 6-5 y ha sido la diferencia. También ha sido genial ver a Thiem en el circuito, al que le deseo lo mejor en la temporada».«El apoyo es superimportante sobre todo en los malos momentos. Recibir todos los apoyos durante este año y tener a la gente adecuada ha sido genial. Eché de menos poder sentirme competitivo y jugar delante de público como este en Australia, y de todos los que me han apoyado durante toda mi carrera».",
        "content": "",
        "ranked": 15,
        "placed": "Sports",
        "epoch": 1704378606.2916636,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Resultado de Rafa Nadal hoy en su partido ante Kubler: ATP Brisbane en directo>",
        "date_raw": "Thu, 04 Jan 2024 11:22:17 +0100",
        "date": "2024-01-04",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/tenis/sigue-directo-nadalkubler-20240104184357-di.html",
        "subtitle": "Conoce el resultado de Rafa Nadal ante Kubler hoy en el ATP Brisbane 250. Así te hemos contado el partido",
        "content": "",
        "ranked": 10,
        "placed": "Sports",
        "epoch": 1704378607.0674624,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Girona - Atlético en directo hoy: partido de la Liga, jornada 19>",
        "date_raw": "Wed, 03 Jan 2024 23:28:49 +0100",
        "date": "2024-01-03",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/atletico-madrid/girona-atletico-directo-hoy-partido-liga-jornada-20240103135536-di.html",
        "subtitle": "Sigue en directo el Girona - Atlético, partido de la Liga, miércoles 3 de enero",
        "content": "",
        "ranked": 24,
        "placed": "Sports",
        "epoch": 1704378607.2267563,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Mercado de fichajes de invierno, en directo: altas, bajas y rumores hoy, jueves 4 de enero>",
        "date_raw": "Thu, 04 Jan 2024 11:23:26 +0100",
        "date": "2024-01-04",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/mercado-fichajes-invierno-directo-altas-bajas-rumores-ultimas-noticias-hoy-20231229104912-di.html",
        "subtitle": "Sigue en directo todas las novedades del mercado de fichajes , incluyendo todos los cambios de jugadores y los rumores, tanto en el ámbito nacional como internacional del fútbol hoy.",
        "content": "",
        "ranked": 8,
        "placed": "Sports",
        "epoch": 1704378607.9353204,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Djokovic cae ante De Miñaur a menos de dos semanas del Open de Australia y dispara las alarmas>",
        "date_raw": "Thu, 04 Jan 2024 11:24:47 +0100",
        "date": "2024-01-04",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/tenis/djokovic-cae-ante-minaur-dos-semanas-open-20240103123731-nt.html",
        "subtitle": "Novak Djokovic encajó su primera derrota de la temporada y la primera en Australia en seis años con un contundente 6-4 6-4 ante Alex de Miñaur , que el miércoles dio a Australia una ventaja de 1-0 sobre Serbia en su partido de cuartos de final de la United Cup.Noticias Relacionadas estandar No Tenis Imponente victoria de Alcaraz sobre Djokovic en Riad para comenzar la temporada con optimismo I. J. estandar No Australia 0-2 Italia Sinner barre a De Miñaur y hace campeona de la Copa Davis a Italia I. J.Djokovic se vio afectado por un problema en la muñeca derecha en la victoria de Serbia sobre la República Checa este mismo martes, y el número uno del mundo tuvo que ser atendido de nuevo por un entrenador antes de que De Miñaur consiguiera un break en los últimos minutos y se adjudicara el primer set.El campeón del Abierto de Australia, Djokovic, cedió su servicio una vez más para dar a De Miñaur una ventaja de 4-3 en el segundo set y salvó tres puntos de partido más tarde, pero no pudo evitar la sorprendente derrota antes del primer Grand Slam del año a finales de este mes.Djokovic llevaba una racha de 43 victorias consecutivas en Australia y se preparaba para conquistar su undécimo título en Melbourne Park , después de haber perdido por última vez en el país ante Chung Hyeon en la cuarta ronda de la edición de 2018, cuando se vio afectado por un problema en el codo.«Es extremadamente especial», dijo el número 12 del mundo De Miñaur tras la mayor victoria de su carrera. « Novak es un competidor increíble y lo que ha hecho por este deporte es muy especial. Es surrealista, increíble y estoy feliz de hacerlo aquí en Perth y en Australia».«En última instancia, cuando te enfrentas a Novak, sólo tienes que salir ahí fuera, intentar disfrutar, apoyarte en ti mismo y, pase lo que pase, seguir luchando hasta el final. Hoy era mi día . Estoy contento de haber conseguido la victoria. Esto significa mucho», concluía De Miñaur.",
        "content": "",
        "ranked": 7,
        "placed": "Sports",
        "epoch": 1704378609.2358646,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Cuál es la lesión que ha tenido Rafa Nadal por la que ha estado retirado casi un año del tenis>",
        "date_raw": "Thu, 04 Jan 2024 11:25:34 +0100",
        "date": "2024-01-04",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/tenis/lesion-rafa-nadal-estado-retirado-ano-tenis-20240102091508-nt.html",
        "subtitle": "El 18 de enero de 2023, Rafa Nadal jugaba el Open de Australia, donde perdió contra el estadounidense Mackenzie McDonald y este fue el último partido que jugó durante la pasada temporada. Así lo hacía oficial en mayo, cuando dió un comunicado desde Manacor en el que trasladaba un parón indefinido en su carrera. Hace poco, casi en 2024, Nadal ha vuelto al tenis. Así lo hizo el pasado 31 de diciembre al disputar un partido en el cuadro de dobles del torneo ATP250 de Brisbane (Australia). Aunque el resultado fue una derrota, la realidad es que el manacorí, que jugaba junto a Marc López y contra la pareja local formada por Max Purcell y Jordan Thompson, ha vuelto a sonreír al poder salir de nuevo a la pista. Noticias Relacionadas estandar No Tenis Nadal y un regreso entre la ilusión y la realidad Laura Marta estandar No Rafa Nadal regresa con derrota en dobles en Brisbane tras casi un año de ausencia AGENCIAS El Queensland Tennis Centre era testigo de la vuelta de Rafa Nadal a la competición tras casi un año retirado a causa de una lesión. Así, el 22 veces campeón de 'Grand Slam' retorna de lo que parece su recuperación definitiva para poder volver a ser competitivo, aunque él mismo sabe sus limitaciones y ha reconocido que espera dar lo mejor pero que «es imposible pensar en ganar torneos». Aunque ya ha habido una toma de contacto de Nadal con el juego, el día clave es el 2 de enero, cuando vuelve a jugar en solitario por primera vez después de anunciar su cese indeterminado. El partido es contra Dominic Thiem en su debut en las pistas rápidas del Queensland Tennis Centre de Australia, siendo este su debut individual en el torneo Brisbane 2024 de la ATP 250.¿Qué lesión retiró temporalmente a Nadal?Volviendo al adiós indefinido de Nadal en enero de 2023, el motivo que le hizo tomar esta decisión fue totalmente físico y médico. La lesión de grado 2 en el psoas ilíaco de su pierna izquierda fue la causante de todo, de que incluso muchos pensaran que Nadal no volvería a competir nunca más. «La lesión que me hice en Australia no ha evolucionado como nos hubiera gustado. A día de hoy, se hace imposible estar en Roland Garros, después de tantos años sin faltar a la cita», contaba cuatro meses después de su último partido oficial.Por suerte para el balear y para el mundo del deporte, con casi un año de por medio, Nadal ha podido regresar a la competición, aunque no con el mismo nivel al que nos tenía acostumbrados, como era de esperar después de tan largo proceso de recuperación y 347 días sin competir . Fue el 2 de junio de 2023 cuando pasó por quirófano , con una operación que se complicó en cierto modo. En ella se sometió a una intervención por artroscopia, con la que no solo trataron la lesión del psoas izquierdo, sino que también regularizaron el lábrum de su cadera izquierda, que le venía dando molestias hacía tiempo. Desde agosto, Nadal comenzó a entrenar de forma suave y, su vuelta a las pistas comenzó en Kuwait, donde se preparó para el torneo en el que está inmerso en estos días.",
        "content": "",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1704378609.3367748,
        "language": "ES",
        "source": "ABC"
    }
]
