[
    {
        "title": "El piloto español Carles Falcón, en estado grave tras sufrir una caída en el Dakar>",
        "date_raw": "Sun, 07 Jan 2024 17:57:45 +0100",
        "date": "2024-01-07",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/piloto-espanol-carles-falcon-estado-grave-tras-20240107162318-nt.html",
        "subtitle": "El piloto español Carles Falcón , del equipo TwinTrail, ha sufrido una caída este domingo durante la segunda etapa del Rally Dakar 2024 y ha sido evacuado en helicóptero. El catalán, de 45 años, se encuentra en estado «grave» tras irse al suelo en el kilómetro 448 de la especial, en torno a las 17.56 hora local (15.56 CET).Falcón, que disputaba su segundo Dakar de motos, recibió «el auxilio de otro compañero que alertó inmediatamente a la organización», tal y como han confirmado desde la organización: «El helicóptero médico procedió a extraer al piloto herido, que se encontraba en estado grave y ha sido trasladado por vía aérea al hospital Al Duwadimi. En las próximas horas estará disponible un informe completo».En la edición del pasado año, celebrada también en Arabia Saudita, el español consiguió ser 16º en la categoría de 'Original by Motul' , una modalidad abierta a los pilotos motos y quads sin asistencia se deben reparar ellos mismos sus transportes. Nuevo golpe para TwinTrailEl reciente accidente de Carles Falcón no es la única mala noticia que el conjunto TwinTrail ha vivido en el Rally Dakar. En su primera participación en 2022, uno de los pilotos del equipo, Isaac Feliu , sufrió una grave caída en la etapa 9 que estuvo a punto de costarle la vida. El español estuvo en coma inducido, aunque finalmente pudo recuperarse y, dos años más tarde, decidió regresar a la carrera.",
        "content": "",
        "ranked": 24,
        "placed": "Sports",
        "epoch": 1704664806.0863395,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El Jimbee Cartagena, un nuevo gallo en el corral de los grandes>",
        "date_raw": "Sun, 07 Jan 2024 22:35:55 +0100",
        "date": "2024-01-07",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/jimbee-cartagena-nuevo-gallo-corral-grandes-20240107223554-nt.html",
        "subtitle": "El Jimbee Cartagena consiguió recorrer este domingo el último paso que llevaba años luchando por dar. En un disputado partido, logró por fin ir un poquito más allá para, además de competir a los grandes, birlarles un título. Ante el todopoderoso Barcelona, algo mermado por las bajas eso sí, conquistó la Supercopa de España de fútbol sala, su primer trofeo nacional . Una brillante conquista que le suma definitivamente a la élite de este deporte en España, junto a los clásicos Movistar Inter y ElPozo Murcia, el Barcelona, o los nuevos grandes Jaén Paraíso Interior y Mallorca Palma Futsal.El conjunto cartagenero, dirigido desde el banquillo por Duda , un icono de los banquillos en la liga española, se proclamó campeón en el Olivo Arena de Jaén tras remontar y vencer por 1-2 al Barcelona de Jesús Velasco , rival a batir en cualquier torneo. El choque no comenzó bien para el Jimbee Cartagena, que vio cómo el Barça se adelantaba en la final cuando ni siquiera se habían jugado dos minutos . El autor del gol, tras una gran conducción de Antonio, fue el brasileño Pito , que pasa por ser uno de los mejores jugadores del mundo en la actualidad, si no es el mejor. Sin embargo el equipo de Cartagena demostró que ha dado un paso al frente en cuanto a mentalidad y competitividad al empatar poco después por medio de Motta, con un sorprendente disparo.Noticia Relacionada IGUALDAD EN EL DEPORTE estandar Si El #seacabó del fútbol sala femenino: «En nuestros compañeros falta mucha empatía para ayudarnos a crecer» Miguel Zarza No tienen el foco del fútbol femenino ni el peso del futsal masculino. Son el último escalón de la FIFA. Las capitanas de la ganadora selección española, Luján y Peque, alzan la voz: «Hasta que no montamos algo gordo, no se nos hace caso»Tras el paso por los vestuarios y según se consumían los minutos ambos equipos fueron a por la victoria, con ocasiones que se sucedieron en ambas porterías.Tomaz sella la remontadaFinalmente un gol de Tomaz en el minuto 29, con el que los de Duda se pusieron por delante, acabó sellando la remontada cartagenera una vez más, pues ya lo hicieron en semifinales ante Palma Futsal, dándoles el triunfo y su primer título nacional, evitando a su vez que los azulgranas sumaran la quinta Supercopa de España de su palmarés. Un nuevo gallo ha llegado al corral de los grandes del fútbol sala español con intención de quedarse.",
        "content": "",
        "ranked": 1,
        "placed": "Sports",
        "epoch": 1704664806.1344333,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El bonito detalle de Bellingham con un recogepelotas de la Arandina: «El día más feliz de mi vida»>",
        "date_raw": "Sun, 07 Jan 2024 18:15:17 +0100",
        "date": "2024-01-07",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/bonito-detalle-bellingham-recogepelotas-arandina-dia-feliz-20240107152841-nt.html",
        "subtitle": "El Real Madrid no dejó opciones a una Arandina que luchó por dar la sorpresa en su partido de Copa del Rey (1-3). La derrota del conjunto de Segunda Federación no ensombreció la mágica noche, llena de energía, que se vivió en el Estadio El Montecillo , donde los espectadores burgaleses disfrutaron de todo un regalo de Reyes a pesar del frío polar. El regreso de Arda Güler , una de las grandes promesas del conjunto de Ancelotti, marcó una noche muy dulce para los aficionados blancos.Al que no pudieron ver sobre el césped fue a Jude Bellingham , que permaneció en el banquillo durante todo el partido y no disputó ni un solo minuto en los dieciseisavos de la Copa . Sin embargo, la estrella blanca no pasó desapercibida: no le hizo falta jugar para convertirse en uno de los protagonistas absolutos de la noche copera en Aranda de Duero.A sus 20 años , el inglés no solo ha demostrado con creces su talento sobre el terreno de juego, sino también que le sobran valores y humildad fuera de la pista. Este pasado 6 de enero, el deportista demostró que es uno de los más grandes y dejó una de las imágenes más impactantes y emotivas de la jornada gracias a un precioso gesto que tuvo con uno de los jóvenes que ejercía como recogepelotas en el estadio burgalés.Noticia Relacionada estandar No Resultados de los dieciseisavos de la Copa del Rey y equipos clasificados para octavos J. A. M. El sorteo de los octavos de final se celebrará el lunes, 8 de enero, en la Ciudad del Fútbol de Las RozasLe cedió su manta a un recogepelotas en pleno partidoTodo sucedió alrededor del minuto 70, cuando el centrocampista inglés notó que uno de los recogepelotas , que se encontraba de pie en la banda, temblaba de frío ante las bajas temperaturas registradas en Aranda, inferiores a los 0ºC. Al ver lo que sucedía y sin dudar ni un momento, Jude Bellingham se levantó de su asiento para prestarle su manta , una de las que empleaban los suplentes del Madrid, para hacerle más llevaderos los últimos minutos del partido.Este pequeño gesto no pasó desapercibido para el público presente en el estadio de la Arandina, que no dudó en aplaudir el gesto del futbolista , que agradeció el apoyo a la afición contraria antes de regresar al banquillo para continuar viendo el encuentro.Este singular momento se quedará para siempre en la memoria del joven recogepelotas, que en declaraciones para 'El Desmarque' aseguró que era algo inolvidable: «El jugador que más me gusta del Real Madrid es Jude Bellingham. Ha tenido un gesto muy bonito, es el día más feliz de mi vida ».",
        "content": "",
        "ranked": 23,
        "placed": "Sports",
        "epoch": 1704664806.2220252,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Conmoción en Francia por el asesinato del jugador de rugby Benjamin Arnauné: su novia confesó haberle disparado y quemar después la casa>",
        "date_raw": "Sun, 07 Jan 2024 18:20:25 +0100",
        "date": "2024-01-07",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/conmocion-francia-asesinato-jugador-rugby-benjamin-arnaune-20240107134758-nt.html",
        "subtitle": "Hace una semana una noticia sacudía con fuerza el mundo del deporte en Francia: el jugador de rugby Benjamin Arnauné , de 33 años, había muerto calcinado en el incendio de su casa. Ahora se sabe toda la verdad: fue asesinado.Las autoridades francesas sospecharon desde el principio que el incendio había sido provocado y las investigaciones condujeron a Tatiana B ., la novia del deportista. Nadie sabía nada de ella desde la muerte de Benjamin, una ausencia que elevó las sospechas. Finalmente dieron con su paradero y, por la presión, terminó confesando. Noticia Relacionada estandar No Un niño de diez años mata a disparos a otro en California por ganarle en una carrera de bicis P. R. R. El menor sustrajo el arma de fuego del coche de su padre, que también ha sido detenidoAmbos habían tenido problemas últimamente y la relación estaba en un punto muerto, por lo que decidieron ponerle fin, algo que ella no aceptó. Habían acordado que Tatiana abandonaría la casa el 30 de diciembre , el mismo día en el que se produjo el siniestro de la vivienda. El diario 'Le Parisien' ha tenido acceso a los informes policiales en los que se detalla cómo se produjeron los hechos que acabaron con la vida de Bejamin a manos de la autora confesa.«Pensó en suicidarse»Todo se produjo, según ella, «accidentalmente bajo el efecto de una extrema tensión nerviosa en un contexto de inminente separación».«Tatiana B. puso el cañón de su escopeta en la cabeza de Benjamin cuando este estaba tumbado en la oscuridad. Acababa de comprar el arma con la intención de suicidarse, y no dominaba su manejo. Por ello, el disparo fue involuntario», relata.Según su versión de los hechos todo fue accidental, en medio de una gran tensión. «Presa del pánico, decidió prender fuego a la casa con una botella de gasolina , pensó en suicidarse, antes de cambiar de opinión y abandonar finalmente el lugar», añaden los policías sobre la confesión de la mujer, que asegura sentirme «llena de arrepentimiento».",
        "content": "",
        "ranked": 22,
        "placed": "Sports",
        "epoch": 1704664806.6656847,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Estadísticas del Cartagena - Valencia de la Copa del Rey>",
        "date_raw": "Sun, 07 Jan 2024 18:21:50 +0100",
        "date": "2024-01-07",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/estadisticas-cartagena-valencia-copa-rey-20240107182149-di.html",
        "subtitle": "Dieciseisavos de final del torneo del KO",
        "content": "",
        "ranked": 19,
        "placed": "Sports",
        "epoch": 1704664807.003036,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Delicias turcas>",
        "date_raw": "Sun, 07 Jan 2024 18:44:31 +0100",
        "date": "2024-01-07",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/ignacio-ruizquintano-delicias-turcas-20240107184253-nt.html",
        "subtitle": "De la molicie navideña al Saporo invernal que va de Madrid a la Arabia de Lawrence pasando por Aranda de Duero , donde Ancelotti ponderó la cama, el vino y el cordero.La movida es como la novela 'De Madrid a Oviedo pasando por las Azores', pero sin la gracia de Pemán. Se llama organización a la española: una Copa del Rey delirante concebida como aguinaldo de los ricos a los pobres para que los viejos cronistas hagan su demagogia de todo a cien, y una Supercopa o Copa Rubiales en Arabia que el Real Madrid ha de disputar en el desierto al equipo de 'Ganárselo en el campo', el Atlético de Almeida, que no fue campeón ni de Copa ni de Liga. La idea Rubiales/Piqué, declarada en su día por el propio Rubiales, era la propagación del feminismo en la región mediante una Superliga de andar por casa con la organización de un clásico español y de un derbi madrileño, partidos que fatigan y distraen por un trofeo que tiene la misma trascendencia que el de La Galleta. Y dado que el cambio climático producido por los coches que circulan sin pegatina por el cortijo madrileño de Almeida ha dispuesto que en verano hace calor, y en invierno, frío, la pregunta que hay que hacerse es cómo afecta a la salud de unos futbolistas de elite el paso en dos días de la rasca mesetaria de Aranda al arenal ardiente de Arabia.Entre Aranda y Arabia, lo importante ocurrió en Aranda, sede del debut del turco Arda Güler, un futbolista llamado a hacer historia.–Arda Güler es un diamante y entre todos tenemos que cuidarlo –dijo Joselu al acabar el partido.Joselu abrió el marcador de penalti, con el mérito que eso tiene en este Real Madrid, que llevaba errados cuatro seguidos, y luego Joselu falló , en asistencia de Rodrygo, uno gol más claro que un penalti, pero Joselu es una figura mitológica para los supersticiosos, que ven en él la señal de la 15: uno mira a Joselu y ve la 'Ocasión y Penitencia' de Andrea Mantegna. Y no carece de grandeza: ahí está su visión de Arda Güler justo en la semana que sale a relucir el feo que le hizo en la mesa el carnicero turco-kurdo Salt Bae, 'showman' de la carne a la brasa, y en presencia de Carvajal, su cuñado , y de Valverde, a quienes sí obsequió con su número circense de cortar y salar el bistec, muy parecido al que te hacen de toda la vida en Tordesillas, con el puñado de sal arrojado contra la mesa como los caramelos en un bautizo. ¿Qué tienen que ver Salt Bae y el fútbol? Bueno, echa de comer a los futbolistas famosos, menos a Joselu, y toma el pelo a la Fifa del 'calbo' Infantino: tocó la Copa del Mundo en Qatar, cosa terminantemente prohibida como profanación (sólo pueden hacerlo quienes diga la Fifa), y la Fifa ha prohibido a Salt Bae «asistir a cualquiera de los partidos en el próximo mundial del 2026». La indignación de la Fifa con Salt Bae por haber tocado la Copa del Mundo es comparable a la de las redes sociales con Salt Bae por haber ninguneado a Joselu, a la vez que las redes sociales y la Fifa pasan de la indignación de Cristiano Ronaldo con la International Federation of Football History and Statistics (IFFHS), que no lo ha incluido en su top 10, máximo goleador del año natural (no necesita que le agranden las porterías, como pide Buffon).Noticias Relacionadas opinion Si El Bar de Mou La 15 en martes y 13 Ignacio Ruiz-Quintano opinion Si El Bar de Mou A Belén castores Ignacio Ruiz-QuintanoDiremos, pues, que en la fría noche de Reyes en Aranda de Duero, Joselu y Güler nos brindaron una de 'Delicias turcas' (¡aquella 'Turks fruit' de Paul Verhoeven en el 73, con Rutger Hauer y Monique van de Ven!), mientras los comentaristas de la TV del Estado nos tundían con la historia de la pescadería del carrilero local Pesca y los anuncios de la telebasura que viene en el canal.Al tal Güler se le caen los diamantes de los bolsillos, y parece destinado a ocupar la sede vacante de Modric. Es el complemento ideal de Bellingham : ambos juegan a otro fútbol. El inglés se hartó de tirar desmarques de ruptura contra el Mallorca como el turco se cansó de tirarlos con el Arandina. Ninguno de los dos contó con asistente. La noche del Mallorca se jugó al trantrán de Modric y Kroos, un paso de cofradía que anticipa la Semana Santa, y sólo la salvó la aparición de Rudiger en plan Cristo de Velázquez cabreado (como la Lola de Ruano). La noche del Arandina se jugó, en el sector de Güler, al trantrán de Nico Paz, al que los caracoles se le suben por las medias, y sólo la salvó el empecinamiento de Brahim en plan Vinicius el Bueno. Para el Real Madrid, lo malo (o lo bueno) del gol del honor arandino fue el retrato final de tres futbolistas: Fran García, Nacho y (el menos responsable) Arrizabalaga. Este equipo va a necesitar laterales, muchos laterales.La monda, Le MondeAhora es 'Le Monde', el periódico de la 'intelectualidá' francesa, el que se hace preguntas sobre los Balones de Oro de Messi , que ahí anda el hombre, poniendo cara de qué-querés-bobo. En París el inspector Renault, de 'Casablanca', ha debido de dar la orden de que se arreste a los 'sospechosos habituales', y el tufo se expande por esas partes en las cuales nunca pasa nada. Todo 'le monde' sabe de qué va el asunto, pero es que primero hay que acabar con la Superliga, que pone en peligro al futbol modesto.",
        "content": "",
        "ranked": 13,
        "placed": "Sports",
        "epoch": 1704664807.2214024,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Eibar - Athletic Club en directo | Copa del Rey>",
        "date_raw": "Sun, 07 Jan 2024 18:21:40 +0100",
        "date": "2024-01-07",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/eibar-athletic-club-directo-copa-rey-20240107182139-di.html",
        "subtitle": "Dieciseisavos de final del torneo del KO",
        "content": "",
        "ranked": 20,
        "placed": "Sports",
        "epoch": 1704664807.2686272,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Málaga - Real Sociedad en directo | Copa del Rey>",
        "date_raw": "Sun, 07 Jan 2024 18:34:51 +0100",
        "date": "2024-01-07",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/malaga-real-sociedad-directo-copa-rey-20240107183450-di.html",
        "subtitle": "Dieciseisavos de final del torneo del KO",
        "content": "",
        "ranked": 15,
        "placed": "Sports",
        "epoch": 1704664807.4220157,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Estadísticas del Eibar - Athletic Club de la Copa del Rey>",
        "date_raw": "Sun, 07 Jan 2024 18:21:29 +0100",
        "date": "2024-01-07",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/estadisticas-eibar-athletic-club-copa-rey-20240107182129-di.html",
        "subtitle": "Dieciseisavos de final del torneo del KO",
        "content": "",
        "ranked": 21,
        "placed": "Sports",
        "epoch": 1704664807.434425,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Baskonia - Real Madrid, estadísticas del partido>",
        "date_raw": "Sun, 07 Jan 2024 18:24:18 +0100",
        "date": "2024-01-07",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/baloncesto/baskonia-real-madrid-estadisticas-partido-20240107182417-di.html",
        "subtitle": "Consulta todos los números del duelo correspondiente a la jornada 17 de la liga ACB de baloncesto",
        "content": "",
        "ranked": 17,
        "placed": "Sports",
        "epoch": 1704664807.6272063,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Cartagena - Valencia en directo | Copa del Rey>",
        "date_raw": "Sun, 07 Jan 2024 18:21:59 +0100",
        "date": "2024-01-07",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/cartagena-valencia-directo-copa-rey-20240107182159-di.html",
        "subtitle": "Dieciseisavos de final del torneo del KO",
        "content": "",
        "ranked": 18,
        "placed": "Sports",
        "epoch": 1704664807.642708,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Baskonia - Real Madrid, en directo>",
        "date_raw": "Sun, 07 Jan 2024 18:24:30 +0100",
        "date": "2024-01-07",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/baloncesto/baskonia-real-madrid-directo-20240107182429-di.html",
        "subtitle": "Sigue en directo el partido correspondiente a la jornada 17 de la liga ABC de baloncesto",
        "content": "",
        "ranked": 16,
        "placed": "Sports",
        "epoch": 1704664807.799334,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Estadísticas del Málaga - Real Sociedad de la Copa del Rey>",
        "date_raw": "Sun, 07 Jan 2024 18:38:08 +0100",
        "date": "2024-01-07",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/estadisticas-malaga-real-sociedad-copa-rey-20240107183808-di.html",
        "subtitle": "Dieciseisavos de final del torneo del KO",
        "content": "",
        "ranked": 14,
        "placed": "Sports",
        "epoch": 1704664807.8116114,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Estadísticas del Tenerife - Las Palmas de la Copa del Rey>",
        "date_raw": "Sun, 07 Jan 2024 18:49:30 +0100",
        "date": "2024-01-07",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/estadisticas-tenerife-palmas-copa-rey-20240107184930-di.html",
        "subtitle": "Dieciseisavos de final del torneo del KO",
        "content": "",
        "ranked": 11,
        "placed": "Sports",
        "epoch": 1704664808.378633,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Tenerife - Las Palmas en directo | Copa del Rey>",
        "date_raw": "Sun, 07 Jan 2024 18:45:08 +0100",
        "date": "2024-01-07",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/tenerife-palmas-directo-copa-rey-20240107184508-di.html",
        "subtitle": "Dieciseisavos de final del torneo del KO",
        "content": "",
        "ranked": 12,
        "placed": "Sports",
        "epoch": 1704664808.6667736,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Barbastro - Barcelona en directo | Copa del Rey>",
        "date_raw": "Sun, 07 Jan 2024 20:33:17 +0100",
        "date": "2024-01-07",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/barbastro-barcelona-directo-copa-rey-20240107201830-di.html",
        "subtitle": "Dieciseisavos de final del torneo del KO",
        "content": "",
        "ranked": 7,
        "placed": "Sports",
        "epoch": 1704664811.3020058,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El fotógrafo español Ivo Rovira: el «espía» del Luna Rossa italiano>",
        "date_raw": "Sun, 07 Jan 2024 20:18:24 +0100",
        "date": "2024-01-07",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/vela/copa-america/fotografo-espanol-ivo-rovira-espia-luna-rossa-20240107201645-nt.html",
        "subtitle": "El fotógrafo barcelonés Ivo Rovira, forma parte del equipo 'Recon' (equipo de reconocimiento) del Luna Rossa Prada Pirelli, aseguró que, «nunca pensé que volvería a hacer una Copa América y me considero un afortunado porque no soy un fotógrafo náutico sino un fotógrafo que ha hecho náutica de alto nivel, pero también lo he hecho en otros campos y todo esto me llena».Por primera vez en los 173 años de historia de la Copa del América el espionaje entre los equipos competidores ha estado a la orden del día y para lograr transparencia, en esta edición se han creado los llamados equipos de reconocimiento ('Recon') para evitar que se copiasen o desvelasen las innovaciones de los rivales.Incluido en el Protocolo (reglamento) de esta edición tiene como objetivo que todos los equipos puedan compartir la misma información sobre el desarrollo de los barcos y que todos puedan observar (con limitaciones) las innovaciones que vayan a presentar.Cada equipo dispone de su grupo 'Recon' y el del Luna Rossa Prada Pirelli lo forman los italianos Matteo Plazzi, experto en reglamento y jefe del equipo, Michele Melis, ingeniero naval, conductor de la lancha de seguimiento y el fotógrafo barcelonés Ivo Rovira, quien realiza las fotografías y toma las imágenes en vídeo que se trasladarán a los otros equipos.Plazzi explicó que, «garantizamos que la información que anteriormente era 'robada' por los equipos rivales, ahora se recopile dentro del propio equipo y se comparta en una plataforma - accesible a todos los equipos participantes de la Copa América (y a los medios seleccionados que cubren el evento)- donde se encuentran los aspectos técnicos» .«Se suben informes, fotografías y vídeos sobre el desarrollo del barco. La Regla del Protocolo (reglamento de la Copa) establece un Panel (Recon Management Panel), compuesto por un representante de cada equipo de la Copa, para gestionar y coordinar el programa» , añade.A cada equipo se le asignan dos personas, un fotógrafo y un conductor de la lancha de apoyo, que siguen todas las jornadas de entrenamientos y preparan informes detallados con vídeos y fotografías y 'posteriormente' ponen este material a disposición de los demás.Existen límites muy precisos que los equipos 'Recon' deben respetar y reglas que están obligados a mantener, tanto por razones de seguridad como para garantizar la uniformidad de la información compartida.Uno de los momentos más delicados, desde el punto de vista del secreto, es el momento cuando el barco sale del hangar (obviamente fuera del alcance de los 'Recon' y se prepara para entrar en el agua.El equipo 'Recon' asiste, fotografía y filma estas operaciones, pero estrictamente dentro de los llamados «cuadrados de reconocimiento», es decir, dos rectángulos pintados en el suelo a una distancia de 25 metros del punto de colocación del mástil. Además, para ser inmediatamente reconocibles, llevan chalecos con el signo 'Recon' claramente impreso en la espalda.Una vez que el barco está en el agua, los 'Recon' suben a una lancha neumática (proporcionada por el equipo) y siguen toda la sesión. Filmar barcos tan potentes y rápidos como el LEQ12 (barco de pruebas) o el AC40 del Luna Rossa no es tarea fácil ya que pueden alcanzar los 30-40 nudos (55 a 75 km/h) -es como ir en un automóvil a más de 200 km/h- y no pueden interferir las maniobras del barco.Ahí entra Ivo Rovira, fotógrafo de 52 años con casi treinta de experiencia. Fue el fotógrafo (2004-2007) del equipo suizo 'Alinghi', ganador de la 32ª edición de Copa en Valencia 2007. Explicó que, «después de un período laboral que me alejó de la vela y de la navegación, estoy feliz de volver al mundo de la Copa del América» afirma.En septiembre de 2022 le ofrecieron el puesto de fotógrafo del equipo italiano. «no dude en aceptarlo y me mudé a Cagliari (Cerdeña) -donde esta la base permanente del Luna Rossa- con mi familia. Para mí lo de ser un 'Recon' es una experiencia nueva y muy interesante, una forma diferente de relacionarse con la Copa América».Diplomado en el grado superior de fotografía técnica, Estudio, imagen y laboratorio por Instituto de Estudios Fotográficos de Barcelona, lleva casi treinta años ejerciendo esta profesión. En sus inicios trabajó en varias revistas náuticas y en equipos de regatas de alta competición. Desde 2004 a 2007 fue fotógrafo del equipo suizo Alinghi, ganador de la 32ª Copa del América en Valencia 2007Desde 2007 trabaja junto a su actual compañera Ana Ponce después de fundar el estudio 46020 (Código postal de Valencia) en la capital levantina y hace unos siete años volvió a Barcelona y crearon el Ivo&Ana Studio.Sus trabajos se extienden a varios campos: documental, publicidad, industria, audiovisual y deporte. Se apartó de la fotografía náutica, pero sus clientes y proyectos personales les llevaron a viajar por todo el mundo. Destacan sus trabajos con empresas multinacionales, marcas comerciales, agencias de publicidad o Naciones Unidas (temas medioambientales)Para Rovira, «es un trabajo apasionante, pero cuando bajas de la lancha tienes las pulsaciones a tope y necesito disminuirlas. Para serenarme vuelvo a casa a pie y cuando llegó me pongo música clásica o jazz y así recupero el ritmo normal. Piensa que son sesiones de seguimiento de tres a cuatro horas y tienes todo el tiempo con la mirada centrado en el objetivo de la cámara de fotos y de la de filmación» .Desde el fin del entrenamiento a la entrega de todo el material tiene apenas cinco horas. «Descargo las imágenes, unas 300, que debo seleccionar y retocar y después crear un vídeo 'higligth' de cinco minutos, editado y colocar cada clip individual y todo esto enviarlo al 'Recon Panel'»; esto es cada día y representa cinco horas de trabajo suplementarias« , incide.Su jornada de trabajo, el 'Luna Rossa' ya ha realizado unas 110 sesiones de entrenamientos con su barco de pruebas (LEQ12) en aguas del golfo de los Ángeles en Cagliari, empieza poco antes de las ocho de la mañana cuando el barco sale del hangar y se monta el mástil.Hasta que el barco es puesto en el agua tiene una hora y media para hacer las fotos en tierra. Cuando el barco sale al mar, las lancha del 'Recon' se coloca detrás de él y le sigue, observando e intuyendo que tipo de movimientos o maniobras va a hacer, porque está prohibido se pueden comunicarse con el.«A partir de ahí viene la parte 'divertida' de nuestro trabajo, haciendo fotos cenitales, del mástil, de los costados de babor y estribor» , revela.«Cuando todo esto está hecho», continúa, «nos separamos del barco totalmente y nos paramos allí donde pensamos que llegará y virará; es la única forma de tenerlo a proa y volver a unirnos a él en plena navegación porque la velocidad del barco llega muchas veces a 50 nudos (90 km/h) y la lancha no supera los 43 (80 km/h)».La entente entre el conductor de la lancha y el fotógrafo ha de ser absoluta ya que si filma las maniobras debe hacerlas más pausadas porque de lo contrario perdería la referencia. En cambio, puede hacerlas más rápidas si fotografía.«Me encanta mi trabajo como fotógrafo porque técnicamente esto ha sido de las cosas más complicadas que he tenido que hacer. A diferencia de otros trabajos de náutica donde la lancha va más rápida que el barco donde tu decides donde vas a ir en función de la luz, aquí es la luz la que encuentra a tí» .Ivo Rovira sigue trabajando en analógico (como si la cámara tuviese película) «esta parte de complicación es la que más me gusta», asevera porque «siempre estas jugando con el punto de luz exacto, intentas mantener el horizonte recto, la luz bien marcada o el enfoque a estas velocidades es lo que me hace soportar todo este trabajo y la verdad es te engancha» .Posiblemente en mayo volverá a Barcelona para seguir las evoluciones del AC75 con el que el equipo italiano competirá en esta edición de la Copa. Se espera que los AC75 de todos los equipos estén en la ciudad condal entre abril y mayo de este año.Aún así, sus inquietudes le han llevado a un Pueblo llamado Armungia, de 400 habitantes a 40 km al Noreste de Cagliari, en un parque natural y donde acaba de crear lo que llama 'casa del artista' en una casa de 250 años de antigüedad que ha adquirido y la está restaurando para tal fin. «Será algo único, pero sobre todo mi espacio», concluye.",
        "content": "",
        "ranked": 8,
        "placed": "Sports",
        "epoch": 1704664811.312937,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El Real Madrid deja al Baskonia sin Copa del Rey>",
        "date_raw": "Sun, 07 Jan 2024 20:55:14 +0100",
        "date": "2024-01-07",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/baloncesto/real-madrid-aplasta-sueno-baskonia-20240107203004-nt.html",
        "subtitle": "Necesitaba una buena carambola el Baskonia para clasificarse a la cada vez más inminente Copa del Rey, que se celebrará en Málaga del 15 al 18 de febrero. La derrota del BAXI Manresa ante el Bilbao Basket (74-54) obligaba a los vitorianos a ganar al Real Madrid , líder indiscutible del torneo (solo una derrota en las primeras 16 jornadas), o, en su defecto, perder contra los blancos por menos de un punto, siempre que superasen los 72. Pues bien, los de Dusko Ivanovic no consiguieron ni lo uno ni lo otro. Aunque mejoró en la segunda parte, el Baskonia no pudo doblegar a los visitantes (85-99) y, finalmente, fue el Manresa quien entró como último clasificado pese a su derrota. Dzanan Musa , tras su histórico récord ante el Efes en Euroliga, donde se fue hasta los 40 puntos, prolongó su buen estado de forma y silenció a un Buesa Arena con lleno absoluto, unas 15.000 personas en las gradas, con nada menos que otros 20 para dar la victoria al Madrid.Noticia Relacionada Baloncesto estandar No Real Madrid - Efes, el partido de los récords Pablo Lodeiro Las cuatro prórrogas disputadas entre españoles y turcos permitieron batir una gran cantidad de registros de la EuroligaOtra de las mejores noticias en clave madridista fue que Yabusele , que volvió esta semana a la rotación tras siete de baja por lesión, pareció no acusar la inactividad y fue el máximo anotador del duelo con 27. Tras la jornada de ayer, ya quedan definidos todos los equipos que participarán en el mágico torneo copero. En el grupo de cabezas de serie estarán Real Madrid , Unicaja de Málaga, Barcelona y Gran Canaria, que venció ayer en un apretado duelo (79-86) al Valencia Basket gracias a la actuación de A.J. Slaughter , autor de 29 puntos. Los naranjas, por su parte, finalizaron la jornada como sextos clasificados y, junto a UCAM Murcia, Lenovo Tenerife y Manresa, completaron los conjuntos que aspirarán a una Copa que a día de hoy está en manos del Unicaja.",
        "content": "",
        "ranked": 6,
        "placed": "Sports",
        "epoch": 1704664811.3353245,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Resultados de los dieciseisavos de la Copa del Rey y equipos clasificados para octavos>",
        "date_raw": "Sun, 07 Jan 2024 22:11:02 +0100",
        "date": "2024-01-07",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/resultados-dieciseisavos-copa-rey-equipos-clasificados-octavos-20240106142902-nt.html",
        "subtitle": "Este fin de semana se disputan los partidos de los dieciseisavos de final de la Copa del Rey. Los equipos que venzan sus partidos estarán presentes en el sorteo de los octavos de final que tendrá lugar el lunes, 8 de enero, en la Ciudad del Fútbol de Las Rozas (13.00 horas). Estos son los resultados de los partidos de los dieciseisavos de final de la Copa del y los equipos clasificados (en negrita) para los octavos: Lugo, 1 - 3 Atlético de MadridEspanyol 0 - 1 Getafe  Elche 0 - 2 Girona Huesca 0 - 2 Rayo Vallecano (en la prórroga)Deportivo Alavés 1 - 0 Real Betis Arandina 1 - 3 Real Madrid Domingo 7 de eneroBurgos 0 - 3 MallorcaAmorebieta 2 - 4 CeltaRacing Ferrol 1 - 2 SevillaCastellón 0 - 1 OsasunaUnionistas 1 - 1 Villarreal (Suspendido)Cartagena 1 - 2 ValenciaEibar 0 - 3 Athletic ClubMálaga - Real Sociedad (21.00h, La2)Barbastro - Barcelona (21.00h, Movistar)Tenerife - Las Palmas (21.00h insular, Movistar)",
        "content": "",
        "ranked": 3,
        "placed": "Sports",
        "epoch": 1704664811.4574177,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Ribera deja fuera a Guardiola>",
        "date_raw": "Sun, 07 Jan 2024 21:08:30 +0100",
        "date": "2024-01-07",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/hispano-viajaran-alemania-asegurar-paris-2024-20240107165405-nt.html",
        "subtitle": "Comenzar un nuevo año, además de traer un sinfín de renovados propósitos, significa balonmano puro y duro. Y qué mejor forma de adentrarse en este deporte que con un nuevo Europeo , el cual comenzará en Alemania esta misma semana. Una cita que gana en relevancia si se tiene en cuanta que, dependiendo de los resultados, quedarán marcados los equipos que viajarán al preolímpico para los Juegos de París, que se disputarán el próximo agosto. Aunque España ya está clasificada para la fase previa gracias a hacerse con el bronce en el Mundial de 2023, una hipotética victoria en tierras teutonas sí le daría un billete directo para la gran cita del deporte internacional. Es por eso que el seleccionador Jordi Ribera ha anunciado este domingo la lista de definitiva para la difícil empresa. Noticia Relacionada Polideportivo estandar No Calendario deportivo de 2024: un año intenso marcado por los Juegos Olímpicos de París La cita olímpica a las orillas del Sena es la gran estrella del año 2024, en el que también el fútbol tendrá mucho peso, con la disputa de la Eurocopa, la Copa América y la Final Four de la Nations League femenina, donde España intentará dar continuidad al éxito del MundialPorteros: Gonzalo Pérez de Vargas (Barcelona) y Sergey Hernández (SC Magdeburg, Alemania). Centrales: Agustín Casado (Telekom Veszprém HC, Hungría) e Ian Tarrafeta (Pays D'aix Université Club, Francia). Laterales: Álex Dujshebaev (Industria Kielce, Polonia), Jorge Maqueda (HBC Nantes, Francia), Imanol Garciandía (OTP Bank - PICK Szeged, Hungría), Joan Cañellas (Kadetten Schaffhausen, Suiza), Dani Dujshebaev (Industria Kielce, Polonia) y Jan Gurri (Sporting CP, Portugal)Extremos: Aleix Gómez (Barcelona), Kauldi Odriozola (HBC Nantes, Francia), Ángel Fernández (Limoges Handball, Francia), Miguel Sánchez-Migallón (SL Benfica, Portugal) y Dani Fernández (TVB Stuttgart, Alemania). Pivotes: Adrià Figueras (C'Chartres Métropole Handball, Francia), Iñaki Peciña (Chambéry Savoie Mt-Blanc Handball, Francia), Abel Serdio (Orlen Wisla Plock, Polonia). Sobre todo, destacan las ausencias del guardameta Rodrigo Corrales por lesión, y del capitán Gedeón Guardiola , ambos fijos en las convocatorias de los últimos años. Pero, por lo general, el entrenador no ha arriesgado y se ha llevado a los 18 jugadores que han participado en la preparación de las últimas semanas.España apunta alto en el Europeo tras completar una fase de preparación inmaculada. En Granollers, los Hispanos vencieron primero a Polonia (31-25), en segundo lugar a Eslovaquia (36-18) y cerraron el sábado el torneo con una nueva victoria ante Serbia (32-26), de más a menos en su juego los chicos de Ribera. Un balonmano que tendrá que estar afilado desde ya, pues España debutará en el Europeo el próximo viernes 12 ante Croacia . Rumanía (domingo 14) y Austria (martes 16) serán los otros dos rivales de la selección en la primera fase del torneo.",
        "content": "",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1704664811.5439243,
        "language": "ES",
        "source": "ABC"
    }
]
