[
    {
        "title": "Aldi ofrece empleo con contrato indefinido y un salario de 1.308 euros mensuales>",
        "date_raw": "Tue, 09 Jan 2024 09:48:35 +0100",
        "date": "2024-01-09",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/aldi-ofrece-empleo-contrato-indefinido-salario-1308-20240109094723-nt.html",
        "subtitle": "Una vez finalizada la campaña de refuerzos de Navidad son muchas las empresas que comienzan a publicar ofertas de trabajo estables. Una de ellas es Aldi , que registra en su página web 55 vacantes .Se trata de puestos de empleo en diferentes posiciones y por toda la geografía española. Como subraya la cadena de supermercados, en la actualidad cuentan con más de 420 tiendas distribuidas por toda España . Entre los puestos que se ofrecen se pueden encontrar colaboradores de tienda, responsable de tienda, responsable de zona, personal de logística o servicios corporativos.Requisitos para trabajar en AldiComo se ha especificado, las ofertas de Aldi son varidadas y no es necesario tener estudios universitarios .En general, para acceder a estas ofertas de empleo no es necesario tener estudios universitarios, En la mayoría de puestos de trabajo que se ofrecen es necesario disponer del título de bachillerato o FP correspondiente y, en las escalas profesionales más básicas, la ESO.Asimismo, se pueden requerir otras habilidades relacionadas con el puesto de trabajo y con la maquinaria o los programas informáticos que se vayan a emplear durante la jornada laboral. Otros requisitos comunes a todos los puestos es la disponibilidad horaria para trabajar por turnos, alto grado de autonomía y sentido de la responsabilidad, proactividad y orientación al cliente . También se valora la experiencia en un puesto similar. Es posible trabajar en Aldi a cualquier edad, ya que la empresa no realiza discriminaciones en este sentido.Sueldos de 1300 eurosEn cuanto a los sueldos, se rigen por el convenio de grandes almacenes que establece las condiciones y salarios de los trabajadores hasta 2026 .Como se especifica en este convenio, el salario del personal base alcanza los 15.705,65 euros, los profesionales 16.176,82 euros, los coordinadores 17.632,71 euros y los técnicos 19.219,68 euros. Todo ello bruto anual durante el año 2023. No obstante, para este 2024 sobre estos sueldos se aplica -con efectos desde el 1 de enero- un incremento del 4,5% fijo. Lo que puede suponer sueldos de unos 1300 euros, siempre en función de la categoría a la que pertenezcan los trabajadores.Ofertas de empleo en AldiEntre las que actualmente se encuentran abiertas, destacan adjunto responsable de tienda, cajero-reponedor, mozo de almacén o colaborador de tienda.Al entrar en la página web de Aldi y pulsar sobre 'buscar ofertas' se puede encontrar una lista con las 55 vacantes que en la actualidad permanecen abiertas.Ofertas de trabajo abiertas en Aldi Adjunto a reponsable de tienda en Vitoria Cajero Reponedor en Cerdenyola del Vallès Colaborador de tienda en Melenara (Telde) Mozo de almacén en Miranda de Ebro Colaborador de tienda fin de semana en Andoain Técnico Lean en Miranda de Ebro Ajunto al responsable en Costa Brava Colaborador de tienda Jaén¿Cómo inscribirse en las ofertas de empleo de Aldi?Para inscribirse en las ofertas de empleo de Aldi hay que entrar en el apartado en su página web llamado 'Oportunidades' u 'Ofertas de empleo'. Desde ahí, se pueden ver todas las ofertas abiertas o filtrar por requisitos o intereses.Noticias Relacionadas estandar No El Corte Inglés busca trabajadores sin estudios con sueldo de 1300 euros: ciudades y puestos de trabajo V.L estandar No Finlandia busca trabajadores en el sector sanitario con sueldos de más de 3.000 euros al mes V.LAl seleccionar una oferta, hay que pulsar el botón de 'Aplicar' y rellenar los datos que se solicitan.",
        "content": "",
        "ranked": 24,
        "placed": "Economy",
        "epoch": 1704852007.1294236,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Hacienda convoca oposiciones: 2.209 plazas de administrativos y técnicos>",
        "date_raw": "Tue, 09 Jan 2024 10:53:55 +0100",
        "date": "2024-01-09",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/hacienda-convoca-oposiciones-2209-plazas-administrativos-tecnicos-20240109105107-nt.html",
        "subtitle": "El Ministerio de Hacienda y Función Pública ha convocado 2.209 plazas para trabajar como administrativo y en el cuerpo de técnicos de la Agencia Tributaria, según la resolución publicada en el BOE este lunes 8 de enero.Se trata de un proceso selectivo que se convoca por el sistema de acceso libre , aunque también hay plazas destinadas a la promoción interna. Asimismo, se reservan plazas para ser cubiertas con un grado de discapacidad superior o igual al 33%.Plazas de administrativos y técnicos en HaciendaComo se especifica en la resolución publicada en el BOE, se publican 2.209 plazas . Por un lado, se convocan 504 plazas por el sistema de acceso libre y 538 plazas para el sistema de promoción interna para el cuerpo de técnicos. Por el otro, se convocan 823 plazas por el sistema de acceso libre y 344 por la vía de promoción interna para el Cuerpo General Administrativo de la Administración del Estado, especialidad de Agentes de la Hacienda Pública.Las plazas promocionadas por el ministerio de Hacienda 504 plazas de acceso libre para el cuerpo de técnicos de Hacienda 539 por el sistema de promoción interna para el cuerpo de técnicos de Hacienda 832 plazas de acceso libre para el cuerpo administrativo de Hacienda 344 plazas por la vía de promoción interna en el cuerpo administrativo de HaciendaEn cuanto a los requisitos para poder aspirar a uno de estos puestos de trabajo es necesario tener la nacionalidad española, tener al menos 16 años y no exceder de la edad máxima de jubilación forzosa, estar en posesión o en condiciones de poseeer el título de bachillerato o técnico, poseer la capacidad funcional necesaria para el desempeño de las funciones.Las personas que hagan la solicitud tendrán que adjuntar una seie de documentos detallados en la convocatoria.Cómo inscribirse en las oposiciones de HaciendaEl plazo para realizar la presentación de solicitudes será de veinte días hábiles a partir del día siguiente al de la publicación de esta convocatoria en el «Boletín Oficial del Estado», señala el BOE.Noticias Relacionadas estandar No El BOE publica 28.121 plazas para trabajar de funcionario: lista de oposiciones y cómo inscribirse Virginia López Esplá estandar No El Corte Inglés busca trabajadores sin estudios con sueldo de 1300 euros: ciudades y puestos de trabajo V.LAmbas convocatorias están disponibles en el Punto de Acceso General (administracion.gob.es) o en el Portal del empleado público Funciona.",
        "content": "",
        "ranked": 23,
        "placed": "Economy",
        "epoch": 1704852007.3082402,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Israel Arroyo sustituirá a Gonzalo García Andrés como secretario de Estado de Economía>",
        "date_raw": "Tue, 09 Jan 2024 14:36:55 +0100",
        "date": "2024-01-09",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/israel-arroyo-sustituira-gonzalo-garcia-andres-secretario-20240109142924-nt.html",
        "subtitle": "El Consejo de Ministros ha aprobado este martes el nombramiento de Israel Arroyo Martínez como nuevo secretario de Estado de Economía y Apoyo a la Empresa en sustitución de Gonzalo García Andrés, que dejará el cargo tras la marcha de Nadia Calviño al Banco Europeo de Inversiones (BEI). Según ha indicado el Ministerio en un comunicado, Israel Arroyo será el 'número dos' del recientemente nombrado ministro de Economía, Comercio y Empresa, Carlos Cuerpo.Israel Arroyo fue secretario de Estado de Seguridad Social y Pensiones entre 2020 y 2022. Como 'número dos' de José Luis Escrivá consiguió sacar adelante la primera parte de la reforma de pensiones, que derogaba los elementos centrales diseñados por el PP en 2013 e imponía la vuelta al IPC como referencia para revalorizar las prestaciones.Tras su salida del Ministerio por petición propia, Arroyo volvió a la Autoridad Independiente de Responsabilidad Fiscal (AIReF) como responsable de gestión de datos, informa EP.Noticia Relacionada estandar Si La banca espera una reunión pronto con Carlos Cuerpo con el impuestazo de fondo Daniel Caballero El sector quiere medir la actitud con la que llega el nuevo ministro después de la salida de Nadia CalviñoEs licenciado en Administración y Dirección de Empresas y en Sociología, y DEA en Economía Pública. Miembro del Cuerpo Superior de Actuarios, Estadísticos y Economistas, fue subdirector general de Endeudamiento en la AIReF y antes analista de fondos de la Seguridad Social en esa misma institución.También fue subdirector general de Presupuestos, Estudios Económicos y Estadísticas, y subdirector de Ordenación de Pagos y Gestión del Fondo de Reserva en la Tesorería General de la Seguridad Social, y previamente fue jefe de Área de Estudios Económicos y Análisis de Coyuntura en esa misma institución.García Andrés, más de dos años y medio en el cargoLa salida de Gonzalo García Andrés se produce días después de que la exvicepresidenta primera y ministra de Economía, Nadia Calviño, tomara posesión del cargo de presidenta del BEI el pasado 1 de enero de 2024.García Andrés fue nombrado secretario de Estado de Economía el 11 de mayo de 2021, en sustitución de Ana de la Cueva, que desempeñaba el cargo desde junio de 2018.García Andrés es licenciado en Ciencias Económicas por la Universidad Autónoma de Madrid, técnico comercial y economista del Estado. Hasta su nombramiento era socio director de Economía en Analistas Financieros Internacionales (AFI) y profesor en el Máster de Finanzas de AFI Escuela.Ha desarrollado gran parte de su carrera profesional en el Ministerio de Economía, en áreas de sistema financiero, financiación internacional, política macroeconómica y comercio e inversiones.En la Dirección General del Tesoro y Política Financiera, fue subdirector general de Análisis Financiero y Estratégico y de Financiación, así como de Gestión de la Deuda Pública. Posteriormente, fue director general de Financiación Internacional, asumiendo la representación de España en el FMI, el Banco Mundial y el resto de bancos multilaterales de desarrollo.",
        "content": "",
        "ranked": 21,
        "placed": "Economy",
        "epoch": 1704852007.4451845,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "UNO califica de «disparate» la propuesta de las autobajas de Sanidad y propone delegar esta gestión en las mutuas>",
        "date_raw": "Tue, 09 Jan 2024 16:21:58 +0100",
        "date": "2024-01-09",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/califica-disparate-propuesta-autobajas-sanidad-propone-delegar-20240109162157-nt.html",
        "subtitle": "La patronal logística UNO califica de «disparate» la propuesta del Ministerio de Sanidad de implantar la autojustificación de la baja laboral de los trabajadores por enfermedad leve durante los tres primeros días de convalecencia. «Con esta propuesta, la ministra está trasladando el mensaje de que la sanidad pública es incapaz de ofrecer el servicio básico de Atención Primaria, y está derivando el problema a trabajadores y empresas», ha manifestado este martes el presidente de la asociación, Francisco Aranda.A juicio de Aranda, «las autobajas implican una desatención médica para los trabajadores que iría en contra de su salud, y un nuevo problema de seguridad jurídica en las relaciones laborales». «Por ello, desde la patronal proponemos que las mutuas puedan gestionar las altas y las bajas laborales», ha añadido.«Es imperante que se aprovechen los recursos que poseen las mutuas, donde hay médicos igual de preparados que en la sanidad pública», ha explicado Aranda, quien sostiene que «esta medida reduciría las listas de espera, mejoraría la atención sanitaria de los trabajadores y ayudaría a desbloquear la Atención Primaria».Aranda ha aprovechado para recordar los elevadísimos niveles de absentismo registrados en nuestro país: «Nos encontramos en niveles récord. En España, cada día faltan a sus puestos de trabajo 1,3 millones de personas, de los cuales 300.000 son bajas sin justificar». «No podemos seguir alimentando uno de los problemas que más lastra nuestra productividad», ha concluido.",
        "content": "",
        "ranked": 20,
        "placed": "Economy",
        "epoch": 1704852007.4607718,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El Gobierno recupera la ley de desperdicio con multas de hasta 500.000 euros para las empresas>",
        "date_raw": "Tue, 09 Jan 2024 16:51:02 +0100",
        "date": "2024-01-09",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/gobierno-recupera-ley-desperdicio-multas-500000-euros-20240109140816-nt.html",
        "subtitle": "Las leyes que se quedaron en el cajón por la convocatoria electoral vuelven a la palestra. Una de ellas es la norma más relevante que tenía previsto aprobar la pasada legislatura el equipo de Luis Planas, la Ley de Prevención de las Pérdidas y el Desperdicio Alimentario . Esta norma, propuesta por el Ministerio de Agricultura, Pesca y Alimentación, se encontraba en la última fase, pero el 23-J impidió que se aprobara entre junio y diciembre, como estaba previsto.En el primer Consejo de Ministros del año, el Gobierno « ha considerado prioritario retomar esta iniciativa legislativa», explica Agricultura, aprobando este proyecto de ley para su posterior tramitación parlamentaria. El trámite comenzará así otra vez desde el principio, por lo que su aprobación se podrá demorar de nuevo varios meses; en su intento anterior, tardó casi un año en llegar a la fase final.Noticia Relacionada estandar No Las empresas aceleran para evitar multas de hasta 500.000 euros por desperdicio alimentario Nerea San Esteban El Gobierno espera que este semestre entre en vigor la ley centrada en las pérdidas alimentariasSegún confirman fuentes del equipo de Planas, el texto de la ley se mantendrá tal cual estaba previsto. En este sentido, la norma contempla sanciones de hasta 500.000 euros si las empresas no cuentan con un «plan de aplicación para la prevención de las pérdidas y el desperdicio alimentario», cuya ausencia se considerará una falta grave o muy grave.No será este el único cambio relevante para las compañías. De hecho, las empresas de hostelería (bares, restaurantes o caterings) tendrán la obligación de facilitar al consumidor que pueda llevarse los alimentos que no haya consumido sin coste adicional alguno en envases reutilizables o fácilmente reciclables , si bien deberán cobrar por los envases de plásticos de un solo uso como establece la Ley de residuos 7/2022.«Hay una idea muy sencilla que resume el contenido de esta ley: ' aquí no se tira nada '», ha explicado Planas en la rueda de prensa posterior al Consejo de Ministros, explicando que el 40% de las pérdidas se dan en la fase de transformación, otro 40% en los hogares, un 15% en hostelería y solo un 5% distribución. El objetivo de la norma es prevenir la generación de pérdidas y desperdicio alimentario, «incorporando criterios de producción, compra y gestión racionales y basados en las necesidades concretas que impidan la generación de excedentes», se lee en el texto. Se apunta en primer lugar a la donación de alimentos ; en su defecto, a la transformación de aquellos los productos que no se han vendido pero que siguen siendo aptos para el consumo; en tercer lugar, los alimentos se dedicarán a la alimentación animal y a la fabricación de piensos; y, si tampoco, sirven, se emplearán como subproductos en otra industria . «En última instancia, ya como residuos, al reciclado y, en particular, a la obtención de compost », recoge el texto.Según los datos que maneja Agricultura, durante el año 2022 los hogares españoles registraron un desperdicio total de 1.170,45 millones de kilos o litros, con una disminución del 6,1% en comparación con el año anterior y un notable descenso del 13,5 % respecto al periodo prepandemia, en 2019.",
        "content": "",
        "ranked": 18,
        "placed": "Economy",
        "epoch": 1704852007.6063657,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Grifols se desploma en Bolsa tras el informe de Gotham City Research que acusa a la empresa de manipular sus cuentas>",
        "date_raw": "Tue, 09 Jan 2024 16:25:54 +0100",
        "date": "2024-01-09",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/grifols-desploma-tras-informe-gotham-city-research-20240109095431-nt.html",
        "subtitle": "Graves turbulencias en la multinacional de los hemoderivados Grifols. Las acciones de la firma española con sede en Barcelona se han desplomado hoy en la Bolsa después del informe publicado por Gotham City Research, en el que consideran que la firma española es una empresa «muy apalancada» y que «manipula la deuda declarada». Este descenso ha llegado a estar en el entorno del 45%, si bien a primera hora de la tarde remontaba y registraba una caída del entorno del 25%, el mismo retroceso que se registra en Wall Street, donde también cotiza.En este sentido, Gotham City Research publicaba ayer un duro informe en el que apuntaba que las acciones de la compañía estaban inflados y manipula la deuda declarada. Aunque «las maniobras de la empresa nos recuerdan más a NMC Health que a Let's Gowex, creemos que las acciones no son invertibles, y se dirigirán a cero, al igual que lo hicieron las acciones de Let's Gowex».Precisamente, Gotham City Research -especializada en operaciones en corto- es la misma empresa que, tras un informe demoledor, provocó el hundimiento de Gowex hace una década, acusada de inflar sus ingresos y maquillar el valor de su acción. Noticia Relacionada estandar No Grifols cede todo el poder ejecutivo a un miembro externo a la familia Àlex Gubern Thomas Glanzmann asume las funciones de consejero delegadoRespecto al informe de Gotham, Grifols ha asegurado que las acusaciones son «falsas» y ha negado categóricamente cualquier acusación de prácticas contables o de información «errónea» de sus estados financieros consolidados. «Como empresa comprometida con la transparencia, integridad y conducta ética, negamos y rechazamos categóricamente cualquier acusación de prácticas contables o de información erróneas de nuestros estados financieros consolidados», ha señalado Grifols a la Comisión Nacional del Mercado de Valores (CNMV). En un segundo hecho relevante remitido a la CNMV por la tarde, Grifols aclaraba diversos aspectos del informe de Gotham City Research, aseguraba no entender el análisis de la bajista y señalaba que su interpretación se podría explicar por la propia naturaleza de Gotham. Su análisis, añade Gotham, no se entiende «a no ser que lo único que pretenda, como fondo cortoplacista que es, sea que baje la cotización de la acción« para obtener beneficios.En un comunicado remitido a la Comisión Nacional del Mercado de Valores (CNMV) este martes, Grifols ha recordado que el propio informe refleja que Gotham tenía posiciones en corto en la empresa catalana.La firma de análisis Gotham City Research, el inversor bajista que en 2014 desencadenó con un informe el escándalo de Gowex, ha publicado un informe sobre la compañía de hemoderivados, a la que acusa de manipular sus ratios de deuda y el resultado bruto de explotación (Ebitda) para reducir artificialmente el apalancamiento, por lo que advierte de que sus acciones serían «no invertibles».Antes de la apertura de las Bolsa europeas, Gotham City Research aseguraba que los accionistas de Grifols, debido a participaciones minoritarias, poseen acciones de una entidad deficitaria que está «muy endeudada», informa Ep. «Creemos que Grifols manipula la deuda declarada y el resultado bruto de explotación (Ebitda) para reducir artificialmente el apalancamiento a 6x, cuando creemos que está más cerca de 10x-13x. Si estamos en lo cierto, entonces el capital de Grifols equivale a cero», ha detallado a primera hora.También ha subrayado que «el recientemente nombrado consejero delegado de Grifols está siendo aclamado como un cambio de rumbo, pero lleva en la compañía desde 2006, y en el consejo cuando se produjeron las transacciones sospechosas que describimos en nuestro informe». «Nos parece que está en grave conflicto y que es un Grifols en todo menos en el nombre», ha asegurado Gotham City Research.Las turbulencias entorno a Grifols son el último arreón de una etapa ciertamente complicada para Grifols, marcada por una profunda crisis de cotización de la empresa -arrastrada por el severo impacto que supuso la crisis de la Covid- así como cambios sincopados en sus órganos de gobierno. El pasado diciembre dejaba su puesto en el consejo de administración Víctor Grífols Roura , artícife del gran crecimiento de la multinacional de los hemoderivados, consejero delegado hasta 2017 y presidente no ejecutivo hasta hace dos años.En su momento, el paso al lado de Grífols Roura en sus funciones ejecutivas se leyó como un intento de contentar a los mercados tras el severo deterioro de la acción, una decisión que luego emularon su hermano e hijo, Víctor Grifols y Raimon Grifols Deu, que había asumido funciones como consejeros delegados solidarios, y que acabaron cediendo el testigo en mayo de 2023 al que era ya entonces su presidente ejecutivo, Thomas Glanzmann . Este fue designado entonces consejero delegado con plenos poderes. La compañía ponía al frente del grupo a alguien ajeno a la familia.Todos los cambios en la cúpula directiva se dieron en paralelo a un severo plan de optimización operativa, que contempla un ahorro de costes de 400 millones de euros al año a partir de 2024 y la reducción del 8% de la plantilla, con despidos de 2.300 trabajadores, mayoritariamente en Estados Unidos. El objetivo, recuperar el valor de la cotizada, un objetivo que las noticias conocidas hoy comprometen de manera severa.Tras los sucesos de hoy, el presidente de la CNMV, Rodrigo Buenaventura , aseguró que se han puesto en contacto con Grifols para recabar « información adicional » con el objetivo de esclarecer las acusaciones del informe de Gotham City. La CNMV, apuntó, ejercerá sus competencias para «aclarar la situación» porque «lógicamente no tiene sentido ni poner en duda la integridad de las cuentas habilitadas de Grifols ni tampoco ignorar la información que se ha publicado esta mañana». Aseguró que es la «primera noticia» que tiene sobre este «elemento concreto» de la compañía.Por su parte, el consejero delegado de Bolsas y Mercados Españoles (BME), Javier Hernani , señaló este martes que el informe publicado por Gotham City requiere «transparencias» sobre «el informe, los intereses del informe y la realidad que comentan».«Todavía es muy pronto para sacar ninguna conclusión sobre este tema», dijo Hernani, que afirmó que los mecanismos del mercado «han funcionado» durante la apertura de la sesión, en la que las acciones de Grifols se han visto inmersas en una subasta de volatilidad.El consejero delegado de BME subrayó que Grifols es una compañía cotizada y auditada que «tiene bajo los parámetros del mercado todos los elementos que necesita» y, por tanto, es necesaria más información para comprobar si la opinión de Gotham City es «veraz o no es veraz».",
        "content": "",
        "ranked": 19,
        "placed": "Economy",
        "epoch": 1704852007.628425,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Renfe lanza billetes desde 7 euros: destinos, cómo conseguirlos y fecha límite para comprarlos>",
        "date_raw": "Tue, 09 Jan 2024 17:13:06 +0100",
        "date": "2024-01-09",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/renfe-lanza-billetes-euros-destinos-conseguirlos-fecha-20240109171305-nt.html",
        "subtitle": "Las primeras semanas de enero son sinónimo del fin de las vacaciones y de las fiestas navideñas, pero, para los amantes de las compras, también supone la llegada de las rebajas de invierno . Todo tipo de tiendas, marcas y empresas rebajan gran parte de sus productos y servicios con diferentes porcentajes de descuento. Aunque las más sonadas pueden ser las rebajas en ropa, joyería o tecnología, hay otros sectores en los que estos descuentos también se hacen latentes y que puede que pasen algo más desapercibidos en un principio. Noticias Relacionadas estandar No Así quedan los descuentos del Gobierno en el transporte público para 2024: trenes y autocares seguirán siendo gratis Jorge Herrero estandar No Las tarjetas de Renfe para regalar experiencias inolvidables este 2024 Marina OrtizEsto es algo que ocurre por ejemplo en el sector de los transportes, y es que algunos como los aviones y los trenes realizan descuentos muy interesantes. Hoy te contamos los que ha lanzado Renfe este pasado 8 de enero, fecha desde la que todo aquel que busque se puede beneficiar de precios más baratos de lo habitual para viajar en tren, con hasta un 70% de descuento. Destinos de las rebajas de RenfeLas rebajas de renfe ya han llegado y, desde su página web, han llamado a estas promociones 'superprecios' con las que conseguirás billetes a los mejores precios para diferentes fechas. Lo bueno de estas rebajas es que son aplicables para billete Básico y Elige de AVE, Avlo, Alvia, Intercity, Euromed y AVE Internacional .Desde la página web de Renfe se da a entender que cualquier destino está incluido en la promoción, desde El AVE Internacional, con el que por ejemplo puedes ir de Barcelona a Montpellier por solo 29 euros, hasta un trayecto en Avlo ha Alicante desde 7 euros. En general, la oferta está disponible en las relaciones que enlazan Andalucía, Madrid, Aragón, Comunidad Valenciana y Francia con Barcelona . Cómo conseguir los billetes rebajados de RenfePara optar a los superprecios de Renfe tan solo tendrás que entrar a la página o aplicación de manera habitual y escribir tu lugar de origen y destino con las fechas que mejor te vengan. En ese momento se desplegarán las opciones de precios y horarios en los que podrás ver si tu recorrido está incluido en las rebajas de Renfe o no. Siempre teniendo en cuenta los destinos indicados en el anterior epígrafe. Fecha límite para comprar los billetes desde 7 euros en RenfeComo veníamos adelantando, esta promoción de Renfe comenzó este 8 de enero y, tal como indican en la web oficial, la venta de billetes está abierta hasta el 14 de enero , teniendo algo menos de una semana desde ahora para comprar los billetes. Una de las bondades de estas rebajas de la red ferroviaria es que los viajes pueden ser para después de la fecha de límite de compra. De este modo podrás aprovechar para comprar los billetes, por ejemplo, para tus vacaciones de Semana Santa, Carnaval o el Día del Padre. Aprovecha estas ofertas porque están sujetas a disponibilidad bajo fin de existencias.",
        "content": "",
        "ranked": 16,
        "placed": "Economy",
        "epoch": 1704852007.814098,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Víctor Grifols Roura deja el consejo de administración de Grifols tras casi cuarenta años>",
        "date_raw": "Tue, 09 Jan 2024 13:24:45 +0100",
        "date": "2024-01-09",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/victor-grifols-roura-deja-consejo-administracion-grifols-20231219090530-nt.html",
        "subtitle": "Víctor Grifols Roura ha renunciado a su cargo como miembro del consejo de administración de Grifols tras casi cuatro décadas de servicio, aunque continuará siendo presidente de honor de la compañía, según ha anunciado este martes la empresa de hemoderivados. Siguiendo el ejemplo de su padre, Víctor Grifols Roura dejó en 2017 el cargo de consejero delegado a los 67 años y se retiró como presidente de Grifols en 2022, a la edad de 72 años. La compañía ha señalado que hoy abandona su puesto en el consejo de administración «para garantizar una transición ordenada», informa EP.El puesto que deja vacante en el consejo será ocupado por Albert Grifols Coma-Cros, nieto del científico Josep Antoni Grifols i Lucas, quien desarrolló la técnica de la plasmaféresis que sigue siendo el método estándar de la industria para la obtención directa de plasma en todo el mundo.En concreto, Albert Grifols Coma-Cros ha sido designado consejero ejecutivo por el procedimiento de cooptación hasta la celebración de la próxima junta general de accionistas.Noticia Relacionada estandar No Grifols lanza un plan de ahorro de 400 millones y despedirá a 2.300 trabajadores À. Gubern La mayoría de los despidos se concentrarán en Estados Unidos, aunque 100 de ellos se harán en EspañaLa compañía de hemoderivados ha informado a la Comisión Nacional del Mercado de Valores (CNMV) de que aún existe una vacante en el consejo de administración, producida por la dimisión de Steven F. Mayer, que la última junta general aprobó mantener sin cubrir.En este sentido, Grifols ha asegurado que continúa llevando a cabo un proceso de selección con el fin de cubrir dicha vacante.Asimismo, el consejo de administración de Grifols ha aceptado la dimisión presentada por Tomás Dagá Gelabert de su cargo de vicesecretario del consejo de administración y ha nombrado a Laura de la Cruz Galán como nueva vicesecretaria no consejera del consejo de administración.",
        "content": "",
        "ranked": 22,
        "placed": "Economy",
        "epoch": 1704852007.9133916,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Las empresas que han abandonado Cataluña desde 2017>",
        "date_raw": "Tue, 09 Jan 2024 17:27:04 +0100",
        "date": "2024-01-09",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/empresas-abandonado-cataluna-2017-20240109140917-nt.html",
        "subtitle": "Junts ha pedido multar a las empresas que cambiaron la sede social y abandonaron Cataluña desde 2017 hasta hoy como condición para apoyar los tres primeros decretos del Gobierno si éstas no vuelven. «Parece muy complicado de entender que el gobierno central mantenga en vigor un decreto que perjudica a la economía catalana», ha dicho el portavoz de la formación Josep Rius en una entrevista en la Ser.Las empresas que se marcharon de Cataluña pertenecen a diferentes sectores –concesionarias, textiles, banca, alimentación, etc.– y son tanto nacionales como extranjeras. Solo entre octubre y diciembre de 2017, 1.298 compañías salieron de Cataluña, más de la mitad de las 2.175 que cambiaron de región en esos primeros tres meses de conflicto.En total, hasta 2023, son más de 8.000 las empresas que han salido de Cataluña y que, por tanto, se enfrentarían a multas para que el Gobierno cuente con el apoyo de Junts en estas primeras medidas.Algunas empresas que se fueron de Cataluña Banco Sabadell Fundación La Caixa Banco Mediolanum Applus+ Inmobiliaria Colonial Servihabitat Abertis Allianz Axa Catalana Occidente Zurich Naturgy Cementos Molins Cellnex Grupo Planeta Bruja de Oro Bimbo Pastas Gallo Argal Idilia Foods Codorníu Cervezas San Miguel Laboratorios Ordesa Pangea Oncology Stada Hotusa Volotea eDreams DogiMadrid es la comunidad a la que se han mudado la mayoría de estas compañías, al tiempo que Cataluña es la región líder en empresas que han decidido emprender su marcha. Además de en la capital, también se han establecido en Valencia, Alicante, Andalucía o Baleares.Noticia Relacionada estandar Si La gran huida que puede reactivarse: Cataluña roza ya las 9.000 empresas fugadas desde el 1-O Antonio Ramírez Cerezo La mitad de las firmas que han salido de la región catalana se han mudado a Madrid en busca de seguridad jurídicaLa primera empresa del Ibex-35 que tomó la decisión de salir de Cataluña fue Banco Sabadell . La entidad anunció su marcha a Alicante el 5 de octubre de 2017. Poco después hizo lo propio la Fundación 'La Caixa' , la otra gran compañía catalana, que se trasladó a Valencia. Ninguna se plantea volver: «No está sobre la mesa» , trasladaron fuentes el pasado noviembre, tras el acuerdo PSOE-Junts.Fuera de la Bolsa, compañías como el Grupo Planeta , líder en el ámbito cultural, mudaron su sede central a Madrid. También se marchó Codorníu , dedicada al cava, característico de la región, que se estableció en octubre de 2017 en La Rioja.Asimismo, destaca la salida de la región de la tradicional empresa de loterías Bruixa d'Or –Bruja de Oro–, que se fue a Pamplona desde Sort.«Forzar a las empresas es ilegal»La propuesta de Junts de sancionar a las compañías que opten por no retornar a Cataluña ha sido criticada por PP, Compromís o Vox, pero tampoco la apoya ERC, que votará sí a los decretos.Desde el PP, el presidente de Aragón, Jorge Azcón, ha calificado de «ilegal» la pretensión del partido de Puigdemont: «En España, que sigue siendo un Estado democrático, las empresas pueden instalar sus sedes donde quieran y por lo tanto forzar a las empresas a que se instalen donde quieran los independentistas es ilegal», ha explicado. En Vox, la portavoz en la Cámara Baja, Pepa Millán, ha afirmado que este es un «absoluto disparate», que merece «todo el rechazo del mundo».«El punitivismo no es una solución», ha dicho por su parte desde Compromís Àgueda Micó. ERC sí va a apoyar los decretos: «Entendemos que son cuestiones que mejoran la vida de las personas», ha apuntado la portavoz del partido, Raquel Sans.Según ha trascendido, Junts reclama que una vez que se retiren los decretos y se negocien y presenten por separado, se lleve a cabo una reforma de la Ley de Sociedades de Capital. El fin, aprobar incentivos fiscales a aquellas empresas que optaron por quedarse tras el inicio del procés, entre las que destacan Freixenet o Grífols.",
        "content": "",
        "ranked": 15,
        "placed": "Economy",
        "epoch": 1704852007.9809346,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La escalada del gasto público forzará al Tesoro a pedir este año al mercado casi tres veces más dinero extra que en 2019>",
        "date_raw": "Tue, 09 Jan 2024 18:17:55 +0100",
        "date": "2024-01-09",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/escalada-gasto-publico-forzara-tesoro-pedir-ano-20240109144830-nt.html",
        "subtitle": "El Tesoro Público acudirá este año a los mercados con el objetivo de obtener de los inversores 55.000 millones de euros de financiación extra , además de los más de 200.000 millones de euros que está obligado a refinanciar por los vencimientos de títulos de deuda previstos para este año. El ministro de Economía, Carlos Cuerpo, que se ha estrenado este martes en la rueda de prensa posterior al Consejo de Ministros, ha subrayado que la cifra supone 10.000 millones de euros menos de los solicitados en el año 2023, pero lo cierto es que también supone casi el triple de los 20.000 millones que el Tesoro pidió al mercado en 2019, justo antes de que la pandemia volara por los aires las restricciones sobre el gasto público y disparara el coste de las políticas públicas en España.El dinero se utilizará, por una parte, para financiar el desequilibrio entre los ingresos y los gastos del sector público español , que Hacienda confía en reducir al 3% en el curso de este año, pero también para sufragar otras necesidades como las transferencias del Estado a la Seguridad Social para cubrir el agujero del sistema público de pensiones (que no computa en el déficit), la transferencias al fondo de financiación de las comunidades autónomas y quién sabe si una eventual transferencia de recursos del Estado a la SEPI para habilitar su entrada en el capital de Telefónica, según es la intención del Gobierno.El nuevo ministro de Economía, Carlos Cuerpo, incidió ayer en la rueda de prensa posterior al Consejo de Ministros que la cifra es inferior en 10.000 millones a la nueva financiación solicitada al mercado en 2023 y subraya el compromiso del Gobierno con el proceso de consolidación fiscal que deberá abordar ya desde este año y que según la Autoridad Fiscal se prolongará al menos durante la próxima década. Sube la factura de la deuda para el EstadoPero lo cierto es que casi triplica los 20.000 millones de emisiones netas que se realizaron en 2019, cuando el déficit se movía en un nivel similar al actual, pero el presupuesto público estaba descargado de un buen puñado de gastos que nacieron como transitorios en la pandemia y durante la espiral inflacionista pero que el tiempo ha convertido en permanentes.El Tesoro deberá afrontar estas emisiones en un contexto en el que los tipos de interés han subido 450 puntos básicos y el coste al que el Tesoro se financia en el mercado prácticamente se ha triplicado. Fuentes del Ministerio de Economía volvieron a apelar ayer a la política de prudencia desarrollada en los años de tipos cero garantizados por el BCE, que han permitido al Tesoro ampliar la vida media de la cartera de deuda hasta los ocho años y conseguir así que cada año solo se tenga que refinanciar una octava parte del volumen total de deuda que arrastra el Tesoro.En 2024, el Estado tendrá que refinanciar más de 200.000 millones y lo hará a un coste que se sospecha que será superior al del año pasado y que elevará la cuenta de gastos financieros de los Presupuestos desde el 2,4% del PIB al 2,5%, restando recursos para otras políticas. El próximo año las emisiones brutas previstas por el Tesoro serán de 257.600 millones de euros, lo que supone la segunda mayor cifra de toda la serie histórica tras los más de 277.000 millones emitidos durante el año de la pandemia. El Gobierno confía en el interés demostrado hasta la fecha por la deuda española por los inversores internacionales, que hasta ahora han permitido atenuar el impacto de la retirada progresiva del BCE como actor comprador de deuda, y también en las compras de letras por los particulares, que ya financian 21.000 millones de euros de las deuda del Estado.",
        "content": "",
        "ranked": 11,
        "placed": "Economy",
        "epoch": 1704852008.3398733,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El Banco Mundial alerta de que la economía se encamina al peor lustro de crecimiento en 30 años>",
        "date_raw": "Tue, 09 Jan 2024 18:36:49 +0100",
        "date": "2024-01-09",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/banco-mundial-alerta-economia-encamina-peor-lustro-20240109183649-nt.html",
        "subtitle": "La economía global se enfrenta a lo que puede suponer el periodo de cinco años con menor crecimiento en los últimos 30 años , según advierte el Banco Mundial en su nuevo informe de proyecciones macroeconómicas, donde califica la década actual como la de «las oportunidades desperdiciadas».Si bien reconoce que la economía está en mejor situación que hace un año, puesto que el riesgo de recesión mundial ha disminuido, el Banco Mundial alerta de que las crecientes tensiones geopolíticas podrían crear nuevos peligros a corto plazo .Al mismo tiempo, recuerda que las perspectivas a medio plazo de muchas economías en desarrollo se han ensombrecido en medio de la desaceleración del crecimiento en la mayoría de las principales economías, la lentitud del comercio mundial y las condiciones financieras más restrictivas de las últimas décadas.Noticia Relacionada estandar Si Los bancos centrales se lanzan al oro para esquivar el riesgo global Blanca Martínez Mingo Conflictos geopolíticos e incertidumbre económica provocaron que se revalorizara un 13% en 2023Por otro lado, el Banco Mundial prevé que en 2024 el crecimiento del comercio global será solo la mitad del promedio registrado en la década anterior a la pandemia, mientras que es probable que los costes de endeudamiento para las economías en desarrollo, especialmente las más endeudadas, sigan siendo elevados, puesto que los tipos de interés mundiales se estancaron en niveles máximos de cuatro décadas en términos ajustados por inflación.«Sin una corrección importante del rumbo, la década de 2020 pasará a la historia como una década de oportunidades desperdiciadas», declaró Indermit Gill, economista en jefe y vicepresidente sénior del Grupo Banco Mundial.La zona euro, peor parada que EE.UU.En concreto, las últimas previsiones de la institución multilateral contemplan una ralentización del crecimiento mundial al 2,4% este año, desde el 2,6% de 2023, la tercera desaceleración anual consecutiva y en línea con lo previsto en junio, mientras que para 2025 empeora su pronóstico tres décimas, hasta el 2,7%.En el caso de las economías avanzadas, la previsión apunta a una expansión del 1,2% este año y del 1,6% el siguiente, manteniendo la proyección para 2024, pero empeorando en seis décimas la de 2025.En este sentido, después de crecer un 2,5% en 2023, el Banco Mundial prevé que Estados Unidos frene su expansión al 1,6% este año y al 1,7% el siguiente, lo que supone una mejora de ocho décimas del anterior pronóstico para 2024, pero una rebaja de seis de cara al próximo año.La zona euro, que en 2023 habría crecido un 0,4%, vuelve a salir peor parada que su socio transatlántico, con una expansión esperada este año del 0,7%, en vez del 1,3% anticipado previamente, que en 2025 pasará a ser del 1,6%, siete décimas menos.En cuanto a las economías emergentes , el Banco Mundial pronostica un crecimiento del 3,9% en 2024 y del 4% en 2025, en línea con las proyecciones anteriores, con una expansión del 6,4% y del 6,5%, respectivamente de la India.China, la segunda mayor economía mundial, crecería este año un 4,5%, frente al 5,2% de 2023, mientras que en 2025 la expansión se ralentizará al 4,3%, en ambos años una décima por debajo de lo esperado anteriormente.De su lado, Rusia, que habría crecido un 2,6% el año pasado, volverá a crecer más de lo esperado en 2024, con un 1,3%, así como un año después, con un 0,9%, en ambos casos una décima más de lo proyectado el pasado junio.«El crecimiento a corto plazo seguirá siendo débil y llevará a que muchos países en desarrollo, sobre todo los más pobres, caigan en una trampa: con niveles paralizantes de deuda y un acceso precario a los alimentos para casi una de cada tres personas. Ello obstaculizará los avances en muchas prioridades mundiales», advierte el economista jefe del Banco Mundial.",
        "content": "",
        "ranked": 10,
        "placed": "Economy",
        "epoch": 1704852008.515393,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El año en el que la revolución de la IA se instalará en el corazón de las empresas>",
        "date_raw": "Tue, 09 Jan 2024 17:46:19 +0100",
        "date": "2024-01-09",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/ano-revolucion-ia-instalara-corazon-empresas-20240107211608-nt.html",
        "subtitle": "Un nuevo año comienza con la única certeza, como quedó demostrado en 2023, de que la incertidumbre y el cambio seguirán siendo una constante en nuestra vida, acelerados en los últimos tiempos de manera abrupta por catalizadores como la inestabilidad geopolítica y el vértigo que la transformación digital alcanzó tras el estallido del Covid. El ejercicio que concluye pasará a la historia como el de la explosión y democratización de la inteligencia artificial , que ha demostrado sus posibilidades en multitud de sectores. «El desarrollo de la IA generativa –tendencia clave en 2024– pondrá aún más en valor la importancia del dato, para ello las compañías tendrán que invertir en reforzar su ' corazón digital '. La integración de la ciberseguridad, como pilar central de las empresas, y el crecimiento de plataformas de desarrollo como base de diferenciación y personalización hacia los clientes serán otros dos pilares fundamentales, además de continuar con las inversiones y avances en la convergencia 'digital', con los gemelos digitales , la neurotecnología, la hiperconexión con el IoT y la computación cuántica, llamada a ser la nueva revolución a medio plazo», asegura Jordi Roca, managing director de Technology de Accenture en España y Portugal. La industria tecnológica, a su juicio, debe avanzar en este curso hacia una visión estratégica más allá de la pura tecnología, pivotando en tres ejes: la humanización de la misma, embeber la sostenibilidad ('greentech') como parte troncal de la tecnología y el posicionamiento del CIO ('Chief Information Officer') como ejecutivo de transformación empresarial. «El futuro se escribe con IA pero con mucha inteligencia humana», sintetiza el experto.Noticia Relacionada estandar No La red 6G y la inteligencia artificial llegan a los coches A. Noguerol Los vehículos podrían beneficiarse especialmente de las altas velocidades de transmisión de datos, así como de la fusión de las comunicaciones con la monitorización del entornoJunto con la revolución en marcha de la IA, 2024 será el año del salto adelante de la computación cuántica, la ciberresiliencia o la consolidación del 'e-health... un año, en suma, en el que convivirán diferentes tendencias llamadas a marcar el rumbo de nuestras sociedades y empresas.IA generativa Aplicación real a diversos sectoresEl 2023 fue el año del boom de la IA generativa y continuará repercutiendo en el 2024, pero en una fase más madura. Así lo pronostica María Eugenia Fuenmayor, directora científica del Área Digital del centro tecnológico Eurecat. «Desde el punto de vista de la investigación y desarrollo tecnológico, se realizarán esfuerzos para corregir o minimizar errores en los modelos, como la generación de información falsa, el sesgo o la discriminación en los resultados, el uso y presentación de datos privados, y el coste ambiental derivado del entrenamiento y el uso. Adicionalmente, se continuará avanzando en la capacidad de los modelos, que serán en su mayoría multimodales», dice. Desde la perspectiva del desarrollo de negocios y la innovación empresarial, augura su explotación sobre todo en sectores en donde la interacción, la producción de contenidos y la creatividad sean parte importantes de la cadena de valor. «En salud puede ser utilizada para interactuar con pacientes, crear informes, resumir casos previos parecidos y recomendar. En educación, para generar contenidos educativos multimodales personalizados. En arquitectura y moda, para la elaboración de diseños novedosos», ejemplifica.En esta línea se mueve Daniel Taboada, CEO de Arbentia, para quien en 2024 la IA empezará a superar la fase de pruebas de concepto para dar paso a despliegues reales en procesos de negocios específicos. «En atención al cliente ya se están obteniendo notables resultados y es donde anticipamos avances significativos a corto plazo», apunta. También piensa que la gestión comercial experimentará un notable impulso gracias a la IA generativa. En marketing, cree que mejorará áreas históricamente desafiantes para los profesionales, como la segmentación de contactos o la creación de emails de marketing desde cero. Y, al estar integrada en las bases de datos internas de las empresas, será fundamental para la alta dirección, «ya que facilitará la generación de informes que aborden previsiones y tendencias, así como la formulación de ideas, la toma de decisiones y estrategias de manera más eficaz e informada». Agustín J. Sáenz, director de Estrategia, Mercado y Tecnología de Tecnalia, el mayor centro de investigación aplicada y desarrollo tecnológico de España, dice que «su aplicación es absolutamente transversal» y que «el éxito en cada sector dependerá en gran medida de la preexistencia de datos adecuados para alimentar los sistemas y la cantidad de personas que entiendan que la clave va a estar cada vez más en hacer las preguntas adecuadas». El potencial de esta tecnología es inmenso, pero no está exento de riesgos y la Unión Europea, con su acuerdo de finales de 2023, será pionera en fijar reglas que limiten dichos riesgos. Sáenz cree que un uso regulado de la IA generativa en algunos sectores sensibles como medicina, seguridad o datos personales es necesario, pero advierte de que «su campo de juego es global y tanto EE.UU. como los países más desarrollados en Asia van a regular su uso tratando de potenciar la conquista del liderazgo de los mercados con mayor potencial económico». A su juicio, «Europa no debe olvidar que jugar un partido a un mismo deporte con reglas distintas más desfavorables para nosotros es muy difícil de ganar».CiberseguridadResiliencia ante los ataquesLas amenazas online crecerán y serán más sofisticadas, lo que impedirá a las compañías bajar la guardia. Eusebio Nieva, director técnico de Check Point Software para España y Portugal, prevé un aumento de la variedad y peligrosidad de los incidentes. «En los ataques de 'phishing ', hasta ahora teníamos algunas pistas, como la redacción incorrecta, que se minimizarán de aquí a poco tiempo, cuando se popularicen las técnicas de IA para esto», dice. La cantidad de IAs que ayudan a generar código tendrá como consecuencia, por otro lado, «que gente con menos conocimiento tenga más facilidad para lanzar ataques efectivos». Sin embargo, esta tecnología también se usará por las empresas de ciberseguridad para reforzar la defensa.Otra tendencia será la proliferación de ciberataques enriquecidos con vídeos manipulados ('deepfakes') o voces falsificados, sobre todo para el timo del CEO, según explica Nieva, que pone el foco, asimismo, en que los ataques a la cadena de suministro serán más prevalentes, lo que obligará a las empresas a cuidar no solo su seguridad, sino la de quienes le dan servicio y la de las piezas de software de libre distribución que emplean. Derivado de estas circunstancias, los expertos hacen hincapié en que la ciberresilencia , la capacidad para recuperar la actividad lo antes posible con el menor impacto, será clave. De acuerdo con IBM, un 95% de las empresas ha sufrido más de una violación y esta tendencia permanecerá. «Tenemos que estar preparados para el día de después», dice Juan Manuel Pascual, CEO de Innovery España y Latam, que cree que hay «dos fondos de armario» que no podrán faltar para lograrlo: la protección del correo, la principal entrada de 'malware' en las organizaciones, y del 'endpoint' (dispositivos móviles, ordenadores...). Para el experto, la arquitectura SSE ('Security Service Edge') cobrará mayor protagonismo en 2024: «Son tecnologías inteligentes y que permiten aplicar las políticas de seguridad de forma eficiente con independencia de la ubicación del usuario». También alerta de que responder con rapidez a los ataques exigirá un gran componente de automatización, aspecto en el que la IA jugará un papel importante.TelecomunicacionesMás eficiencia gracias a la tecnologíaEl universo teleco no es ajeno a las tendencias generales en tecnología, como es el desarrollo de la IA. Vanesa González, socia responsable de Telecomunicaciones en PwC, explica que el sector sigue inmerso en una transformación continua en búsqueda de eficiencias y nuevas fuentes de ingresos, donde la IA puede jugar un doble papel, por un lado en los procesos internos (gestión de clientes, redes) como junto a otras tecnologías emergentes como el IOT o el Cloud en reforzar la línea de ingresos de las telecos. «La colaboración con otras industrias y entre las propias compañías continúa siendo clave en un sector que sigue necesitando altos volúmenes de inversión para permanecer siendo relevante en temas de tecnología», agrega. En materia regulatoria, asegura que uno de los retos del 2024 será la IA y que, por otro lado, el resultado del proceso de consolidación en Bruselas puede cambiar el mapa del sector en España y exigir una reflexión y revisión profunda de la regulación actual, pensada para un entorno diferente al actual. En el caso de nuestro país, subraya también que los primeros meses del año serán claves para ver cómo se reconfigura el mapa del sector: «Con los ojos puestos en Bruselas y esperando el resultado de la operación entre Orange y MasMóvil , los operadores grandes y pequeños piensan sus estrategias a futuro. La creación de un nuevo Ministerio de Transformación Digital y la agenda del mismo marcará también el desarrollo de la conectividad rural al amparo del programa de la Agenda Digital 2026.Punto final para el ADSL Según Finetwork, más del 85% de españoles tiene fibra contratada en casa, mientras que solo el 10,15% cuenta con ADSL. El 3,83% restante carece de acceso a internet fijo en su domicilio. En 2024, la compañía prevé que la cuota del ADSL será residual, hasta casi desaparecer, y la FTTH (fibra hasta el hogar), presente en más de 14,4 millones de hogares de nuestro país, seguirá extendiéndose rápido'Cloud computing'Niveles de inversión históricosGartner prevé que el gasto mundial en TI alcance los 5,1 billones de dólares en 2024, un 8% más que en 2023, y que la partida dedicada a infraestructura de computación en la nube supere el billón de dólares por primera vez. «Esto se verá impulsado por factores como la creciente necesidad de adoptar nuevas plataformas y ofertas como servicio, incluida la IA, la plataformización de servicios nuevos, etc.», interpreta Diego Fernández, CEO de Gellify Iberia, quien considera que este año las empresas mirarán más allá de las, hasta ahora, migraciones. «Los casos de uso emergentes en todas las industrias dejan claro que a menudo puede ser la clave para ser más innovadores, ágiles y exitosos», resalta. Entre las grandes tendencias que identifica, se incluyen la 'IA as a service' y el creciente ecosistema de aplicaciones basadas en IA, la democratización de tecnologías como el 'no code', lo que se denomina 'citizen developer' (desarrollador ciudadano) o el 'sustainable cloud computing', cada vez más importante para reducir el consumo energético.'Greentech'Sostenibilidad desde el propio diseñoLa búsqueda de soluciones tecnológicas respetuosas con el planeta se está convirtiendo en un imperativo que en 2024 alcanzará una nueva dimensión, con conceptos como el de 'greentech'. «Surge de la convergencia de un creciente compromiso con la sostenibilidad, a todos los niveles, y una tecnología que avanza a un ritmo sin precedentes. Se están generando soluciones intrínsecamente dedicadas a la mejora ambiental, pero también, en el propio diseño y utilización de cualquier solución tecnológica, se busca la mayor eficiencia energética posible», aclara Myriam Blázquez, directora general de Experis España. En la actualidad, existen aplicaciones creativas que ejemplifican un uso más responsable de la tecnología , como reutilizar el calor de los centros de datos como fuente de energía. «Sin embargo, una tecnología más sostenible requiere de modelos de seguimiento que monitoricen un uso corporativo que vaya en beneficio de una mejora social y medioambiental», completa.Revolución cuánticaSe multiplican las aplicacionesLa computación cuántica avanza a un ritmo trepidante y registrará nuevos logros este año. «Uno de los centros de la Red Española de Supercomputación (RES), en Galicia, ha adquirido recientemente uno de los primeros ordenadores cuánticos de Europa por unos 14 millones de euros a través de Fujitsu, y otros nodos de la RES seguirán esta estela. Esto es una apuesta clara por la relación investigación-universidad-empresa, que se consolidará en 2024», asegura Rodrigo Gil-Merino y Rubio, director académico del Máster de Computación Cuántica de la Universidad Internacional de La Rioja (UNIR).A nivel general, el experto recuerda que «si en los comienzos de la computación clásica la capacidad de los ordenadores aumentaba siguiendo la Ley de Moore como consecuencia de la carrera entre distintas empresas, en el caso de la computación cuántica , gobiernos de todas las latitudes han apostado fuertemente por esta nueva tecnología, facilitando la permeabilidad de esta nueva disciplina a múltiples aplicaciones científicas, tecnológicas y empresariales». La computación cuántica, agrega, «requiere un enorme cambio conceptual respecto a la computación clásica y la formación de especialistas multidisciplinares de manera inmediata». El Máster que él dirige, de hecho, «ha duplicado el número de alumnos este curso con respecto al pasado y se espera que el próximo duplique el actual».Hito cuántico A finales de año, España tendrá un ordenador cuántico de 127 qubits en Ikerbasque, la Fundación Vasca para la Ciencia, gracias a un acuerdo con el gigante tecnológico IBM. Será el sexto ordenador cuántico IBM Quantum System One que la multinacional tiene desplegado por todo el mundo (el segundo en Europa)IndustriaAutomatización y robótica al alzaAgustín J. Sáenz, de Tecnalia, subraya que la automatización y robótica están en plena ebullición e irán a más en sectores donde hasta el momento no era fácil introducirlas, bien por fabricar series cortas, bien por tener procesos muy desestructurados. «Ahora es posible –dice– gracias a las nuevas capacidades tecnológicas asociadas a la percepción compleja del entorno con visión artificial avanzada o robots flexibles multitarea colaborativos».Este 2024 piensa que las inversiones en tecnologías para una mayor sostenibilidad y para nuevos desarrollos alrededor de la transición energética «serán cada vez más necesarias, bien por mejoras de eficiencia, por nuevas regulaciones o por un propósito social». Una industria sostenible, recuerda, implica procesos más eficientes energéticamente hablando, menor uso de materias primas, y procesos productivos sin emisiones contaminantes. «En paralelo aparecen oportunidades asociadas a cambios en la generación de nuevos ecosistemas económicos, como nuevas cadenas de valor en la generación, distribución y uso de nuevas fuentes de energía (por ejemplo, el hidrógeno, no solo para movilidad, sino también para su uso en procesos industriales), la circularidad de productos y el aprovechamiento del ciclo de vida completo de materiales», agrega el experto.SaludAvance hacia el IoMTLa pandemia aceleró la digitalización de los sistemas de salud y el consenso es que no hay vuelta atrás. «El IoT (internet de las cosas) vamos a verlo expresado a menudo como IoMT (internet de las cosas médicas), es decir, como la interconexión mediante internet de los dispositivos médicos. Incluye tanto la telemedicina como los 'wearables' conectados a internet para, por ejemplo, hacer el seguimiento remoto de los datos médicos en tiempo real de personas afectadas de alguna enfermedad», sostiene Marta Aymerich, directora del eHealth Center de la Universitat Oberta de Catalunya (UOC). La IA generativa y experiencial va a hacerse mucho más presente en los sistemas de salud, vaticina. «Un ejemplo es la detección temprana de trastornos, que el ojo humano por sí solo no puede detectar, en resonancias magnéticas o mediante el estudio del fenotipado digital de las expresiones faciales. Otro ejemplo son los dispositivos inteligentes que ayudan al triaje en urgencias o los que contribuyen a la disminución del trabajo burocrático», comenta. Para la experta, todo apunta a que en 2024 las intervenciones de salud digital serán complementos imprescindibles para un enfoque cada vez más holístico del sistema, donde salud física y mental se tratan conjuntamente y los determinantes sociales son tomados en cuenta. Aplicaciones móviles, dispositivos portátiles, telemedicina, IA y IoMT basados en la evidencia científica y co-diseñadas con los usuarios finales para conseguir objetivos de salud, tanto individuales como para toda la comunidad, serán los protagonistas del año.Se busca perfil híbrido Elena Ibáñez, CEO de Singularity Experts, pronostica los puestos 'tech' más demandados en 2024. «Lingüista especializado en procesamiento de lenguaje natural (profesional humanista que realiza modelos lingüísticos que las máquinas entiendan); científico de datos; experto en ciberseguridad; experto en semiconductores (responsable del diseño, desarrollo, prueba e investigación de los chips que integran cualquier dispositivo electrónico, siendo la base de su funcionamiento) y auditor de algoritmos (profesional encargado de asegurar que los algoritmos creados por las compañías o los gobiernos no contengan sesgos capaces de generar un daño o detrimento a cierto grupo de personas). En un mundo cada vez más robotizado, Ibáñez cree que la demanda será mayor en aquellos perfiles híbridos, no tanto de ciencias o letras puras. «La oportunidad –sostiene la experta– estará en los perfiles 'robot-proof' (a prueba de robots), es decir, capaces de realizar actividades no robotizables. Por ejemplo, el auditor de algoritmos será alguien con conocimientos en lógica, programación y algoritmos, además de tener grandes conocimientos de ética».EnergíaPotenciación de redes inteligentesEl ámbito energético continuará su transformación en 2024. Antonio Hernández, socio de sectores regulados, análisis económico y sostenibilidad de EY Consulting, identifica cuatro grandes tendencias: «El desarrollo de tecnologías de almacenamiento de energía , para hacer frente a la intermitencia de las renovables, que se están incorporando de forma muy significativa en los sistemas eléctricos; la potenciación de las redes inteligentes, esenciales para permitir una mayor descarbonización, digitalización y descentralización de los sistemas energéticos; el despliegue progresivo de procesos de descarbonización en la industria y el transporte, no solo mediante fuentes renovables o biocombustibles, sino también gracias a la eficiencia energética. Y por último, un mayor uso de la tecnología (IA y analítica de datos, 'blockchain', etc.) en la producción, distribución y consumo de energía, permitiendo una mayor eficiencia operativa, la optimización de la gestión de los activos, etc.». Hernández subraya que estas tendencias están muy condicionadas por la evolución de la regulación y las políticas de incentivos y subsidios. «En particular, destacaría la importancia de los compromisos climáticos internacionales y la posible introducción de normativas para asegurar la privacidad, seguridad y ética en el uso de datos», especifica. En el caso de España, en 2024 se espera la aprobación de la normativa sobre los mercados de capacidad que, además de velar por la seguridad de suministro, «supondrá un incentivo para la inversión en instalaciones de almacenamiento, esenciales para lograr con éxito el objetivo del PNIEC a 2030 de que el 81% de la generación provenga de fuentes renovables». También se espera que comience la preparación del nuevo periodo regulatorio para la retribución de las redes, «siendo esencial que la nueva regulación tenga en cuenta el nuevo entorno macroeconómico de mayor inflación y elevados tipos de interés».Tecnología espacial La nueva era espacial, indica Capgemini, está impulsada por entes públicos y agentes privados, y cuenta con el apoyo de tecnologías como 5G, 'big data' o computación cuántica, lo que en 2024 debería acelerar la innovación y respaldar proyectos muy prometedores en el área de la propulsión sostenible de naves y nuevas constelaciones de órbita terrestre baja para comunicaciones fluidas y criptografía cuántica'No code/Low code'Hoy día, ya son muchos los emprendedores que llegan a construir sus primeras pruebas de concepto o páginas de lanzamiento con herramientas 'Low code' (la cantidad de programación requerida es baja) o 'No code' (no se requiere programación para alcanzar el objetivo). Marco Gonzalo Gómez Pérez, director académico de 4Geeks Academy y programador con más de 15 años de experiencia en diversos sectores, explica que «es normal que pueda ser (o seguir siendo) tendencia, pues es una forma de desarrollar primeras versiones para validar ideas de negocio, o para tener una página de lanzamiento en la que captar potenciales clientes». Cuenta que algunas de estas herramientas ya comienzan a incorporar inteligencia artificial para facilitar aún más el proceso. «Esto no es algo ajeno al mundo de la programación, sino complementario. No todo tiene por qué ser programado manualmente. La programación consiste en traducir procesos e ideas a algo digital mediante el código, y si algo es automatizable y se puede automatizar sin repetir siempre las mismas líneas de código iniciales, por qué no usarlo», expone el experto. La eclosión de la biometría de voz Una tendencia a futuro es el reconocimiento de voz, un mercado que está experimentando un crecimiento exponencial, con estimaciones que alcanzarán los 26.800 millones de dólares en 2025. Según Veridas, 'joint venture' creada conjuntamente con BBVA y especializada en esta tecnología, el aumento entre sus clientes a nivel global ha alcanzado un 380% en los dos últimos años (2022-2023)CriptomonedasLuces y sombrasLa industria cripto afrontará acontecimientos decisivos. Jorge Ordovás, director del Máster en Blockchain & Web3 de la Universidad Europea, recuerda que en 2023 la cotización de Bitcoin y otras criptos «ha vuelto a revalorizarse por encima de la mayoría de los activos tradicionales» y 2024 comienza con expectativas de que el regulador en EE.UU. autorice la comercialización de un ETF de Bitcoin al contado, «lo cual sería relevante, a priori, para facilitar a los inversores que no han dado el paso de invertir directamente en la criptomoneda obtener exposición al precio de Bitcoin en el mercado a través de este instrumento. De confirmarse la decisión, se espera que la tendencia positiva de 2023 se mantenga».Para Ordovás, el 'halving' (proceso por el que se reduce a la mitad la recompensa fija que obtienen los mineros de Bitcoin), previsto para abril, puede tener menos impacto en esta ocasión que en el pasado: «Durante el último trimestre de 2023, la recompensa variable que obtienen los mineros ha llegado a superar en volumen la recompensa fija por bloque, un escenario interesante para los mineros, porque si se mantiene, el impacto del 'halving' sobre su cuenta de beneficios será menor, al suponer un porcentaje cada vez más pequeño del rendimiento que obtienen (facilitando la sostenibilidad a largo plazo de la minería en Bitcoin)». El profesor José Javier Ruiz Cobo, de la misma universidad, advierte, eso sí, de que en 2023 el 84% de los bloques minados de Bitcoin se ha realizado por cinco grupos. «Si el 'halving' hace que alguno de ellos paralice su actividad, se podría desatar una crisis de confianza sobre el ecosistema».",
        "content": "",
        "ranked": 13,
        "placed": "Economy",
        "epoch": 1704852008.6693232,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La CEOE no apoyará la subida de salario mínimo de Yolanda Díaz: «No es diálogo social, es chantaje»>",
        "date_raw": "Tue, 09 Jan 2024 19:37:12 +0100",
        "date": "2024-01-09",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/ceoe-apoyara-subida-salario-minimo-yolanda-diaz-20240109164903-nt.html",
        "subtitle": "La patronal no apoyará la subida del 4% para el salario mínimo interprofesional que propone Yolanda Díaz, y no lo hará porque el Ejecutivo ha rechazado dos de las líneas rojas que puso la organización que dirige Antonio Garamendi: indexar los contratos públicos al indicador y un escenario de subidas diferenciado para el campo, con el empleo en caída libre. Este fue el mandato que los órganos de dirección dieron a los negociadores el pasado mes de diciembre y hoy no están cumplidas las exigencias, lo que deja clara la postura de la patronal. «Sin esto no es factible un acuerdo, ni antes, ni después», aseguran fuentes empresariales. El malestar entre los empresarios ha ido en aumento desde que el pasado lunes los agentes sociales se reunieran con el Ministerio de Trabajo. Tras el encuentro, el secretario de Estado de Empleo, Joaquín Pérez Rey , dejó claro a las empresas que la subida del indicador sería mayor si la patronal no se sumaba al pacto. La estrategia a partir de ese momento sería abrir una negociación con los sindicatos, que defienden subidas de hasta el 7%.﻿Noticias Relacionadas estandar Si con un alza del 4% en 2024 La factura para las empresas por la nueva subida del salario mínimo rondará los 1.800 millones Gonzalo D. Velarde estandar Si La espiral de los costes laborales se afianza como la gran preocupación de las empresas para 2024 Bruno PérezEl presidente de la CEOE, Antonio Garamendi , calificaba este martes de «chantaje» el 'modus operandi' del Ejecutivo para lograr el sí de la patronal. «Lo que tiene gracia y sorpresa es que si a esto se le llama diálogo social, pues que le llamen, pero no lo es. Yo creo que lo de ayer se llama amenaza», explicó Garamendi. Más allá de la cifraEl máximo representante de la patronal explicó durante un almuerzo en el Club Siglo XXI que en este momento no se dan las condiciones para que su organización negocie una subida del salario mínimo para 2024 con el Gobierno. «Nuestra posición es clara. No da para más», apuntaba Garamendi, deslizando que si la CEOE no se suma al acuerdo de revalorización del SMI no será por su responsabilidad. Aunque el líder empresarial no se pronunció expresamente sobre el rechazo a la propuesta que pretende zanjar el Ministerio de Trabajo en la reunión del diálogo social el próximo viernes, fuentes de la negociación confirman ABC que esa negativa está asegurada tras el rechazo del Gobierno a abrir la mano con la indexación de los contratos públicos y bonificaciones para el sector agrario. Si el Gobierno no da marcha atrás , el camino de acuerdo tendrá que explorarlo con los sindicatos. «No estamos debatiendo la cifra», apuntan las fuentes consultadas asegurando que el problema es de fondo. Para Garamendi la indexación de las revalorizaciones del SMI a las contratas públicas es de «coherencia» y un asunto en el que van de la mano con las organizaciones sindicales. El rechazo de Hacienda a las exigencias de la patronal es clara, dado que obligaría a revisar el precio de estas adjudicaciones, lo que, según las empresas contratistas con la Administración y asociadas a CEOE tendría un coste de unos 700 millones de euros , que es la compensación que debería realizar el Estado a estas compañías, solo por la actualización del determinante salarial de los convenios, tal y como avanzó este diario. «Solo pedimos actualizar la parte de los contratos referida a los salarios», apuntaba Garamendi este martes tras recordar además que la medida afecta a trabajadores de empresas privadas que prestan servicios de un bajo valor añadido , como puede ser la limpieza, por lo que es a las empresas que tienen en plantilla a estos empleados las afectadas por la no indexación o actualización de las contratas.MÁS INFORMACIÓN Yolanda Díaz propone subir el salario mínimo un 4%, pero CEOE exige para pactar un alza de las contratas públicasAdemás, el líder empresarial recordó que reclamar un marco específico para el sector agrario no es un capricho de los empleadores si no que es uno de los colectivos más afectados por las reiteradas subidas del salario mínimo. En este terreno las organizaciones empresariales buscaban arrancar bonificaciones en cuota de hasta el 20%.",
        "content": "",
        "ranked": 8,
        "placed": "Economy",
        "epoch": 1704852008.795088,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El mapa que muestra los países con más millonarios de Europa>",
        "date_raw": "Tue, 09 Jan 2024 18:03:23 +0100",
        "date": "2024-01-09",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/mapa-muestra-paises-millonarios-europa-20240109180322-nt.html",
        "subtitle": "En el telar económico del continente europeo, la riqueza se despliega como un hilo que teje los entresijos de los países que lo conforman. Sin embargo, las diferencias económicas, las oportunidades de movilidad social y la salud financiera de las naciones, hacen que nos preguntemos en qué países existen más millonarios. En ese sentido, el portal Landgeist , una página web especializada en la creación de planos, ha realizado un mapa con la cantidad de millonarios que residen en cada país de Europa , basándose en el Informe de Riqueza Global 2023 de UBS, destacando las notables disparidades en el porcentaje de población adulta que ostenta el codiciado título de millonario .Suiza en la cima de la prosperidad europea y mundialEn la cima de esta lista se encuentra Suiza , no solo liderando Europa sino destacando como la nación con el mayor porcentaje de millonarios a nivel mundial , con un 15,6% . Este pequeño país alpino emerge como un faro de prosperidad, donde las oportunidades financieras florecen y la riqueza parece encontrar su hogar en sus picos nevados.Mapa de los millonarios en Europa LandgeistLos países con más millonarios de EuropaLos Países Bajos , Noruega y Dinamarca no se quedan atrás en esta lista, exhibiendo proporciones sustancialmente mayores de millonarios en comparación con otros países europeos. Con un 8,6% , 8,2% y 8,0% , respectivamente, estos países se erigen como un oasis de opulencia, donde la riqueza parece fluir como algo natural.Los países con menos millonarios de EuropaEn cambio, la mitad oriental de Europ a presenta porcentajes notoriamente más bajos de millonarios. Turquía , Polonia y Rusia lideran la lista con un 0,1% , 0,3% y 0,4% , respectivamente. Una disparidad que plantea preguntas sobre las dinámicas económicas y sociales que dan forma a estas regiones y cómo las oportunidades de riqueza están distribuidas en estos países.Noticia Relacionada estandar No ¿De dónde son los personajes de los clásicos de Disney? Luis Cano Hasta 23 clásicos de animación están ambientados en el Viejo Continente frente a los 22 de AméricaEn conclusión, el mapa de los millonarios de Europa, creado por Landgeist , no es únicamente una ventana a la riqueza actual, sino también un punto de partida para reflexiones más profundas sobre la equidad económica , las oportunidades de movilidad social y la salud financiera de las naciones. Asimismo, el mapa destaca las complejidades de la economía global y las múltiples fuerzas que influyen en la acumulación y distribución de la riqueza en el continente europeo del siglo XXI.",
        "content": "",
        "ranked": 12,
        "placed": "Economy",
        "epoch": 1704852008.8818233,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Garamendi (CEOE):  «Multar a las empresas por no volver a Cataluña se llama comunismo»>",
        "date_raw": "Tue, 09 Jan 2024 20:01:43 +0100",
        "date": "2024-01-09",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/garamendi-ceoe-multar-empresas-volver-cataluna-llama-20240109105030-nt.html",
        "subtitle": "El presidente de la CEOE, Antonio Garamendi, ha criticado que Junts quiera cambiar la legislación para multar a las empresas que no vuelvan a Cataluña a cambio de apoyos para el Gobierno y ha señalado que hacer eso «se llama regulación en vena o se llama comunismo».Garamendi, en declaraciones a RNE recogidas por Europa Press, ha señalado que esta medida sería la mejor forma de que no se creen empresas y ha dejado claro que éstas «tienen el derecho a instalarse y a invertir donde quieran».El líder de la CEOE ha subrayado que las empresas no abandonaron Cataluña «por placer», sino porque «no les quedaba otro remedio y con muchísimo dolor».Noticia Relacionada estandar Si PSOE y Junts carecen de armas legales para forzar la vuelta de las empresas a Cataluña Daniel Caballero Expertos jurídicos apuntan a que esta hipotética medida chocaría con la Constitución, la ley de sociedades y que solo se permitiría dar incentivos«Lo que hay que hacer es generar las circunstancias para que la gente vuelva a su tierra, que es lo que yo quiero, lo que nosotros queremos, pero eso no se hace diciendo 'usted vuelve porque si no le multan'. No sé ni si es constitucional, pero es que esos planteamientos, sinceramente, son de aurora boreal», ha afirmado.Para Garamendi, lo que hay que hacer es generar el clima de confianza y de ánimo para que las empresas que se tuvieron que ir de Cataluña «con auténtica tristeza» puedan volver a su tierra.",
        "content": "",
        "ranked": 6,
        "placed": "Economy",
        "epoch": 1704852008.979681,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El aviso de Renfe a los usuarios del abono de transporte gratuito: si haces esto, puedes quedarte sin él>",
        "date_raw": "Tue, 09 Jan 2024 20:09:10 +0100",
        "date": "2024-01-09",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/aviso-renfe-usuarios-abono-transporte-gratuito-haces-20240109200909-nt.html",
        "subtitle": "Renfe ha iniciado una campaña para combatir el mal uso de los abonos gratuitos o bonificados en sus servicios Avant y Media Distancia. El principal operador ferroviario español ha anunciado la implementación de controles aleatorios destinados a detectar prácticas fraudulentas, tales como la cesión indebida de los abonos a terceros o la no cancelación de reservas. En caso de detectar irregularidades, la compañía avisa que podría llegar a retirarse el abono del infractor. Esta serie de medidas surge en respuesta a la popularidad de los abonos gratuitos y los incidentes de uso indebido detectados. Renfe recalca que los abonos son personales y nominativos, y cualquier discrepancia entre el DNI del propietario y el usuario del abono será considerada como uso fraudulento, con las correspondientes sanciones. Para viajar a bordo de sus trenes es necesario formalizar los billetes con abono y que la identidad del viajero sea coincidente con la que aparece en su título de transporte. En el caso de demostrarse un uso incorrecto, Renfe sancionará a los viajeros, según dispone la normativa de 'Condiciones generales de los contratos de transporte' de Renfe Viajeros.Cancelar con un mínimo de 60 minutos de antelaciónAdemás, en los recorridos de Media Distancia por vía convencional, Renfe ha ampliado a una hora (actualmente son 10 minutos) el tiempo en el que una reserva debe ser formalizada o, en caso de no realizar el viaje, anularse. De esta forma, los usuarios que no vayan a utilizar la plaza reservada con los abonos deberán cancelarla con un mínimo de 60 minutos de antelación. En caso de que, al menos en tres ocasiones, no hayan cancelado la plaza con la mencionada antelación, perderán el derecho a adquirir nuevos abonos durante los siguientes 30 días.Previamente, Renfe enviará al viajero, con ocasión de las dos primeras cancelaciones no realizadas con la antelación mínima requerida, sendas comunicaciones al contacto facilitado por el mismo , que le advierta de las posibles consecuencias.Noticias Relacionadas estandar No Renfe lanza billetes desde 7 euros: destinos, cómo conseguirlos y fecha límite para comprarlos Marina Ortiz estandar No Renfe apela a la «responsabilidad y el buen uso» de los abonos subvencionados y aumenta los controles en Castilla y León M. G.«En ocasiones, hay usuarios de abonos Avant y Media Distancia convencional que reservan varias plazas y después no viajan y tampoco las anulan, lo que dificulta que otros viajeros con necesidad de desplazarse en esos horarios y trayectos puedan conseguir su plaza, y provoca que el tren lleve plazas desocupadas que no se pueden comprar ya que aparece 'tren completo' en la venta», señaló Renfe.",
        "content": "",
        "ranked": 5,
        "placed": "Economy",
        "epoch": 1704852008.9912815,
        "language": "ES",
        "source": "ABC"
    }
]
