[
    {
        "title": "Proscrito en Rusia uno de sus escritores más internacionales por criticar la guerra en Ucrania>",
        "date_raw": "Sun, 07 Jan 2024 14:07:40 +0100",
        "date": "2024-01-07",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/proscrito-rusia-escritores-internacionales-criticar-guerra-ucrania-20240107140740-nt.html",
        "subtitle": "El escritor detectivesco ruso de origen georgiano, Borís Akunin , de 67 años, cuyo verdadero nombre y apellido es Grigori Chjartishvili, uno de los novelistas contemporáneos más leídos y conocidos fuera de Rusia, ha caído en desgracia por sus opiniones contrarias a la anexión de Crimea, a la guerra en Ucrania y por sus críticas a la política del Kremlin . Ha sido abierta contra él una causa penal después de que el organismo Rosfinmonitoring, lo incluyera en la lista de «terroristas y extremistas», algo en la actualidad muy común cuando se trata de personajes contrarios a la línea que viene siguiendo el presidente Vladímir Putin, en especial en lo que se refiere a su decisión de invadir Ucrania, provocando así una guerra que dura ya casi dos años.Tras estas decisiones adoptadas por el Kremlin , que no se aplicaban contra un escritor prácticamente desde la época soviética, Akunin, que vive en el exilio desde 2014 en Londres, declaró en una entrevistas a distintos medios internacionales que «el régimen de Putin claramente ha decidido dar un nuevo paso en su transformación en un Estado policial y autocrático, en un Estado totalitario». «Rusia está dirigida por un dictador mentalmente trastornado y, lo que es peor, hace caso a su paranoia», aseguró.Noticia Relacionada estandar No La misteriosa Derinkuyu, la ciudad subterránea más grande del mundo que salvó a 20.000 personas Alexia Columba Jerez Los arqueólogos sostienen que Derinkuyu pudo construirse en el 2.000 antes de CristoSegún sus palabras, «cuando la represión se extiende a la esfera de las letras en un país como Rusia, en donde la literatura ocupa un lugar central, eso es una señal inquietante (…) algo así no sucedía desde el periodo de las grandes purgas de Stalin y la represión masiva de opositores en la segunda mitad de los años 30». En tono de broma, el novelista ruso señaló que los fiscales encargados de llevar a cabo la investigación en su contra «van a tener que leerse todos mis libros, y he escrito 80, para encontrar indicios de extremismo».El Comité de Instrucción de Rusia ha abierto sendas causas penales contra Akunin, una por «justificación del terrorismo» y otra por «propagar bulos» sobre la actuación del Ejército ruso en Ucrania. Sus novelas han sido retiradas de las librerías rusas mientras su principal editorial 'Zájarov' ha sido sometida a un severo registro policial. «Obviamente, esto se debe al hecho de que somos los únicos que no hemos suspendido la venta de los libros de Akunin en nuestra página web y tampoco hemos hecho, como se nos exigió, ninguna declaración de que cesaremos nuestra cooperación con el escritor», aseguró la directora de la editorial, Irina Bogat, la semana pasada.«Material extremista»Ahora los expertos se preguntan qué consecuencias tendrá todo esto para los lectores. A juicio de Alexánder Verjovski, director del centro de investigación SOVA, especializado en el estudio de conductas extremistas y de las medidas que contra ellas aplica el poder, «no tendría que perseguirse ni castigarse la venta, almacenamiento, lectura y distribución de los libros de Akunin (…) para ello hay que demostrar primero su contenido extremista. Ni siquiera basta con que la obra haya sido escrita por un supuesto extremista, es decir, por una persona condenada por ese delito, algo que no es el caso de Akunin».Para que un libro sea reconocido como «material extremista», asegura Verjovski, «hace falta una decisión judicial que ahora mismo nadie ha emitido». No obstante, el director de SOVA cree que «para un editor puede surgir un problema no legal, pero sí práctico, con los pagos a Akunin de las regalías por la venta de sus libros, que podría interpretarse como financiación de actividades extremistas», delito que en Rusia se castiga con entre 8 y 15 años de prisión. Por tanto, el creador de las aventuras de Fandorin no va a poder publicar más en Rusia.Las tiendas online rusas están retirando masivamente de la venta sus obras por miedo a sufrir acciones legales. Los libreros perciben las medidas de las autoridades contra Akunin, autor «deshonrado» por su supuesto «extremismo», como una señal de advertencia. Sobre todo cuando surgen hasta diputados que piden directamente su muerte.«Enemigo»El legislador Andréi Guruliov, dijo que «Akunin debería ser aniquilado por lo que ha dicho contra el Ejército ruso, por desear que su país sea completamente derrotado (…) ¿Quién es él si no un enemigo?». Otro escritor vetado en Rusia es Dmitri Bíkov, también declarado «extremista» por el solo hecho de estar contra la guerra en Ucrania y cuyos libros igualmente han sido retirados de la venta y las editoriales evitan por miedo a represalias de las autoridades.Akunin, muchas de cuyas obras han sido traducidas al español, se hizo famoso en Rusia gracias a las investigaciones policiales de Erast Fandorin, un detective de la época zarista de finales del siglo XIX y principios del siglo XX. En España, la editorial Salamandra publicó títulos como «El ángel caído», «El gambito turco» o «Conspiración en Moscú». «Azazel», su primera novela, fue publicada en 1998.El escritor ruso está convencido de que Putin «sigue manteniendo una línea de acción imperialista con respecto a Ucrania y al resto de las antiguas repúblicas soviéticas. Él cree que forman parte de su zona de influencia y no quiere que esta se reduzca». De ahí que Akunin sostenga que «toda la crisis ucraniana, desde la anexión de Crimea, el apoyo y financiación de la revuelta armada en Donbass contra Kiev y la invasión -iniciada en 24 de febrero de 2022-, es el castigo a Ucrania porque su Gobierno decidió dar un giro en su política, mirando antes a Moscú para mirar después a Occidente».",
        "content": "",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1704636006.1981425,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Biden se aferra a Trump: «Quiere sacrificar nuestra democracia»>",
        "date_raw": "Fri, 05 Jan 2024 23:45:16 +0100",
        "date": "2024-01-05",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/biden-aferra-trump-quiere-sacrificar-democracia-20240105234248-nt.html",
        "subtitle": "En los tres años que Joe Biden lleva en la Casa Blanca, ha hablado muy poco de Donald Trump , pese a todos los escándalos en los que se envuelve el expresidente . Incluso le ha costado mencionar su nombre. 'The other guy' ('el otro tipo'), solía decir. Eso cambió ayer en Pensilvania, en su primer gran discurso de la campaña para su reelección. El presidente nombró el apellido del multimillonario neoyorquino, quizá el apellido más célebre del EE.UU. contemporáneo, cuarenta veces.El discurso, con motivo del aniversario del asalto al Capitolio por una turba 'trumpista' el 6 de enero de 2021 , es la materialización del mensaje electoral que dominará la campaña de Biden: Trump es una amenaza para la democracia de EE.UU.Biden revistió su discurso de gravedad, historia y necesidad política en su visita a Pensilvania. No solo porque este estado es uno de los más decisivos en las presidenciales, sino porque lo hizo en las inmediaciones de Valley Forge, el lugar donde George Washington estableció el campamento invernal de su ejército en el invierno de 1777, en condiciones muy duras, en un momento decisivo de la guerra de la independencia. Noticias Relacionadas reportaje Si 2024, el año que pondrá de nuevo a prueba la democracia en EE.UU. Javier Ansorena reportaje Si Vídeos porno y corrupción: los escándalos en el Capitolio minan la confianza en las instituciones de EE.UU. David AlandeteEntonces, el líder militar rebelde y primer presidente estadounidense, defendió que su misión era una «causa sagrada», la de la libertad y la democracia. Algo que estuvo en peligro cuando los seguidores de Trump asaltaron la sede de la soberanía popular hace tres años para tratar de impedir la certificación de Biden como ganador de las elecciones.Ese peligro permanece en la figura de Trump, defendió Biden. «Hoy tenemos que responder a la pregunta más importante: ¿Es la democracia aún la causa sagrada de EE.UU.?»«De eso va la elección de 2024» , dijo Biden, un presidente impopular, lastrado por el apoyo de EE.UU. a la guerra de Ucrania, incapaz de hacer brillar sus éxitos económicos y legislativos, con un electorado que le culpa de la inflación pertinaz, que le considera mayor y desgastado . Pero un presidente que tiene en Trump su mejor baza para optar a la reelección: «Trump hace campaña para él, no para vosotros. Su campaña está obsesionada con el pasado, no con el futuro. Está dispuesto a sacrificar nuestra democracia para llegar al poder».Biden repasó los acontecimientos de 2020: su victoria electoral por siete millones de votos, la campaña de Trump para dar la vuelta a los resultados, sus derrotas ante los tribunales para demostrar la existencia de fraude electoral , su papel en el episodio del Capitolio. Y advirtió de que Trump ha reconocido que volvería a hacer lo mismo y que, en sus propias palabras, impondrá una «campaña total de venganza y represalia» si llega al poder. Tampoco se ha comprometido, como hizo en 2020, a respetar el resultado de las urnas en la elección del próximo noviembre. «No entiende una verdad básica: no puedes amar a tu país solo cuando ganas », dijo Biden.«La democracia está en las papeletas, la libertad está en las papeletas», insistió el presidente sobre la elección , destilando el tema central que marcará su pugna con Trump durante los próximos diez meses.",
        "content": "",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1704636006.827713,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Cuatro muertos y más de veinte heridos por la colisión de dos trenes en Indonesia>",
        "date_raw": "Fri, 05 Jan 2024 18:50:23 +0100",
        "date": "2024-01-05",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/cuatro-muertos-veinte-heridos-colision-dos-trenes-20240105185022-nt.html",
        "subtitle": "Al menos cuatro personas han muerto y otras 22 han resultado heridas este viernes tras colisionar dos trenes en la ciudad indonesia de Bandung, capital de la provincia de Java Occidental, según han informado las autoridades del país.Los cuatro fallecidos son miembros de la tripulación de ambos trenes, mientras que no se han registrado por el momento víctimas mortales entre los casi 500 pasajeros que iban a bordo, según informaciones del diario 'The Jakarta Post'.El siniestro , que ya está siendo investigado, ha tenido lugar sobre las 6.03 de la mañana (hora local) cuando un tren interurbano con 287 pasajeros a bordo se ha chocado contra otro que contaba con 191 personas a bordo. La colisión ha tenido lugar a la altura de la localidad de Cicalengka , según informaciones de la empresa ferroviaria.Noticia Relacionada estandar No Al menos 17 heridos tras la colisión de dos trenes en Italia EP El ministro de Infraestructura italiano, Matteo Salvini, ha instado a identificar las causas del accidente y a los responsables«Estamos muy tristes y queremos trasladar nuestras condolencias por la muerte de cuatro miembros del personal: un maquinista, un asistente, un guardia de seguridad y un azafato », ha indicado la empresa PT KAI.La Policía , por su parte, ha indicado que todos los pasajeros han sido evacuados, mientras que los heridos han sido trasladados a varios hospitales de la zona. No obstante, los equipos de rescate siguen trabajando para recuperar los cuerpos sin vida de los fallecidos en uno de los trenes.",
        "content": "",
        "ranked": 22,
        "placed": "Abroad",
        "epoch": 1704636006.9506366,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Von der Leyen pone la ayuda a Ucrania como prioridad de la acción política europea>",
        "date_raw": "Fri, 05 Jan 2024 21:15:04 +0100",
        "date": "2024-01-05",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/von-der-leyen-pone-ayuda-ucrania-prioridad-20240105211503-nt.html",
        "subtitle": "La presidenta de la Comisión Europea, Ursula von der Leyen , dijo ayer que la aprobación de la ayuda financiera a Ucrania es la principal prioridad en la agenda comunitaria para las próximas semanas, para lo cual está dispuesta a ofrecer «soluciones operativas» para facilitar un acuerdo. La presidenta del Ejecutivo comunitario hizo este anuncio durante una rueda de prensa junto al primer ministro belga, Alexander De Croo , que ejercerá la presidencia rotatoria este semestre.Para Von der Leyen, un acuerdo a veintisiete es la primera opción para la reunión extraordinaria del Consejo Europeo que se ha programado para el primero de febrero, después de que en diciembre el primer ministro húngaro Viktor Orbán vetase la decisión de incluir 50.000 millones de euros para ayuda a Ucrania en el presupuesto comunitario.Von der Leyen y De Croo están de acuerdo en que la prioridad es que haya finalmente un acuerdo de todos los miembros del Consejo Europeo, pero la presidenta de la Comisión dijo también que ya estaban preparando «una solución operativa» que impida al dirigente húngaro volver a bloquear la decisión del resto de socios comunitarios.Noticia Relacionada estandar No Estados Unidos critica la «degradación» de los derechos civiles en Hungría Rosalía Sánchez La prohibición de una ley que prohíbe la financiación extranjera de campañas políticas suscita críticas«La prioridad es un acuerdo a Veintisiete, pero tenemos que prepararnos para otros escenarios», dijo Von der Leyen, al insistir en que el «dispositivo para Ucrania» («Ucranian facility» en inglés) incluido en la propuesta inicial «es el principal instrumento dentro del presupuesto comunitario para ayudar a Ucrania, pero no es el único».Von der Leyen no explicó cual es exactamente esta propuesta operativa, aunque según algunas filtraciones podría consistir en la emisión de un crédito que suscribirían proporcionalmente los países que estén de acuerdo con la idea de ayudar financieramente a Ucrania, y cuyo pago podría ser compensado después desde Bruselas.La postura de OrbánAntes de Navidad la Comisión ya envió cerca de 20.000 millones que le dieron cierto respiro a las autoridades ucranianas, pero no pueden compensar el hecho de que en el último Consejo Europeo Hungría impuso su veto a la aprobación de ese nuevo envío de 50.000 millones de euros destinados a financiar la guerra contra la invasión rusa. Aunque si se aprobó el inicio de las negociaciones de adhesión de Kiev. Orbán, considerado el líder del bloque más cercano a Rusia, sostiene que Ucrania es un estado corrupto que no respeta los principios europeos. De hecho, esa decisión de abrir las negociaciones se aprobó formalmente durante una ausencia pactada del propio Orbán de las sala del Consejo Europeo.",
        "content": "",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1704636007.0446653,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El Tribunal Supremo de EE.UU. examinará si Trump puede presentarse a las primarias en Colorado>",
        "date_raw": "Fri, 05 Jan 2024 23:52:11 +0100",
        "date": "2024-01-05",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/tribunal-supremo-eeuu-examinara-trump-puede-presentarse-20240105235209-nt.html",
        "subtitle": "El Tribunal Supremo de Estados Unidos ha aceptado este viernes examinar la apelación de Donald Trump a un fallo de la principal instancia judicial de Colorado que lo apartaría de las primarias presidenciales en este estado. El alegato oral está previsto el 8 de febrero.Se trata de la sentencia dictada el 19 de diciembre por el Tribunal Supremo de Colorado, que descalificó a Trump de las elecciones primarias republicanas del estado en base al texto de la 14ª Enmienda de la Constitución de EE.UU. por participar en la insurrección ligada al ataque perpetrado el 6 de enero de 2021 por sus partidarios contra el Capitolio de Estados Unidos.Los magistrados han tomado la decisión de escuchar el caso con una rapidez inusitada . Trump, favorito de su partido para competir con el presidente demócrata, Joe Biden, en las elecciones de noviembre, presentó su recurso el miércoles, apenas unos días después de que lo hiciera el Partido Republicano el 27 de diciembre. Noticia Relacionada estandar No Un segundo estado de EE.UU. inhabilita a Trump por insurreccionista David Alandete Maine se suma a Colorado y las elecciones se le complican a un presidente que depende del SupremoEl caso de Colorado empuja al Tribunal Supremo -cuya mayoría conservadora de 6-3 incluye a tres jueces nombrados por Trump- a un esfuerzo sin precedentes y políticamente tenso para invalidar el intento del expresidente de recuperar la Casa Blanca.Muchos republicanos han denunciado la campaña de inhabilitación como una interferencia electoral, mientras que los partidarios de la descalificación han dicho que responsabilizar constitucionalmente a Trump de una insurrección apoya los valores democráticos .Trump también ha apelado ante un tribunal del estado de Maine una decisión del principal funcionario electoral de ese estado que le impide votar en las primarias en virtud de la misma disposición constitucional en cuestión en el caso de Colorado.",
        "content": "",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1704636007.0685565,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Así es Kim Ju-ae, la hija favorita del líder norcoreano y su posible sucesora>",
        "date_raw": "Sat, 06 Jan 2024 03:17:40 +0100",
        "date": "2024-01-06",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/kim-juae-hija-favorita-lider-norcoreano-posible-20240105122801-nt.html",
        "subtitle": "Kim Jong-un empieza a mostrar a su posible heredera: su hija Kim Ju-ae , de diez años, según la agencia de espionaje de Corea del Sur y que recoge 'The Guardian'. Según Seúl, el líder norcoreano la está preparando para convertirse en el cuarto miembro de la dinastía en liderar el país desde su fundación hace más de siete décadas.Ha habido una intensa especulación internacional sobre Kim Ju-ae, que supuestamente tiene unos 10 años, desde que hizo su primera aparición pública en noviembre de 2022, cuando vio un lanzamiento de prueba de un misil de largo alcance con su padre.Noticia Relacionada estandar No EE.UU. y Corea del Sur realizan maniobras militares conjuntas con fuego real en la frontera con Corea del Norte EP Se trata de los primeros ejercicios que realizan los ejércitos de ambos países de forma conjunta este añoLa evaluación del Servicio Nacional de Inteligencia se produjo poco antes de que se ordenara a los residentes de dos islas surcoreanas cercanas a la tensa frontera marítima de los países que buscaran refugio después de que Corea del Norte disparara este viernes proyectiles de artillería al mar.Desde entonces, Kim Ju-ae ha acompañado a Kim Jong-un a importantes eventos públicos, y los medios estatales la han llamado la hija «más querida» o «respetada» del líder norcoreano. Además, han publicado imágenes y fotografías que demuestran su creciente posición política y su cercanía con su padre. La agencia de espionaje de Corea del Sur hizo su evaluación de su papel futuro citando un análisis exhaustivo de sus actividades públicas y los protocolos estatales que se le proporcionaron.200 proyectilesLas autoridades de Corea del Sur han acusado este viernes a Corea del Norte de lanzar más de 200 proyectiles de artillería desde la costa oeste de la península de Corea hacia el mar, un lanzamiento que ha hecho saltar todas las alarmas en el país vecino y ha llevado a Seúl a evacuar a la población de las islas de Yeonpyeong y Baengnyeong.Las Fuerzas Armadas de Corea del Sur han señalado que los lanzamientos se han realizado desde el cabo de Jangsan y el de Deungsan, en la costa suroeste de Corea del Norte, entre las 9.00 y las 11.00 de la mañana (hora local).Los proyectiles han impactado en el mar, dentro de la línea de límite norte -que actúa como límite marítimo de facto- establecida en el marco del acuerdo militar intercoreano de 2018 con el objetivo de reducir las tensiones y del que Pyongyang decidió retirarse en noviembre.No obstante, por el momento no se han registrado daños en las inmediaciones a pesar del continuo aumento de la tensión en la zona. Mientras, el Ejército surcoreano ha puesto en marcha una serie de maniobras militares con fuego real en las islas evacuadas.",
        "content": "",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1704636007.079713,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La Inteligencia estadounidense confirma que la rama afgana de Daesh está detrás del atentado en Irán>",
        "date_raw": "Sat, 06 Jan 2024 10:49:21 +0100",
        "date": "2024-01-06",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/inteligencia-estadounidense-confirma-rama-afgana-estado-islamico-20240106104745-nt.html",
        "subtitle": "Las comunicaciones interceptadas por Estados Unidos confirmaron que la rama del Estado Islámico (ISIS, por sus siglas en inglés) con sede en Afganistán llevó a cabo dos atentados con bombas en Irán que mataron a casi 100 personas, dijeron el viernes a Reuters dos fuentes familiarizadas con la Inteligencia.«La información es clara e indiscutible», afirma la agencia de comunicación.Esa fuente y una segunda, que solicitaron el anonimato para discutir el delicado tema, dijeron que la Inteligencia incluía interceptaciones de comunicaciones, sin proporcionar más detalles. La recolección de las interceptaciones no ha sido reportada previamente.Noticia Relacionada estandar Si Daesh golpea a Irán en plena escalada de la guerra de Gaza Mikel Ayestaran El grupo terrorista reivindica la autoría del atentado de Kermán que acabó con casi un centenar de vidasLos atentados del miércoles, los más mortíferos des este tipo en Irán desde la Revolución Islámica de 1979, se sumaron a las tensiones regionales por la guerra entre Israel y Hamás en Gaza y los ataques de Yemen del grupo hutí alineado con Teherán sobre el transporte marítimo comercial en el Mar Rojo.El jueves Daesh se atribuyó la responsabilidad de los atentados, diciendo que dos agentes que portaban cinturones explosivos suicidas organizaron el ataque durante un servicio en memoria de Qassem Soleimani, un alto comandante militar asesinado en Irak en un ataque con aviones no tripulados estadounidenses en 2020.Guerra entre sunitas y chiitas El grupo militante musulmán sunita, sin embargo, no especificó que su filial con sede en Afganistán, conocida como ISIS-Khorasan (ISIS-K), fue responsable de los atentados en la ciudad de Kerman, en el sureste de Irán.«Estados Unidos tiene información bastante clara» de que ISIS-K llevó a cabo el ataque, dijo la primera fuente.La Agencia Central de Inteligencia declinó hacer comentarios.Daesh alberga un gran odio hacia los chiítas (la secta dominante de Irán y objetivo de los ataques de sus afiliados en Afganistán), a quienes considera apóstatas.Irán dijo el viernes las fuerzas de seguridad habían arrestado a 11 personas sospechosas de estar involucradas en el ataque del miércoles y habían incautado artefactos explosivos y chalecos. .Si bien las medidas enérgicas de los talibanes han debilitado a ISIS-K y han llevado a algunos miembros a abandonar Afganistán hacia países vecinos, la filial ha seguido centrándose en planear operaciones en el extranjero, dicen funcionarios estadounidenses.",
        "content": "",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1704636007.2519405,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Irak pondrá fin a la presencia militar extranjera liderada por EE.UU. en su territorio>",
        "date_raw": "Sat, 06 Jan 2024 03:32:31 +0100",
        "date": "2024-01-06",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/irak-pondra-fin-presencia-militar-extranjera-liderada-20240106191829-nt.html",
        "subtitle": "Lo anunció el pasado 28 de diciembre, en presencia de Pedro Sánchez, y ya es oficial. Irak pondrá fin a la presencia de tropas extranjeras en su territorio, después de la llegada de éstas hace casi dos décadas para expulsar primero a Sadam Husein y luego para combatir y derrotar al 'califato radical' de Estado Islámico.El anuncio dado a conocer por la oficina del primer ministro iraquí, Al Sudani , del que se hacen eco todas las agencias de noticias, afecta sobre todo a las fuerzas de EE.UU., el país que dirige la coalición internacional presente en Irak supuestamente para prestar ayuda al régimen de Bagdad. El Pentágono tiene actualmente unos 2.500 militares en el país, y es el contingente más fuerte de una fuerza que incluye 362 militares españoles.Aunque no se mencione expresamente, la decisión de «formar un comité conjunto para negociar los detalles de la salida» se produce un día después de que un ataque norteamericano acabase con la vida del líder de una milicia chií iraquí en Bagdad. Los grupos armados chiíes -secta del islam que en Irak supera ligeramente en número a la suní- llevan a cabo casi a diario ataques con drones y misiles contra bases norteamericanas. El Ejército de EE.UU. responde a su vez con ataques aéreos contra instalaciones y con operaciones 'quirúrgicas' contra sus líderes.Noticia Relacionada estandar Si Netanyahu «considera» la deportación masiva de habitantes de Gaza Francisco de Andrés Todos los países árabes siguen oponiéndose de manera frontal a acogerlesAl Sudani no tiene el control de las milicias armadas chiíes, que están en todos los terrenos respaldadas por Irán, pero necesita el apoyo de sus líderes políticos para mantenerse al frente de una coalición gubernamental. Es de prever que sin la presencia de tropas norteamericanas en territorio iraquí, por vez primera en casi veinte años, la influencia de Teherán sobre Irak crecerá considerablemente.No hay que subestimar, sin embargo, el peso que sigue teniendo en el país del Tigris y el Éufrates la galaxia de milicias suníes, ni la posibilidad de un rebrote de Estado Islámico (Daesh en árabe) cuando se vayan los norteamericanos. Washington convenció en su día al gobierno de Bagdad, donde es mayor la presencia chií que la suní, de la necesidad de mantener una fuerza internacional para garantizar que Daesh no volviera a hacerse fuerte en las regiones de más presencia suní. La salida de Estados Unidos va a estimular no solo a los estrategas de Teherán sino también a los barbudos del excalifato suní , en el contexto de un país que no tiene ejército sino solo una fuerza policial, muy vinculada además al diseño sectario de su población.Si Biden acata la voluntad del gobierno de Al Sudani, se pondrá fin a dos décadas de esfuerzo occidental por crear en Oriente Próximo un foco de estabilidadSi la Administración Biden acata la voluntad del gobierno de Al Sudani, se pondrá fin a dos décadas de esfuerzo occidental por crear en el corazón de Oriente Próximo un foco de democracia, o al menos de estabilidad, en el que se invirtieron muchas vidas y mucho dinero. El proceso comenzó en 2003, con la invasión norteamericana de Irak y el derrocamiento de Sadam Husein , con el pretexto de que el dictador de Bagdad acumulaba armas de destrucción masiva que nunca se hallaron. La escalada militar que produjo la desestabilización de un país tan complejo tuvo su cénit en 2007, cuando Estados Unidos llegó a contar con 170.000 soldados en Irak. A continuación se produjo una desescalada, cortada abruptamente con el triunfo militar de Estado Islámico, que en poco tiempo se apoderó de un tercio del territorio para formar -también con un trozo de Siria- el 'califato' radical con capital en Raca.La rápida y cómoda victoria de los yihadistas provocó el retorno militar de Estados Unidos en 2014, al frente de otra coalición internacional. La guerra contra Daesh duró tres años. Tras el desplome del 'califato', Washington redujo su presencia militar a partir de 2017, aunque mantuvo un contingente -con la colaboración de otros aliados, entre ellos España- para dar instrucción al Ejército iraquí y evitar el retorno de Estado Islámico.El enemigo hoy, sin embargo, está en Teherán, que alimenta a los yihadistas chiíes iraquíes para que no dejen de hostigar a las tropas occidentales. En el contexto de la guerra de Gaza , Irak es hoy uno de los mejores peones de Irán en el llamado 'eje de resistencia' , formado también por las milicias chiíes de Yemen, Líbano y Siria.",
        "content": "",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1704636007.3499303,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Guerra Israel - Hamás, en directo: La ONU advierte que Gaza es ahora «inhabitable» mientras continúa la guerra>",
        "date_raw": "Sat, 06 Jan 2024 10:20:04 +0100",
        "date": "2024-01-06",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/guerra-israel-hamas-directo-gaza-ataques-bombardeos-muertos-ultima-hora-hoy-20240105145848-di.html",
        "subtitle": "Sigue en directo la guerra entre Israel y Hamás , con toda la actualidad sobre el conflicto, los ataques y bombardeos, el papel de otros países y las novedades de lo que ocurra en la Franja de Gaza hoy.",
        "content": "",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1704636007.4508362,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Hizbolá lanza más de 60 misiles contra Israel como «respuesta inicial» a la muerte del número dos de Hamás en Beirut>",
        "date_raw": "Sat, 06 Jan 2024 12:22:21 +0100",
        "date": "2024-01-06",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/hezbola-lanza-misiles-israel-respuesta-inicial-muerte-20240106095240-nt.html",
        "subtitle": "Las milicias de Hizbolá han confirmado el lanzamiento este sábado de más de 60 cohetes contra Israel en lo que describen como su «respuesta inicial» a la muerte esta semana durante un ataque israelí en la capital de Líbano, Beirut, del 'número dos' del brazo político del movimiento islamista Hamás, Salé al Aruri.«Hemos disparado a las 08.15 de esta mañana 62 cohetes contra la base israelí de Merón», ha anunciado Hizbolá en un comunicado recogido por el 'L'Orient le Jour'.Noticia Relacionada estandar Si Nasrala, líder de Hizbolá, activa la cuenta atrás para vengar el asesinato en Beirut del número dos de Hamás Mikel Ayestaran En Irán, una multitud clamó contra Estados Unidos e Israel durante los funerales por el sangriento doble atentado en el mausoleo de Soleimani reivindicado por el Estado IslámicoLa base, ubicada en la cima del monte Merón (o monte Jarmaq para los árabes), es considerada uno de los dos principales centros de vigilancia y control aéreo del Ejército israelí en el norte del país.El Ejército israelí ha confirmado el ataque de la milicia chií contra la base de Merón tras constatar al menos 40 cohetes en vuelo, la mayoría interceptados, que de momento no han dejado víctimas. Los militares han efectuado un contraataque que habría alcanzado «una célula terrorista responsable de los lanzamientos».La ofensiva ha desatado la alarma en un gran número de comunidades israelíes fronterizas con Líbano, cuyos residentes han recibido la orden de resguardarse ante nuevos lanzamientos o ataques con aviones no tripulados.La escalada de intercambios transfronterizos se produjo cuando el secretario de Estado de Estados Unidos, Antony Blinken, inició un viaje a Oriente Próximo para evitar que la guerra entre Israel y Hamas, ahora en su decimocuarta semana, se extienda por toda la región. Blinken estuvo en Turquía el sábado para reunirse con el presidente y el ministro de Relaciones Exteriores del país. Es el cuarto viaje de Blinken a la región en tres meses.En las últimas semanas, Israel ha estado reduciendo su ataque militar en el norte del territorio y ha intensificado su fuerte ofensiva en el sur, prometiendo aplastar a Hamás. En el sur, la mayoría de los 2,3 millones de palestinos de Gaza están siendo apretados a áreas más pequeñas en un desastre humanitario, mientras siguen siendo atacados por los ataques aéreos israelíes.",
        "content": "",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1704636007.4679046,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Nasrala, líder de Hizbolá, activa la cuenta atrás para vengar el asesinato en Beirut del número dos de Hamás>",
        "date_raw": "Sat, 06 Jan 2024 03:58:59 +0100",
        "date": "2024-01-06",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/nasrala-luder-hizbola-activa-cuenta-atras-vengar-20240105203644-nt.html",
        "subtitle": "Ni el asesinato de Salah Al Arouri , número dos de Hamás, en Beirut, ni la muerte de más de 140 milicianos parece que vayan a empujar de forma inmediata a Hizbola a una guerra total contra Israel, pero esto es Oriente Próximo y los actores implicados saben que la respuesta llegará. Hasan Nasrala habló ante los suyos por segunda vez esta semana e insistió en que, tras el asesinato de Arouri, «no hay duda de que responderemos, no nos mantendremos callados ante una violación de este nivel». No estableció plazo alguno para no perder el factor sorpresa, clave en cualquier operación contra un enemigo infinitamente superior desde el punto de vista militar. El secretario general del partido milicia chií quiere ser quien marque los tiempos y dibujó un escenario que ve como «una oportunidad histórica para liberar cada centímetro de nuestra tierra libanesa e impedir que el enemigo viole nuestras fronteras y nuestro espacio aéreo». La duda es saber si piensa que esa liberación llegará a través de una gran guerra o por medio de una negociación que sirva para implicar a todos los libaneses en el proceso y no sólo a sus fieles seguidores. El analista Firas Maksad, responsable del centro de estudios estratégicos Middle East Institute, interpretó el mensaje como una especie de guiño a los esfuerzos diplomáticos de EE.UU. para lograr una paz duradera en la frontera. «Para que avance la iniciativa diplomática de Hochstein (enviado especial de Joe Biden a la región) debería implicar una fórmula que permita a Hizbola retirarse de la frontera, según las demandas israelíes, y al mismo tiempo salvar las apariencias asegurando la retirada del enemigo de los puntos fronterizos en disputa, incluyendo las Granjas de Shebaa».Noticia Relacionada estandar Si Netanyahu «considera» la deportación masiva de habitantes de Gaza Francisco de Andrés Todos los países árabes siguen oponiéndose de manera frontal a acogerlesEs toda una incógnita saber si algo así puede prosperar en medio de la actual escalada bélica, pero en la prensa israelí también interpretaron que su enemigo «sugirió que los esfuerzos diplomáticos para reducir la tensión pueden llevar a que Líbano gane territorio», recogió The Times of Israel. La última palabra en todo lo que respecta a Hizbolá la tendrá Irán . Desde el ataque sorpresa de Hamás contra Israel del 7 de octubre, que acabó con la muerte de 1.200 personas y más de 200 cautivos en manos de las facciones palestinas, la mayoría de ellos civiles, el frente norte registra actividad cada día con ataques de uno y otro lado, pero sin alejarse demasiado de la zona fronteriza. Nasrala explicó desde el primer momento que su objetivo ha sido obligar al Ejército israelí a dividir sus esfuerzos para aligerar la presión sobre Gaza y con sus más de 600 operaciones ha forzado al Estado judío a evacuar a más de 80.000 personas de la zona fronteriza, una medida sin precedentes en la historia de Israel. Ahora que el Ejército reduce el ritmo de sus operaciones en la Franja puede dedicar mayor atención a la amenaza libanesa.Viernes de oraciónEl líder religioso, político y militar de Hizbolá habló con motivo del cuarto aniversario del asesinato del general iraní Qassem Suleimani en un ataque de EE.UU. en Bagdad. Este aniversario se ha teñido de sangre en el propio mausoleo de Soleimani en Kerman, al sur de Irán, tras el doble atentado suicida del miércoles reivindicado por el grupo yihadista Estado Islámico .Ebrahim Raisi, presidente de Irán, visita a los heridos en el atentado en el mausoleo de Soleimani en Irán AFPLa república islámica vivió un viernes de oración y de funeral colectivo para despedir a los 89 fallecidos en el ataque más sangriento en la historia del régimen. El presidente, Ibrahim Raisi, tuvo que elevar la voz para que sus palabras se escucharan entre una multitud que pedía «vengaza» y gritaba «¡muerte a Estados Unidos, muerte a Israel!». El clérigo ultraconservador proclamó que «nuestros enemigos pueden ver el poder de Irán y el mundo entero conoce su fuerza ycapacidades. Nuestras fuerzas decidirán el lugar y el momento de actuar». El primer golpe del EI en la república islámica fue en 2017 y entonces la respuesta fue inmediata con ataques con misiles contra posiciones de los yihadistas dentro de su califato. Seis años después el EI no controla territorio alguno, se ha convertido en un grupo clandestino, que vive en la sombra y aparece de forma intermitente a través de sus células durmientes por lo que la venganza será más complicada. El comandante en jefe de la Guardia Revolucionaria, Hossein Salami, dijo al EI que «os encontraremos, estéis donde estéis».Gira de BlinkenEl atentado en Irán subió aún más la presión en torno al régimen de Teherán, a quien Israel y EE.UU. han golpeado en la última semana en Siria, Líbano e Irak con ataques directos contra grupos vinculados a la Guardia Revolucionaria. Cuando la guerra en Gaza entra en su tercer mes, el secretario de Estado estadounidense, Antony Blinken , comienza una nueva gira regional cuya primera parada es Turquía donde le esperan el presidente y buen amigo de Hamás, Recep Tayyip Erdogan , y el ministro de Exteriores, Hakan Fidan. Los islamistas cuentan con una delegación en Estambul, aunque desde el 7 de octubre los turcos mantienen un perfil bajo y todo el peso de la mediación recae en Catar, otro de los países aliados del brazo palestino de los Hermanos Musulmanes. Además de Turquía, Blinken viajará a Jordania, Catar, Emiratos Árabes Unidos, Arabia Saudí, Egipto y, por supuesto, a Israel, en la que será su cuarta visita desde el inicio de la guerra. En los anteriores viajes el enviado de Joe Biden ha mostrado el apoyo firme y sin fisuras de su país al Estado judío. El día después al final de la guerra es uno de los temas que abordará Blinken, cuyo esfuerzo por recuperar la solución de los dos Estados e implicar a la Autoridad Nacional Palestina (ANP) en el futuro de Gaza no son vistos con buenos ojos en Israel.",
        "content": "",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1704636007.616957,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Irán detiene a 11 sospechosos por la explosión de una bomba, los dolientes exigen venganza>",
        "date_raw": "Fri, 05 Jan 2024 19:18:03 +0100",
        "date": "2024-01-05",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/iran-detiene-sospechosos-explosion-bomba-dolientes-exigen-20240105191802-nt.html",
        "subtitle": "Irán ha detenido a 11 personas sospechosas de estar implicadas en la explosión de dos bombas que causaron la muerte de casi 100 ciudadanos durante un servicio religioso en memoria del comandante militar Soleimani, según han informado las autoridades del país.El grupo militante Estado Islámico reivindicó la autoría de los atentados perpetrados el miércoles en Kerman, en el sureste de Irán.El Ministerio de Inteligencia iraní ha explicado en un comunicado que las fuerzas de seguridad habían detenido a dos personas por prestar apoyo a los dos terroristas suicidas de Kerman y a otras nueve con base en otras partes de Irán sospechosas de tener vínculos con el incidente.Noticia Relacionada estandar No Daesh reivindica la autoría del peor atentado sufrido por Irán desde la revolución de 1979 ABC El grupo terrorista lo ha comunicado a través de sus canales de TelegramLos atentados han sido los más mortíferos en Irán desde la Revolución Islámica de 1979. Casi 100 personas murieron en las explosiones en el aniversario de la muerte del comandante militar general Qassem Soleimani, asesinado en Irak en 2020 por un avión no tripulado estadounidense.Las explosiones se produjeron en un ambiente tenso en la región a medida que la guerra de Israel contra Hamás en Gaza se acercaba a la marca de tres meses.El Ministerio de Inteligencia ha detallado que sus agentes se incautaron de artefactos y chalecos explosivos , dispositivos de control remoto, detonadores y miles de perdigones. Uno de los terroristas suicidas fue identificado como de nacionalidad tayika, ha añadido.«Os encontraremos dondequiera que estéis» , ha recalcado el comandante de la Guardia Revolucionaria, general de división Hossein Salami, en el funeral celebrado en el centro religioso Imam Ali de Kerman.Y el presidente, Ebrahim Raisi, ha destacado en un discurso televisado: «Nuestras fuerzas decidirán el lugar y el momento de entrar en acción «.",
        "content": "",
        "ranked": 21,
        "placed": "Abroad",
        "epoch": 1704636007.8248777,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La Justicia entra de lleno en la campaña presidencial de EE.UU.>",
        "date_raw": "Sat, 06 Jan 2024 20:36:36 +0100",
        "date": "2024-01-06",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/justicia-entra-lleno-campana-presidencial-eeuu-20240106203636-nt.html",
        "subtitle": "La última vez que el Tribunal Supremo de EE.UU. tuvo una incidencia decisiva en un resultado de elecciones presidenciales en la primera potencia mundial fue en 2000. En aquella ocasión, el alto tribunal negó al candidato demócrata, Al Gore, un recuento manual de votos dudosos y otorgó la victoria al republicano George W. Bush, con una diferencia de 327 votos (votaron seis millones de personas en el estado).La irrupción de la Justicia en las elecciones es un síntoma de problemas y una sombra sobre la salud del propio proceso democrático. Este año, en la probable reedición del Donald Trump vs. Joe Biden de 2020, la presencia de los tribunales va a ser histórica, en unas elecciones que van a probar la fortaleza institucional de EE.UU.Todavía no han comenzado las votaciones de primarias y el Tribunal Supremo ya se ha visto forzado a intervenir en el proceso. Este viernes se ha conocido que sus nueve jueces tratarán la cuestión sobre la elegibilidad de Trump como candidato a la presidencia, después de que la justicia de Colorado decidiera el mes pasado expulsar al expresidente de las papeletas de primarias.Noticia Relacionada reportaje Si 2024, el año que pondrá de nuevo a prueba la democracia en EE.UU. Javier Ansorena Tres años después del denigrante asalto al Capitolio, el trumpismo está más vivo que nuncaLa decisión de aceptar el caso coloca al Supremo en una situación delicada. Cualquier decisión que tome será entendida dentro del contexto político polarizado del país y dentro de la propia fractura ideológica del tribunal, que vive uno de los momentos de menor confianza por parte de la opinión púbica. Según una encuesta de Gallup de este otoño, solo el 41% aprueba la labor de los jueces, frente a niveles superiores al 60% a comienzos de siglo.La decisión de Colorado la tomó el Tribunal Supremo estatal después de una demanda que exigía la inhabilitación de Trump para presentarse a las elecciones en base a la 14ª Enmienda de la Constitución, redactada tras la Guerra Civil. Su texto establece que los «oficiales» involucrados en una «insurrección» no pueden ocupar cargo público. Los jueces de Colorado determinaron que la participación de Trump en la campaña para dar la vuelta a los resultados de las elecciones de 2020, que culminó con el asalto trágico al Capitolio para evitar la certificación del ganador, Joe Biden, encaja en el texto constitucional.El Supremo podría haber despejado el asunto y mirado para otro lado, pero eso solo hubiera retrasado la cuestión. El viernes decidió tratar el asunto de urgencia –el próximo 8 de febrero– porque es urgente: las primarias republicanas comienzan el próximo lunes 15 con los caucus de Iowa y en Colorado se vota el 5 de marzo, dentro del llamado Super Martes, una jornada que acumula votaciones en 16 estados y que es la más decisiva en la elección de candidatos.Batería de argumentosLa defensa de Trump alegará una batería de argumentos: que el expresidente no participó en una insurrección –en la visión infundada de Trump, buscaba proteger la integridad de las elecciones–, que el término «oficial» no afecta al presidente o que la enmienda requiere acción legislativa del Congreso para aplicarla.Es imposible anticipar qué decisión tomará el Supremo, pero es difícil presumir que, con la actual composición conservadora de seis jueces conservadores frente a tres progresistas –reforzada en la presidencia de Trump, que tuvo la oportunidad de nominar a tres magistrados–, suponga un varapalo para el expresidente. Trump no tardó en meter presión a los magistrados nada más conocer que tratarían el asunto de su presencia en las papeletas: «Solo espero que nos den un trato justo», dijo en un mitin en Iowa. «De lo contrario, nuestro país se meterá en un problema muy grande. ¿Entiende todo el mundo lo que quiero decir?».Demandas en marchaHabrá también que ver la extensión de la decisión del Supremo, porque hay una docena de estados que han iniciado procesos similares al de Colorado. Uno de ellos, Maine, ha tomado la misma decisión. Ninguno de los dos son muy decisivos para las elecciones –ambos son pequeños y de mayoría demócrata–, pero hay otras demandas en marcha en estados clave, como Michigan.El papel del Supremo podría ir mucho más allá de esta decisión. Este martes, un tribunal federal de apelaciones tratará este martes si Trump es inmune , como defienden sus abogados en virtud de su privilegio ejecutivo cuando era presidente, en algunas de las causas penales que enfrenta y que podrían empezar a ventilarse a partir de marzo, en plena campaña. El Supremo rechazó tomar ese caso por la vía urgente, pero es probable que acabe en sus manos ya que las dos partes están dispuestas a recurrir si la decisión está en su contra. No será la primera vez –y con probabilidad tampoco la última– que los magistrados se tengan que manchar la toga con el barro electoral.",
        "content": "",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1704636011.807454,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La expansión de la guerra en Gaza aumenta el temor a un choque directo con Irán>",
        "date_raw": "Sat, 06 Jan 2024 20:12:10 +0100",
        "date": "2024-01-06",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/expansion-guerra-gaza-aumenta-temor-choque-directo-20240106195140-nt.html",
        "subtitle": "La guerra en Gaza entra en su cuarto mes y el temor a que el conflicto se extienda por la región se disparó tras el asesinato en Beirut del número dos de Hamás, Saleh Al Arouri, por parte de Israel. Desde que los islamistas golpearon a Israel el 7 de octubre , con una operación en la que mataron a 1.200 personas y se llevaron cautivas a más de doscientas, las autoridades del Estado judío no han perdido oportunidad para acusar a Teherán de «apoyar y dirigir a sus 'proxies' (apoderados) de Hamás en este ataque horrible». El temor final de esa expansión es que desemboque en un choque directo entre Estados Unidos e Israel contra Irán, algo que no se ha vivido hasta ahora en una región habituada en los últimos años a la estrategia de guerras indirectas diseñado por la Guardia Revolucionaria iraní . En las guerras de Líbano (2006) o Irak (2003), los iraníes han sido capaces de combatir a sus enemigos de forma indirecta a través de Hizbolá y otras milicias, pero nunca les ha tocado pelear en su propia casa.Las acusaciones de Israel contra Teherán no han tenido el soporte de pruebas y Benjamín Netanyahu , un político obsesionado con la amenaza iraní, reconoció que «no puedo decir con certeza que Irán estuvo envuelto directamente en el 7 de octubre, pero son ellos quienes aportan el 90% del presupuesto del grupo, les organizan y les guían». Israel ya ha demostrado en el pasado reciente que no necesita de pruebas para tomar decisiones drásticas y por eso en 2018 empujó a Donald Trump a romper el acuerdo nuclear firmado con los iraníes por Barack Obama. Fue Trump quien, también de acuerdo con el criterio Israel, ordenó el asesinato del general Qassem Soleimani , diseñador de la guerra de 'proxies', en el aeropuerto de Bagdad en 2020. Irán respondió atacando bases con presencia estadounidense en Irak, una respuesta medida que no elevó la tensión más de la cuenta.Noticia Relacionada estandar Si Irak pondrá fin a la presencia militar extranjera liderada por EE.UU. en su territorio Francisco de Andrés Cuando se retiren las tropas es de prever que crezca la influencia de Irán en la gobernabilidad de Irak y aumente la inestabilidad en la regiónPese a que todos los informes de la Agencia Internacional de Energía Atómica (AIEA) decían que Irán respetaba los términos del acuerdo, Estados Unidos hizo caso a su aliado y decidió reimponer sanciones al régimen de los ayatolás. Seis años después Irán enriquece uranio por encima del 60% , según el último informe de la AIEA, lo que le acerca más que nunca a la bomba atómica, algo que los iraníes niegan de forma reiterada. La opción de un Irán nuclear eleva aún más los riesgos de cualquier operación militar a gran escala, que contaría además con frentes abiertos en Líbano, Siria, Irak y Yemen donde operan grupos que son el gran legado de Suleimani, grupos que forman el llamado 'Eje de la Resistencia'. Manifestación en apuyo a Gaza en Sanaa (Yemen) AFPEn opinión del analista Firas Maksad, del centro de estudios estratégicos Middle East Institute, «ya sea en Líbano, Irak o Yemen, los temores de Estados Unidos de que la guerra de Gaza desencadene un conflicto en todo el Oriente Próximo están aumentando a medida que se desmorona la distensión con Irán, un país que triplicó su enriquecimiento de uranio más allá del 60% en diciembre, según la AIEA». Líbano: la ira de HizboláHasán Nasrala habló el viernes por segunda vez en la semana en la que Israel asesinó a Al Arouri, que estaba en Beirut bajo la protección de Hizbolá. El secretario general del Partido de Dios clamó venganza y menos de 24 horas después sus hombres lanzaron decenas de cohetes contra una base de Israel en la frontera. Lo calificaron como el primer paso de su respuesta al asesinato de Arouri.Esta milicia libró en 2006 una guerra de 33 días contra Israel y desde el 7 de octubre ha realizado más de 600 ataques, pero siempre centrados en la zona fronteriza. Nasrala insiste en que el suyo es un frente secundario y que combaten para mantener distraído al Ejército y obligarle a no centrar toda su atención en Gaza. Hasta el momento han perdido 140 hombres y la sensación que transmite el grupo es que no quieren una guerra a gran escala, pero en caso de recibir la orden de Irán, se meterán con todo su arsenal. Irak, milicias al acechoVeinticuatro horas después del asesinato de Al Arouri en Beirut, Estados Unidos asesinó al comandante Abu Taqwa, de la brigada Harakat Al Nujaba en Bagdad. Esta fue la primera operación de este tipo de Washington desde que Trump diera luz verde hace cuatro años a la muerte de Soleimani. La guerra en Gaza ha intensificado los ataques de las milicias contras bases de Estados Unidos y en Irak, como ocurre en el resto de la región, estas milicias se han declarado parte del 'Eje de Resistencia' antiestadounidense y antiisraelí de Irán. Uno de los grandes objetivos políticos de estos grupos es que el Parlamento iraquí ponga una fecha de salida a las tropas de Estados Unidos que permanecen en el país. Siria, el apoyo a AssadEl papel de Irán, junto al de Rusia, es una de las claves que explica que Bashar Al Assad siga ocupando la presidencia de Siria después de doce años de guerra. Los iraníes no dudaron en reforzar a su aliado con hombres de la Guardia Revolucionaria y con Hizbolá, lo que les ha dotado de amplia experiencia de combate tanto contra los grupos armados de la oposición como contra el Estado Islámico. Ese apoyo le ha servido a Teherán para reforzar la amenaza a Israel desde la frontera y en caso de guerra A finales de año, Israel asesinó en Damasco al general iraní Razi Mousavi, responsable de logística en este punto tan sensible. Desde hace años, los ataques de Israel en Siria son semanales y en las últimas semanas estas operaciones han dejado fuera de servicio los dos aeropuertos principales en Damasco y Alepo. Yemen, hutíes al ataqueLos hutíes de Yemen se han sumado a la respuesta del 'Eje de la Resistencia' y, además de lanzar misiles contra Israel, también atacan barcos en el Mar Rojo, lo que amenaza la seguridad del mercado mundial. En estas semanas han tenido incluso un choque directo con un buque de guerra estadounidense. Los rebeldes chiíes controlan la capital de Yemen , Sanaa, y el norte del país y desde 2015 se enfrentan a la coalición internacional liderada por Arabia Saudí. Los hutíes son en realidad zaidíes, una confesión derivada del chiismo que literalmente se traduce como 'partidarios de Dios', aunque se les conoce como hutíes por el clan que lidera al grupo desde 2004. Su modelo a seguir es Hizbolá y desde el 7 de octubre han organizado enormes manifestaciones de apoyo a Gaza.",
        "content": "",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1704636011.832301,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El primer mes de 'la revolución libertaria' de Javier Milei>",
        "date_raw": "Sun, 07 Jan 2024 00:43:09 +0100",
        "date": "2024-01-07",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/primer-mes-revolucion-libertaria-javier-milei-20240106004309-nt.html",
        "subtitle": "Santiago Piovi tiene barba negra, está vestido de oscuro y lleva gorra, en sus manos carga dos bolsas de papel madera con comida. Trabaja para Rappi, una de las aplicaciones para pedir envíos a domicilio más usada en la Argentina. Hubo tantos jóvenes del 'delivery' que apoyaron a Javier Milei en la campaña presidencial, que se llegó a hablar del 'fenómeno del voto Rappi' , para marcar el inesperado atractivo de un candidato conservador y liberal en sectores populares más afines al peronismo. «Yo lo voté y todavía tengo fe, había que sacarse a la lacra de encima», contesta Piovi, a poco de cumplirse el primer mes de gobierno. Cuando faltaban apenas horas para terminar el año, Milei se sacó su tradicional chaqueta de cuero y se vistió de traje. El equipo de comunicación lo esperaba en la Casa Rosada, la sede del Gobierno. El día anterior había ido al debut teatral de su novia, la comediante Fátima Florez, en Mar del Plata, el principal balneario de la Argentina. Cuando la obra terminó, luego de que Florez apelara a imitaciones sarcásticas de Cristina Kirchner y del propio Milei para divertir al público, el presidente subió al escenario y juntos se trenzaron en un largo beso, sin disimular el ardor frente a la sala que aplaudía. Noticia Relacionada estandar No Terremoto legal en Argentina: Milei quiere plenos poderes hasta el fin de su mandato Agencias Enfrentamientos en Buenos Aires tras la presentación del proyecto de ley de emergencia del presidente argentinoPoco después, el presidente estaba de regreso. Había recuperado el gesto ceñudo y los técnicos lo esperaban para grabar el mensaje de fin de año, que se transmitiría a todo el país por cadena nacional. Milei se montó los anteojos, tomó los papeles y lanzó la admonición más severa que se tenga memoria: les dijo a los diputados y senadores que si rechazan su ambicioso proyecto de reforma de mercado, el país se enfrentaría a «una catástrofe de dimensiones bíblicas». A un mes del cambio de gobierno, la Argentina avanza hacia una encrucijada histórica. Milei, que llegó a la presidencia sin antecedentes de gobierno y con la irrupción de un partido nuevo, es todavía un profundo misterio, el portador de una psicología desconcertante. ¿Cómo reaccionará si el Congreso, con mayoría peronista, rechaza su reforma de mercado y debe gobernar una «catástrofe de dimensiones bíblicas»? Empresarios y políticos tienen en su mente un reloj imaginario con la cuenta regresiva hacia el desenlace. Una semana después de asumir, el Presidente dictó un decreto de 83 páginas que desarmó el sistema de regulación de precios, autorizó a vender las acciones de las empresas públicas y quitó privilegios a las compañías de salud de los sindicatos para que compitan con el sector privado. La inflación había alcanzado el 12% mensual con el gobierno anterior. Pero el nivel real era muy superior. Los peronistas Cristina Kirchner y Alberto Fernández había mantenido reprimido los precios con subsidios a empresas de transporte y servicios, a fin de evitar que subieran las tarifas y perdieran más votos en las elecciones. Sin crédito y con déficit crónico, el modelo se volvió insostenible. Kirchner le dejó a Milei el obsequio envenenado de una inflación reprimida. El economista Néstor Scibona lo describe como un resorte apretado que, de pronto, se suelta y salta por el aire. La inflación rozó en diciembre el 30% y 2023 superó el 200% anual. Milei apuesta a liberar las fuerzas del mercado para equilibrar los precios y atraer inversiones. La catástrofe de dimensiones bíblicas es todavía un presagio. Pero el Gobierno debe encontrarles la solución a tres plagas amenazantes. Primera plaga: crisisMilei necesita que se frene la inflación antes que pierda sentido la devaluación del 50 % del peso que dispuso apenas asumió. Enfrenta una dinámica que llevó a los precios a correr como un tren bala, mientras el tipo de cambio camina como una tortuga. Si la inflación se mantiene en el tiempo, la Argentina puede pasar en meses de ser un país barato a nivel mundial a otro con costos imposibles.Un mes de la era Milei«La economía hace 12 años que no crece, el Gobierno ahora intenta introducir una desregulación y un replanteo de la relación del Estado con los mercados que es muy importante porque en parte explica el estancamiento; pero no está claro cuál es el puerto de llegada», advierte Jorge Vasconcelos, investigador jefe del Instituto de Estudios sobre la Realidad Argentina y Latinoamericana (IERAL). Para Vasconcelos, las medidas anunciadas por ahora son «provisorias». «En algún momento va a tener que clarificar si se apunta a una dolarización de la economía, a un régimen de convertibilidad o a un programa de metas de inflación; sin embargo, para llegar se necesita antes fortalecer las reservas del Banco Central y estabilizar», dice.Después del decreto , en los últimos días de 2023, el Gobierno envió al Congreso un megaproyecto de 664 artículos que transforma el sistema legal, reduce la intervención del Estado en la economía y la vida cotidiana, y en virtud de la emergencia le entrega al Ejecutivo amplias facultades especiales durante dos años. Esa revolución 'libertaria' es la prenda que Milei reclama aprobar para evitar la catástrofe. El proyecto incluye un endurecimiento de las sanciones contra la protesta callejeras, que en Argentina son una costumbre cotidiana. También introduce modificaciones al Código Penal para ampliar el derecho de la legítima defensa, como un espaldarazo a las fuerzas de seguridad. Y deja a 41 empresas públicas sujetas a privatización, con una lista que incluye a la petrolera YPF; la compañía aérea de bandera, Aerolíneas Argentinas y los ferrocarriles, entre otras. Permite además que los clubes de fútbol se transformen en sociedades anónimas, cierra organismo de cultura, simplifica el divorcio, modifica la ley de salud mental y establece que los estudiantes deban rendir un examen al terminar la escuela secundaria. Todo en un solo paquete. Milei necesita que se frene la inflación antes que pierda sentido la devaluación del 50 % del peso que dispuso apenas asumióPero el ministro de Economía, Luis Caputo , está urgido del capítulo financiero del megaproyecto . Allí se promueve un ambicioso blanqueo de capitales. Se permitirá regularizar sin pagar impuestos hasta 100.000 dólares en efectivo, inmuebles o criptomonedas. Además, se otorgan facilidades para blanqueos que superen los 100.000 dólares. Los argentinos, según estimaciones oficiales, tienen un récord de 380.179 millones de dólares en el exterior, en su mayoría sin declarar. Apremiado por la necesidad de dólares, Caputo apuesta al blanqueo y a la moratoria impositiva para fortalecer las arcas. Pero la magnitud de la reforma legal de Milei y su debilidad en el Congreso, donde apenas maneja un puñado de legisladores, transformó la aprobación en un trabajo hercúleo. El ala política del Gobierno sugirió enviar aparte el capítulo económico para evitar que otras controversias empantanaran las urgencias. Milei se negó. Concibe su gobierno como una prueba de fe, una cruzada. Su cita más repetida es Macabeos 3.19: «La victoria en el combate no depende de la cantidad de las tropas, sino de la fuerza que viene del Cielo». El problema para el Gobierno es que la segunda plaga no se corporiza en un ejército de enemigos paganos sino que vive en su interior. Segunda plaga: improvisarAunque apenas lleva un mes de gestión, todas las semanas se conocen nuevas renuncias en el Gobierno. El éxodo principal afecta al equipo de comunicación, que ya va por el tercer recambio. Los funcionarios que se van despotrican contra un sistema de toma de decisiones reducido a tres personas: Milei, su hermana Karina, que asumió como secretaria general y a quien el presidente llama 'el Jefe'; y el asesor Santiago Caputo, un experto en 'marketing' político de 38 años, que era desconocido para la mayoría de los argentinos pero que edificó gran parte de la estrategia electoral que cimentó el triunfo.Los políticos más experimentados del gabinete descubren como su propio Gobierno entorpece las negociaciones para alcanzar los votos en el Congreso, por ejemplo, al incluir una desregulación del mercado pesquero que convirtió en opositor a Ignacio Torres, el gobernador de la patagónica Chubut y único aliado que tenía Milei en las provincias. El Presidente dijo también que los legisladores demoraban la discusión de la reforma porque buscaban sobornos. No facilitó el camino para los negociadores, aunque muchos consideraron que dijo la verdad. «Milei está convencido que la presión de la opinión pública va a ser suficiente para vencer al Congreso, polariza y acusa de cobrar sobornos –expresa el sociólogo Marcos Novaro, investigador de historia argentina de la Universidad de Buenos Aires-. Se muestra impulsivo, sin medir sus palabras. No es un liberal, es un libertario, cree que hay un choque de valores. El misterio es cómo va a combinar su visión cultural, muy dura, con el pragmatismo para gobernar».Tercera plaga: toleranciaEl tercer desafió de Milei es sostener el respaldo de los votantes. El cambio de gobierno permitió a los argentinos que catalizaran en su figura y en sus ataques contra 'la casta' el desasosiego por una década de estancamiento e inflación creciente. Pero la devaluación y la desregulación licuó los ingresos y empujó la impaciencia. El peronismo y la izquierda activaron rápidamente protestas, sin darle ni un mes de luna de miel. La CGT, la principal central sindical, dominada por el kirchnerismo, convocó a una huelga general para el 24 de enero. La tolerancia social de los argentinos, que cada vez que van al mercado descubren nuevos saltos de los precios, es el interrogante central del primer mes de gobierno. «Es posible que la imagen positiva de Milei vaya bajando, pero creo que este proceso recién empieza», intuye Novaro. Para el analista y encuestador Facundo Nejamkis es «impensable que a un gobierno pueda irle bien con un proceso de aceleración de precios». «Si en tres meses no baja la inflación, se ve obligado a una nueva devaluación, y los salarios y las jubilaciones nunca se recomponen, van a caer los márgenes de tolerancia; si a Milei le va bien, todo el sistema político de la Argentina se puede reconfigurar, pero si le va mal, puede ser un regreso de las fuerzas políticas tradicionales», pronostica Nejamkis. El 'delivery' Santiago Piovi todavía le renueva su respaldo. «Tiene bolas, no sé si se metió tanto con la casta, pero tenemos que sacar a la Argentina adelante», se esperanza, mientras se sube a su moto para la próxima entrega. La cuenta regresiva corre.",
        "content": "",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1704636011.8456004,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El adiós de Costa a los socialistas portugueses, marcado por las sospechas de prevaricación>",
        "date_raw": "Sat, 06 Jan 2024 17:38:09 +0100",
        "date": "2024-01-06",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/adios-costa-socialistas-portugueses-marcado-sospechas-prevaricacion-20240106171202-nt.html",
        "subtitle": "«No voy a hablar con los tribunales a través de los medios de comunicación», dijo António Costa sobre las sospechas de prevaricación difundidas por los medios, horas antes del 24º Congreso Nacional del Partido Socialista en el pabellón de la Feria Internacional de Lisboa.«Estaré encantado de aclararlo todo ante los tribunales», respondió a los periodistas al entrar en el recinto, entre los aplausos de 3.000 militantes. Horas antes, se supo que el primer ministro dimisionario António Costa es considerado por la Fiscalía sospechoso de prevaricación. El caso está ante el Tribunal Supremo de Justicia. Noticia Relacionada estandar No Pedro Nuno Santos, sucesor de António Costa, es el nuevo secretario general de los socialistas portugueses Tomás Guerreiro En el discurso de su victoria, el 'enfant terrible' de la izquierda ha prometido seguir «construyendo un Portugal entero con todos»La sospecha se refiere a la aprobación en el Consejo de Ministros de octubre del nuevo Régimen Jurídico de Urbanización y Edificación, incluido en el nuevo conjunto de leyes públicas de vivienda, en concreto la simplificación de «la concesión de licencias en materia de urbanismo, ordenación del territorio y industria».La Fiscalía se sustenta en escuchas telefónicas entre el ex ministro João Galamba y Tiago Silveira (coordinador de la simplificación de licenciamiento) en las que se negocian los detalles de la legislación con Oliveira Neves, administrador de Start Campus. Así, se aceleraría la construcción del centro de datos, que se beneficiaría de la nueva ley, y se prescindiría de cualquier trámite de licencia urbanística.Noche de despedidaEsta polémica fue evitada en la noche de despedida de António Costa de la dirección del PS después de nueve años, con muchos abrazos de sus ministros y secretarios de Estado, y partidarios de peso en las primeras filas. Sentado junto a Carlos César, presidente del partido, antes de subir al escenario, un gran plasma emitió un vídeo promocional de su trayectoria política. «Quiero empezar saludando al nuevo secretario general del PS y deseándole toda la felicidad del mundo», fue la primera frase de Costa. «Hemos creado una oportunidad de gobernabilidad a la izquierda y los muros no deben volver», dijo, elogiando el compromiso de Portugal en alcanzar la neutralidad carbónica en 2045, destacando las nuevas libertades de género, el avance de la descentralización, el fin de la austeridad, el aumento de los salarios y el crecimiento económico. Al final de su discurso, respondió a la exclamación hecha hace nueve años por Pedro Passos Coelho , su antecesor, que dijo que «venía el diablo», refiriéndose a la 'geringonça'. «El diablo no vino», exclamó Costa, porque el «diablo es la derecha y los portugueses no votaron en la derecha».",
        "content": "",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1704636011.8704026,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La inspiración de Valley Forge>",
        "date_raw": "Sun, 07 Jan 2024 00:44:17 +0100",
        "date": "2024-01-07",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/jose-m-de-areilza-inspiracion-valley-forge-20240106111257-nt.html",
        "subtitle": "Joe Biden ha elegido el lugar en el que nació el ejército de Estados Unidos, el campamento de Valley Forge, a veinte millas de Filadelfia, para lanzar su última campaña electoral. Este lugar mítico en la historia norteamericana es un símbolo de la resistencia y la capacidad de trabajar unidos. El general George Washington entrenó ahí a sus tropas durante un largo invierno, hasta que pudo proseguir y ganar la guerra de la independencia. Dos siglos y medio después, Biden busca elevarse por encima de la polarización política para simplificar todavía más la contienda presidencial. En la víspera del aniversario de los ataques al Capitolio, ha señalado a su principal inspirador, Donald Trump, como un mal perdedor que no respeta las reglas de la democracia, un candidato obsesionado con el pasado, dispuesto a indultar a sus seguidores insurrectos y a sí mismo. «Todos sabemos quien es Trump -ha afirmado el actual presidente- la pregunta que tenemos que responder es quiénes somos nosotros».Noticia Relacionada reportaje Si 2024, el año que pondrá de nuevo a prueba la democracia en EE.UU. Javier Ansorena Tres años después del denigrante asalto al Capitolio, el trumpismo está más vivo que nuncaEl miedo al regreso a la Casa Blanca del probable candidato republicano y la democracia como una causa sagrada van a definir el resto de la campaña demócrata, en vez de contrastar ideas y programas. Biden podría defender sus logros económicos o su liderazgo internacional en un mundo cada vez más dividido. No le faltan buenos argumentos y datos positivos. Pero carece de energía para soportar una campaña que se prevé extenuante. Su equipo sabe que la principal desventaja con la que juegan es la sensación de debilidad que transmite. Terminaría un hipotético segundo mandato con ochenta y seis años y esta previsión desmoviliza a muchos de sus votantes, en especial los más jóvenes. No es que Trump sea un ejemplo salud a sus setenta y ocho años, cada vez más inclinado a proponer soluciones violentas, pero el electorado le perdona más los años y los excesos. A los dos les vendría bien releer las palabras de despedida de Washington, preparadas por Alexander Hamilton: «cada día el peso creciente de los años me advierte que la sombra de la jubilación me es tan necesaria como bienvenida».",
        "content": "",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1704636011.9054453,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Catástrofes ordenadas en Japón: cómo domar al cerebro reptiliano en un avión en llamas>",
        "date_raw": "Sun, 07 Jan 2024 02:09:57 +0100",
        "date": "2024-01-07",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/tragedia-ordenada-20240107101022-nt.html",
        "subtitle": "A los japoneses se les reprocha que son tan fríos y comedidos que no tienen vida. Pero es precisamente esa calma y contención la que ha salvado de morir abrasados a los casi 400 ocupantes del avión que chocó el martes con otra pequeña aeronave de la Guardia Costera nipona en el aeropuerto de Haneda , en Tokio . En unas imágenes que han sorprendido a todo el mundo, grabadas por algunos de los viajeros, los pasajeros permanecen sentados y aparentemente tranquilos mientras por las ventanas se ven las llamas que se propagan por el exterior del avión. Luego, mientras el humo inunda la cabina, salen en orden siguiendo al dedillo las instrucciones de las azafatas: sin gritos ni carreras y dejando atrás su equipaje de mano.En una evacuación de manual, los 367 pasajeros y 12 tripulantes estaban en 18 minutos en un lugar seguro mientras el avión era devorado por el fuego , que los bomberos tardaron seis horas en extinguir. En su interior únicamente perecieron dos mascotas, un perro y un gato, que eran transportadas en la bodega y no pudieron ser rescatadas. Todo un milagro, y más teniendo en cuenta que cinco de las ocho salidas de emergencia del aparato, un Airbus A-350 , no pudieron utilizarse por el incendio.Aunque murieron cinco de los seis oficiales del avión de la Guardia Costera, que iba al terremoto de la península de Noto y al parecer entró en la pista sin permiso , podía haber sido una de las mayores catástrofes aéreas. En otros países menos desarrollados y cívicos, es fácil imaginarse a los pasajeros, presa del pánico, intentando salir del avión en llamas a toda prisa y cargando con sus pertenencias.Noticia Relacionada estandar Si El potente terremoto de Japón aviva el miedo a otro Fukushima Pablo M. Díez El seísmo, de magnitud 7,6, ha dejado al menos 48 víctimas y destrozos materiales, pero las autoridades confirman que no hay daños en las centrales nucleares niponasPero lo que ha salvado a estos japoneses no es solo su cultura oriental, que es más contenida con las emociones y respeta más la autoridad, sino también su educación en prevención ante una emergencia. «Por su intensa actividad sísmica, Japón es un país de catástrofes y cuenta con una fuerte cultura preventiva , desde la resistencia de las construcciones hasta la estructura social», explica a ABC Mónica Pereira , psicóloga experta en emergencias y desastres.Sabe bien de lo que habla porque ella misma ha formado a personal de aerolíneas de Chile y Colombia para gestionar este tipo de incidentes. Según detalla, «en caso de emergencia, las tres respuestas instintivas son parálisis por miedo, ataque o agresividad y huida. Son reacciones automáticas ante un peligro y podemos tener cualquiera de ellas, que además cambian dependiendo de la situación. En España , por ejemplo, se repartirían las tres respuestas entre el pasaje, que además mostraría más sus emociones. Pero en Japón, donde se enseña desde niños el respeto a la autoridad, esta reacción tranquila de los pasajeros es la que han aprendido en los cursos de prevención de emergencias que les han obligado a hacer durante toda su vida».Científicamente, continúa Pereira, la clave consiste «en entrenar a las personas para que no tengan una respuesta natural generada por nuestro cerebro reptiliano, que es el que se encarga de la supervivencia actuando frente a los peligros». Para ello, «los japoneses han seguido tantos cursos de prevención que, cuando se produce una emergencia, su reacción no es la parálisis, la agresividad o la huida, sino seguir lo aprendido y obedecer a quien sabe o tiene la autoridad , en este caso las azafatas».En Occidente, donde hay una tendencia más crítica con la jerarquía, Pereira cree que habría pasajeros que no escucharían a las azafatas y, además, intentarían coger sus maletas antes de salir. En cambio, compara la psicóloga, «el aprendizaje y la automatización en los japoneses ha conseguido que su respuesta lógica ante una emergencia pase del neocórtex de nuestro cerebro, encargado del razonamiento, al reptiliano , como hábito adquirido».DEL ACCIDENTE AÉREO DE HANEDA AL DESASTRE NUCLEAR DE FUKUSHIMA El año ha empezado de forma trágica en Japón con un terremoto en la costa noroccidental y un accidente en el aeropuerto de Haneda (imagen superior). En todas estas emergencias, los japoneses se comportan de forma ejemplar gracias a su civismo y formación en prevención, guardando colas ordenadamente como se vio en el tsunami de 2011 que desató el desastre nuclear de Fukushima (arriba, izquierda y derecha). AFP / PABLO M. DÍEZY es que el ser humano es capaz de acostumbrarse a todo. Incluso a las réplicas de un terremoto, como ha descubierto este corresponsal en sus viajes a Japón. La primera, experimentada tras el tsunami de 2011 que desató el desastre nuclear de Fukushima , se vive con mucho miedo. Pero la última, sentida una noche durante los Juegos Olímpicos de Tokio en 2021, tan solo me despertó ligeramente por la sacudida, para a continuación seguir durmiendo a pierna suelta. Entre medias, muchos temblores y peligros no solo en Japón, sino en las ocho catástrofes naturales cubiertas en las dos últimas décadas .Por ese motivo, Mónica Pereira insiste en la «necesidad de la educación en prevención, que falla en España y hace que, en situaciones de emergencia, nos pongamos en peligro aún más». A su juicio, «habría que incidir en clases durante todos los años de estudios y en diferentes ámbitos, para aprender a reaccionar ante un terremoto o accidente aéreo y también a resucitar a alguien que ha sufrido una parada cardiorrespiratoria». Además, aclara que «ese aprendizaje debe ser continuado para que genere la huella de memoria y se automatice la respuesta, haciendo lo más apropiado ante una urgencia».Esta respuesta cívica y calmada es la que se vio tras el tsunami y accidente de Fukushima y también la que están demostrando los japoneses ahora en el último terremoto. Ordenadamente, los damnificados hacen cola esperando el reparto de la ayuda humanitaria y no hay estallidos de pillaje ni vandalismo, como vimos en el tifón 'Yolanda' de Filipinas .En la vida cotidiana, y gracias a su civismo, los japoneses hablan en voz baja y respetan los asientos para ancianos en el metro incluso aunque no haya ninguno en el vagón. Además, no solo no tiran nada al suelo, sino que recogen los desperdicios al acabar un partido de fútbol como se ve en las imágenes de su hinchada en los mundiales.Instrucciones sencillas y siempre en positivoPara el personal encargado de hacer frente a una emergencia, como un accidente aéreo, Mónica Pereira recomienda dar instrucciones sencillas y hablar siempre en afirmativo . «A los pasajeros hay que decirles 'Sigan sentados' en lugar de 'No se levanten' o 'Dejen todas sus pertenencias' en lugar de 'No cojan sus maletas', ya que el neocórtex de su cerebro está bloqueado por la tensión y solo funciona el reptiliano. Hay que decirles lo que queremos que hagan, no lo que queremos evitar».Según informan los medios nipones, las azafatas del vuelo siniestrado de Japan Airlines consiguieron evacuar con éxito a los pasajeros por los cursos que hacen una vez al año, que les enseñan a desalojar un avión en 90 segundos. Pero este milagro no habría sido posible sin el extraordinario civismo nipón y sus cursos de prevención. «Seguí las instrucciones y esperé tranquilamente la evacuación», explicó tras ser rescatado un pasajero de 30 años, mientras otro, de 50, contó que «nadie entró en pánico».",
        "content": "",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1704636012.0006242,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Aterriza de emergencia un vuelo de Alaska Airlines tras perder una ventana>",
        "date_raw": "Sun, 07 Jan 2024 02:58:08 +0100",
        "date": "2024-01-07",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/aterriza-emergencia-vuelo-alaska-airlines-tras-perder-20240106082136-nt.html",
        "subtitle": "La Junta Nacional de Seguridad en el Transporte ha dicho este viernes por la noche que está investigando un incidente de despresurización que obligó a un Boeing 737 MAX 9 de Alaska Airlines a realizar un aterrizaje de emergencia poco después de despegar de Portland, Oregón.El vuelo 1282 de Alaska Airlines, que se dirigía a Ontario, California , sufrió la despresurización poco después de la salida y aterrizó sano y salvo en Portland a las 5:26 p.m. Hora del Pacífico con 171 pasajeros y seis tripulantes, unos 20 minutos después del despegue, según datos de la aerolínea y Flightradar24 . La Administración Federal de Aviación dijo que la tripulación informó un problema de presurización y dijo que investigaría.El nuevo MAX 9 fue entregado a finales de octubre en Alaska y certificado a principios de noviembre, según datos de la FAA.«Si bien este tipo de suceso es raro, nuestra tripulación de vuelo fue entrenada y preparada para manejar la situación de manera segura», dijo Alaska en un comunicado. «Estamos investigando lo que sucedió y compartiremos más información a medida que esté disponible».Boeing dijo en un comunicado que estaba investigando el aterrizaje de emergencia. «Somos conscientes del incidente que involucró al vuelo 1282 de Alaska Airlines», dijo la compañía en un comunicado. «Estamos trabajando para recopilar más información y estamos en contacto con nuestra aerolínea cliente. Un equipo técnico de Boeing está listo para apoyar la investigación».Las publicaciones en las redes sociales mostraban que faltaba una ventana y parte de una pared lateral del avión , y máscaras de oxígeno desplegadas. Boeing y la Administración Federal de Aviación no hicieron comentarios de inmediato. «Siempre que se produce una descompresión rápida como ésta, se trata de un acontecimiento importante para la seguridad», afirmó Anthony Brickhouse, experto en seguridad aérea de la Universidad Aeronáutica Embry-Riddle. «No puedo imaginar lo que experimentaron estos pasajeros. Habrá sido ruidoso. El viento soplaría a través de esa cabina. Probablemente fue una situación bastante violenta y definitivamente una situación aterradora».El incidente muestra la importancia de que los pasajeros mantengan sus cinturones de seguridad abrochados mientras están sentados en un avión, incluso si la luz de abrochado del cinturón de seguridad está apagada, dijo Brickhouse, señalando que el sistema de máscara de oxígeno parecía haber funcionado correctamente.«Si alguien hubiera estado sentado en ese asiento y no hubiera tenido el cinturón abrochado, la situación habría sido diferente» Anthony Brickhouse Experto en seguridad aérea de la Universidad Aeronáutica Embry-Riddle«Esta es una situación muy, muy grave y podría haber sido mucho peor», afirmó. «Si alguien hubiera estado sentado en ese asiento y no hubiera tenido el cinturón abrochado, la situación habría sido diferente».",
        "content": "",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1704636012.0409527,
        "language": "ES",
        "source": "ABC"
    }
]
