[
    {
        "title": "José Adolfo Macías Salazar, alias 'Fito', el criminal más peligroso de Ecuador que se ha escapado de prisión>",
        "date_raw": "Tue, 09 Jan 2024 11:35:21 +0100",
        "date": "2024-01-09",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/jose-adolfo-macias-salazar-alias-fito-criminal-20240109112328-nt.html",
        "subtitle": "El crimen organizado se ha expandido por Ecuador. En la noche del lunes, una oleada de violencia ha sacudido el país después de que el domingo José Adolfo Macías Salazar, alias 'Fito' , no fuera encontrado en su celda en la cárcel Regional de Guayaquil. Desde ese momento, al menos cuatro policías han sido secuestrados en medio del estado de excepción decretado este lunes por el presidente Daniel Noboa.José Adolfo Macías Salazar (Manta, 1979) es considerado el criminal más peligroso del país. El conocido como 'Fito', líder de la banda Los Choneros, ha sido condenado por robo, asesinato, narcotráfico y delincuencia organizada, por lo que cumplía una pena de 34 años desde 2011 . Ahora las autoridades de Ecuador buscan al jefe criminal de 44 años y líder de la principal banda del país, la cual controla las rutas para el tráfico de drogas y se enfrenta con otras agrupaciones con conexiones con carteles de México y Colombia. Según el medio local 'Primicias', Fito se convirtió en el líder de Los Choneros después de matar al que estaba al frente de la organización criminal, conocido como 'Rasquiña', en un centro comercial en su ciudad natal en diciembre de 2020. Este mismo periódico asegura que en mayo de 2023 contaba con más de 23 millones de dólares entre testaferros, empresas fantasma y otras actividades. En estos negocios también estaba metida su esposa, quien más tarde sería imputada por ello.Noticia Relacionada estandar No Ecuador decreta el estado de excepción tras la fuga del líder narcotraficante 'Fito' AFP Estaba preso en la cárcel Regional de Guayaquil y cumplía desde 2011 una pena de 34 años por delincuencia organizada, narcotráfico y asesinatoEsta no sería la primera vez que Fito, quien obtuvo un título de abogado estando entre rejas, escapa de prisión. En 2013, junto con otros presos, logró evadir los controles de la cárcel de máxima seguridad conocida como La Roca, en Guayaquil. Pasaron tres meses hasta que volvió a ser capturado y encerrado de nuevo. Medios locales señalan que el jefe criminal tenía el control total de la cárcel Regional , en la que se encontraba ahora y de la que se ha fugado.La fugaLas alarmas se encendieron el domingo, cuando en un operativo la Policía no pudo hallar a Fito en la cárcel Regional de Guayaquil. El secretario de Comunicación del Gobierno, Roberto Izurieta, ha afirmado a la cadena de televisión local 'Teleamazonas' que «lo más probable» es que se hubieran producido «infiltraciones» en la seguridad de la prisión. Desde entonces policías y militares lo están buscando.La Fiscalía ha informado en la red social X que ha presentado cargos contra dos funcionarios penitenciarios «que estarían involucrados en la fuga» del criminal.Por el momento, la violencia está siendo la protagonista en el país: coches bomba, secuestro de policías y presos amotinados en las cárceles de varias ciudades están haciendo que cunda el pánico en Ecuador, según informa la corresponsal de ABC en Quito, Thalía Flores . Estos hechos han ocurrido en la noche del lunes durante el estado de excepción declarado por el presidente Daniel Noboa, que impone un toque de queda desde las 23.00 a las 05.00 horas.",
        "content": "",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1704841207.216276,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El oligarca de Putin que quiso ser héroe de Roma>",
        "date_raw": "Tue, 09 Jan 2024 04:07:47 +0100",
        "date": "2024-01-09",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/oligarca-putin-quiso-heroe-roma-20240109040746-nt.html",
        "subtitle": "Algunos medios dicen que es una historia increíble, típicamente italiana. Se acaba de inaugurar la restauración de un monumento en el Foro Romano, en el corazón de la Ciudad Eterna, a pocos pasos del Altar de la Patria en la Plaza Venecia, gracias al mecenazgo del oligarca Alisher Usmanov, de 70 años, natural de Uzbekistán con nacionalidad rusa, muy próximo al presidente Vladimir Putin . Tras dos años de trabajo, se han vuelto a reconstruir las columnas originales de la basílica más grande de la Roma imperial diseñada por Apolodoro de Damasco, célebre arquitecto e ingeniero de la Antigua Roma , con clara influencia helénica, al servicio del emperador Trajano. Con los dos millones de euros donados por el oligarca para la reconstrucción de la doble columnata, junto con una parte del gran arquitrabe restaurado, ha renacido al menos una parte importante de la majestuosa Basílica Ulpia, de 170 metros de largo y 60 metros de ancho, elevándose en el perímetro del Foro de Trajano, templo dedicado precisamente a Trajano y a su familia. El emperador hispano Marco Ulpio Nerva Trajano nació en Itálica y permaneció en el cargo desde el 98 hasta su muerte en el 117 d.C. La basílica fue inaugurada en el año 112 d.C., junto a la Columna de Trajano. La reconstrucción se ha realizado con la técnica de la anastilosis, término arqueológico para describir la recomposición de un monumento en ruinas a partir de sus elementos dispersos, que se recolocan en su posición original.Noticia Relacionada estandar No La misteriosa Derinkuyu, la ciudad subterránea más grande del mundo que salvó a 20.000 personas Alexia Columba Jerez Los arqueólogos sostienen que Derinkuyu pudo construirse en el 2.000 antes de CristoEl mecenazgo del oligarca Usmanov es clamoroso teniendo en cuenta lo que representa en la Rusia de Putin. La ayuda filantrópica se la reconoce el Ayuntamiento de Roma en la página oficial, donde se especifica que «la financiación para la anastilosis de la nave central de la Basílica del Foro de Trajano fue con la aportación del Sr. Alisher Usmanov». Los medios italianos destacan que el final de la restauración no ha sido ocasión para una ceremonia con gran pompa, como se hace habitualmente para una restauración única y la apertura al público de un gran monumento, como es el caso de la Basílica Ulpia. «Es probable que la presencia de un patrocinador tan embarazoso haya motivado la decisión de evitar las inauguraciones solemnes», destaca 'La Repubblica'. Cuando comenzaron las obras en 2021, los amigos de Putin todavía eran bienvenidos en Italia. Especialmente aquellos como Usmanov que, además de lujos, hacían alarde de pasión por el arte.Columnata reconstruida en el Foro de Trajano en Roma ABCEnorme fortunaDesde hace años, el magnate intentó ganar credibilidad como filántropo donando millones de euros, mientras la Unión Europea lo considera cómplice del Kremlin en la invasión de Ucrania, hasta el punto de ordenar congelar todos sus activos. Su país de origen, Uzbekistán, presionó sin éxito a la UE para que levantara las sanciones contra el multimillonario uzbeko-ruso, cuya fortuna se estimaba en unos 19.000 millones de euros, según Forbes. Llegó a ser el hombre más rico de Rusia, después de Putin, claro.Alisher Usmanov luchó por desvincularse de las consecuencias de la guerra de Moscú en Ucrania, pero siempre se le ha considerado uno de los oligarcas favoritos del presidente ruso. Su hermana Gulbakhor Ismailova también fue golpeada con sanciones al ser la propietaria legal de algunos de los activos de Usmanov, como su yate Dilbar -el nombre de la madre-, de 156 metros de eslora y valorado en unos 600 millones de dólares, confiscado por la Policía alemana en el puerto de Hamburgo. Era el más grande del mundo cuando se inauguró con pompa magna en Cerdeña, en julio de 2016. Usmanov preparó un programa para una velada de ensueño: fuegos artificiales en torno al yate, gran cena de gourmet y después un espectáculo, invitando a Robbie Williams, Andrea Bocelli, Charles Aznavour y la exprimera dama de Francia, Carla Bruni, en versión musical. Entre sus invitados especiales estaba el entonces viceprimer ministro ruso, Ígor Shuvalov. «Herido» por las sancionesUsmanov tenía una estrecha relación con Italia. Solo en Cerdeña tenía cuatro grandes villas -una de ellas a nombre de su hermana-, entre las más suntuosas de la Costa Esmeralda, valoradas en unos 83 millones de euros. En el 2020, tras donar medio millón de euros a Cerdeña para luchar contra el covid, agradeció «la cálida acogida recibida en esta bellísima isla desde hace unos 30 años». Tras la congelación de sus bienes se lamentó con una frase lapidaria: «Las sanciones en Italia me han herido; no se trata así a los amigos». La disolución de la URSS permitió a Usmanov hacerse con su gigantesca fortuna, que comenzó mientras era director de la compañía estatal rusa de energía Gazprom en la década de 1990, aprovechando su papel para construir un conglomerado industrial con participación en sectores como el acero, el cobre, las telecomunicaciones, tecnologías digitales y bancos. A pesar de su inmensa fortuna, no verá realizado el sueño de ver su nombre en una placa como mecenas de la reconstrucción de la Basílica Ulpia, bajo la Columna de Trajano, monumento erigido para celebrar la conquista romana de Dacia (actual Rumanía).",
        "content": "",
        "ranked": 22,
        "placed": "Abroad",
        "epoch": 1704841207.4643118,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Biden compara al 'trumpismo' con los secesionistas de la Guerra Civil para alentar el voto negro>",
        "date_raw": "Tue, 09 Jan 2024 00:21:45 +0100",
        "date": "2024-01-09",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/biden-compara-trumpismo-secesionistas-guerra-civil-alentar-20240108221233-nt.html",
        "subtitle": "Joe Biden tiene muchos problemas –impopularidad, imagen desgastada, incapacidad para el entusiasmo–, pero uno de los principales es la desafección del voto negro . Las encuestas muestran que la coalición electoral que llevó al actual presidente de EE.UU. a la Casa Blanca –moderados, mujeres, jóvenes, minorías raciales– se resquebraja y una de las grietas más sorprendentes está en el electorado afroamericano, uno de los bastiones tradicionales del voto demócrata.La primera gran señal de alarma llegó este otoño, con una encuesta de 'The New York Times' y Siena College en los seis estados más decisivos para la elección presidencial (Arizona, Georgia, Michigan, Nevada, Pensilvania y Wisconsin): el 22% de los votantes de raza negra de estos estados aseguraban que votarían a Donald Trump , el favorito republicano para ser el candidato de su partido. Eran números desconocidos en las últimas décadas y aquello disparó la preocupación del Partido Demócrata: Trump solo ganó un 8% del voto negro en 2020 a nivel nacional y un 6% en 2016. Otro sondeo más reciente, publicado por USA Today y Suffolk University la semana pasada, apunta a que Biden solo cuenta ahora mismo con el 63% de los votos del electorado negro, frente al 87% que consiguió hace cuatro años.Esta es la razón del viaje que Biden realizó este lunes a Charleston, en Carolina del Sur, un estado de implantación republicana, pero donde buena parte de las fuerzas de los demócratas se deben a lo población afroamericana. Biden eligió un lugar simbólico para este electorado, la iglesia Emanuel African, donde un supremacista blanco acabó con la vida del párroco y de ocho parroquianos en junio de 2015, una matanza racista que conmocionó a EE.UU.Noticia Relacionada estandar No Donald Trump recurre la decisión de excluirle de las primarias republicanas de Maine Reuters El expresidente estadounidense había sido expulsado por su papel insurrecto en el Asalto al Capitolio del 6 de enero de 2021Desde su púlpito cantó Barack Obama 'Amazing Grace' semanas después de la tragedia y allí se plantó Biden con la intención de iniciar la recuperación del voto negro . El presidente recordó decisiones de su Gobierno como el establecimiento de Juneteenth –el día que se conmemora la liberación de los esclavos del sur de EE.UU.– como festivo nacional, la nominación de Ketanji Brown Jackson como la primer mujer negra en el Tribunal Supremo o la nominación de otras juezas negras en los escalafones más altos del sistema judicial. Y, sobre todo, buscó alertar sobre el peligro de que Trump regrese al poder.El discurso en Charleston refuerza la evidencia de que Biden ha decidido centrar el mensaje en su rival, con la esperanza de que el miedo a Trump sea el pegamento de su coalición electoral . Lo dejó claro el viernes pasado en su discurso de aniversario del asalto al Capitolio, donde retrató a su antecesor como una «amenaza a la democracia». En Carolina del Sur insistió en la misma idea, pero con ecos del pasado más oscuro de EE.UU.: comparó al 'trumpismo' con quienes buscaron blanquear a los secesionistas en la Guerra Civil, librada por los estados sureños para mantener la esclavitud de los negros .«La verdad está siendo atacada en EE.UU.», dijo Biden. «Y, con ella, nuestra libertad, nuestra democracia, nuestra nación». Se refirió entonces a la idea de la 'Causa perdida', que se impuso en el sur tras la derrota de los secesionistas, que defendía que la guerra no tuvo que ver con la esclavitud sino con los derechos de los estados (al mismo tiempo que se imponía la discriminación legal de la población negra, que no despareció hasta finales de la década de 1960). Hace unos días, una rival de Trump en las primarias republicanas, Nikki Haley, ex gobernadora de Carolina del Sur no quiso mencionar la esclavitud como causa de la Guerra Civil (al día siguiente sí lo hizo y se justificó en que era algo obvio). Y en la víspera de la visita de Biden a Charleston, Trump dijo en un mitin en Iowa que la Guerra Civil «podría haber sido negociada» antes de causar tantas pérdidas y aseguró que el entonces presidente, Abraham Lincoln, podría haber hecho más al respecto.«Ahora vivimos en una segunda 'Causa perdida'. Algunos en este país tratan de convertir una derrota en una mentira. La mentira es la elección de 2020, en la que vosotros hicisteis que se escuchara vuestra voz y se supiera de vuestro poder», dijo Biden a la congregación en referencia a las acusaciones de fraude electoral por parte de Trump, a quien calificó de «perdedor».El electorado negro es solo uno de los problemas que tiene Biden con las minorías raciales. Todavía más preocupante puede ser el de los votantes hispanos, donde no solo ha perdido apoyo, sino que Trump le ha superado. Según esa encuesta de USA Today, Biden tendría un apoyo del 34% de los hispanos, frente al 39% de Trump. En 2020, el entonces candidato demócrata consiguió el 65% del electorado hispano, frente al 32% de Trump. Una debacle que también necesitará corregir en los próximos diez meses.",
        "content": "",
        "ranked": 24,
        "placed": "Abroad",
        "epoch": 1704841207.517479,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Trump reescribe el asalto al Capitolio en el comienzo de las primarias: «Son rehenes»>",
        "date_raw": "Tue, 09 Jan 2024 03:11:07 +0100",
        "date": "2024-01-09",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/trump-reescribe-asalto-capitolio-comienzo-primarias-rehenes-20240108114228-nt.html",
        "subtitle": "Donald Trump multiplicó sus apariciones este fin de semana en Iowa, donde dentro de una semana se celebran sus caucus, el pistoletazo de salida a las primarias republicanas . Los mítines del expresidente eran citas señaladas no solo por la importancia de Iowa como primer termómetro de las intenciones de los votantes para elegir su candidato a la Casa Blanca en las elecciones de noviembre, sino también porque coincidían con el aniversario del asalto al Capitolio del 6 de enero de 2021.En sus intervenciones, Trump dejó clara su intención de reescribir lo ocurrido en aquella jornada bochornosa y trágica, en la que una turba de sus seguidores violentó la sede de la soberanía popular de EE.UU. con la intención de evitar la certificación de Joe Biden como ganador de las presidenciales de 2020.Trump ha convertido este episodio en un elemento más del mensaje de victimismo con el que busca recuperar la presidencia: en su relato, le robaron las elecciones –una acusación infundada, según los tribunales y su propio Departamento de Justicia– y las causas penales por las que ha sido imputado son un «uso político» de la justicia y una «interferencia electoral» por parte de Biden. Y el asalto al Capitolio, que conmocionó a los millones de estadounidenses que vieron en televisión cómo los 'trumpistas' agredían policías, rompían ventanas y tomaban los despachos y salas de los legisladores, fue una protesta «patriótica y pacífica».Noticia Relacionada estandar Si El Supremo de Estados Unidos tiene la llave del destino electoral de Donald Trump David Alandete Los estados de Colorado y Maine han inhabilitado al republicano por considerar que alentó una insurrección fallida para mantenerse en el poderAsí lo defendió en Iowa este fin de semana, donde trató de quitar peso a lo ocurrido aquella jornada, negó que se tratara de una «insurrección» y intensificó los esfuerzos para maquillar lo ocurrido ante sus seguidores. «Si matas a alguien te imputan una o dos veces y luego te mandan a la cárcel. A determinadas personas, ni siquiera les pasa nada», dijo el expresidente en uno de sus mítines. «Pero si estás con nosotros, te meten en la cárcel. Mirad lo que ha pasado con los rehenes del 6 de enero, es algo horrible».« Yo los llamo rehenes , hay gente que los llama prisioneros», dijo Trump en otra ocasión, en una referencia a los manifestantes violentos que han sido imputados y condenados por el asalto al Capitolio. «Han sufrido suficiente», añadió Trump, que se ha comprometido a otorgar el perdón presidencial a «buena parte» de los afectados si vuelve a la Casa Blanca.Hasta el momento, cerca de 1.200 personas han sido imputadas por los acontecimientos del 6 de enero y 900 de ellas han sido condenadas en juicio o han llegado a acuerdos de reconocimiento de culpabilidad con la fiscalía.Trump también dio voz a teorías infundadas que circulan en medios afines al expresidente que acusan de instigar el asalto a personas ajenas a sus propios seguidores. «Había gente de Antifa (activistas de izquierda radical) y del FBI», dijo sobre los protestantes, en una opinión que ha calado entre su electorado: el 34% de los votantes republicanos cree que el FBI fue quien instigó lo ocurrido.La interpretación torticera y favorable a sus intereses sobre el asalto al Capitolio tiene una importancia especial en un momento en el que quien se antoja como su rival en la elección en noviembre, Joe Biden, ha centrado su mensaje en que Trump es una amenaza para la democracia , como dejó claro en el discurso que el viernes dedicó al aniversario de aquel atentado a la democracia estadounidense.Trump busca ahora diluir el efecto de esas acusaciones, que pueden tener impacto en los republicanos moderados , y centrar el debate en cuestiones como la crisis migratoria, la inflación o el impacto de la guerra en Ucrania. Pero el cambio del relato sobre el asalto al Capitolio no es nuevo. En su primer gran mitin de campaña como candidato para 2024, en marzo del año pasado, arrancó su intervención con la mano derecha en el pecho mientras sonaba el tema 'Justice for All' mientras se proyectaban imágenes del asalto. Es una composición en un coro de condenados por el 6 de enero canta el himno nacional mientras Trump recita el 'Pledge of Allegiance', el juramento de fidelidad a la bandera y a la república de EE.UU.Esa visión del asalto al Capitolio como un acto patriótico ha ganado mucha fuerza en una parte significativa del electorado republicano. La mayoría de líderes y legisladores del partido no han hecho nada por llevarle la contraria y han optado por mirar para otro lado para no contrariar a la base de votantes de Trump. En la misma línea, los principales rivales del expresidente en primarias, Ron DeSantis y Nikki Haley, han preferido no referirse apenas a lo ocurrido. Las encuestas apuntan a que Trump les doblegará con facilidad en los caucus de Iowa y en el resto de primarias durante los próximos meses.",
        "content": "",
        "ranked": 23,
        "placed": "Abroad",
        "epoch": 1704841207.662621,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Un hombre estrella su coche contra las puertas de la Casa Blanca>",
        "date_raw": "Tue, 09 Jan 2024 07:18:11 +0100",
        "date": "2024-01-09",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/hombre-estrella-coche-puertas-casa-blanca-20240109064719-nt.html",
        "subtitle": "Las autoridades estadounidenses han anunciado la detención de un hombre que ha estrellado este lunes por la noche el vehículo que conducía contra una puerta exterior de la Casa Blanca , incidente que ya están investigando.«Poco antes de las 18.00 horas (hora local), un vehículo chocó con una puerta exterior del complejo de la Casa Blanca. El conductor ha sido detenido y estamos investigando la causa y la forma de la colisión», ha explicado el portavoz del Servicio Secreto de Estados Unidos, Anthony Guglielmi, a través de su perfil en la red social X, anteriormente conocida como Twitter.El presidente Joe Biden se encontraba fuera de Washington en el momento del incidente. Los responsables de seguridad no precisaron si se trató de un accidente de tráfico o pretendía ser un atentado.Noticia Relacionada estandar No Un coche se estrella contra la comitiva de vehículos de Biden en Delaware (EE.UU.) ABC Los agentes encargados de la protección del presidente estadounidense han rodeado el vehículo y han apuntado con sus armas contra el conductor, que salió con las manos en altoEl portavoz, que ha advertido que se producirán problemas de tráfico en el lado este del complejo , cerca del edificio del Tesoro, ha explicado que el Departamento de Policía de Washington ha retirado el vehículo. «Un agradecimiento especial a la Policía y los Bomberos por su inquebrantable apoyo y colaboración», ha manifestado.La Casa Blanca ha sido testigo de una serie de intrusiones de alto perfil en los últimos años, lo que ha causado suficiente preocupación como para construir una valla metálica más alta y resistente alrededor del perímetro de la icónica mansión en 2020.En 2017, un hombre que escaló la valla de la Casa Blanca recorrió los terrenos durante más de 16 minutos antes de ser detenido, mientras el entonces presidente Donald Trump se encontraba dentro.",
        "content": "",
        "ranked": 21,
        "placed": "Abroad",
        "epoch": 1704841207.6889992,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Macron elige a su joven aliado Gabriel Attal como nuevo primer ministro>",
        "date_raw": "Tue, 09 Jan 2024 13:22:45 +0100",
        "date": "2024-01-09",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/macron-elige-joven-aliado-gabriel-attal-nuevo-20240109122314-nt.html",
        "subtitle": "El presidente francés, Emmanuel Macron, ha elegido este martes a su estrecho aliado Gabriel Attal como nuevo primer ministro, informaron el martes la radio RTL y BFM TV. Attal sustituye a Elisabeth Borne, que dimitió el lunes. Attal tendrá como primer reto relanzar la imagen del Gobierno de cara a la segunda mitad del quinquenio de Macron , en un año clave por la celebración de los Juegos Olímpicos y las elecciones europeas, después de que la estabilidad del Ejecutivo se viese seriamente dañada por el constante pulso en el Parlamento, donde se han presentado una treintena de mociones de censura.Noticia Relacionada video-noticia No Dimite la primera ministra de Francia, Elisabeth Borne Europa Press El presidente de Francia, Emmanuel Macron, ha aceptado este lunes la dimisión de la primera...«Querido Gabriel Attal, sé que puedo contar con tu energía y compromiso para poner en práctica el proyecto de rearme y regeneración que he anunciado», ha dicho Macron, en un mensaje en redes sociales en el que ha apelado al «espíritu de 2017», cuando el presidente se presentó por primera vez a las elecciones, de «superación y audacia».Reforma de las pensionesLa reforma de las pensiones y, más recientemente, la ley que modifica una batería de políticas migratorias --pendiente aún de la revisión del Consejo Constitucional-- terminaron lastrando al Gobierno y, en particular, a la primera ministra saliente, Elisabeth Borne, que formalizó el lunes su dimisión.Borne llamó en su carta de dimisión a «proseguir las reformas», que considera «más necesario que nunca» para tratar de lograr «una Francia más fuerte y más justa en una Europa más soberana», según Franceinfo. Macron se despidió de ella el lunes reivindicando su «ejemplar» labor.",
        "content": "",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1704841207.8175864,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "México no logra detener la caravana 'Éxodo de la pobreza' que se dirige de modo imparable hacia la frontera con EE.UU.>",
        "date_raw": "Tue, 09 Jan 2024 16:21:51 +0100",
        "date": "2024-01-09",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/mexico-enfrenta-caravana-exodo-pobreza-dirige-modo-20240109162052-nt.html",
        "subtitle": "El Gobierno mexicano no logra detener una caravana de inmigrantes que se dirige hacia la frontera con Estados Unidos y que pone en jaque los acuerdos alcanzados en materia de migración entre el presidente de México, Andrés Manuel López Obrador , y el secretario de Estado de Estados Unidos, Antony Blinken, en los últimos días de 2023.La caravana, autodenominada 'Éxodo de la pobreza', inició en diciembre su ruta desde Chiapas, al sur de México, y avanzó cien kilómetros, hasta ser interceptados por autoridades del Gobierno, que les ofrecieron visas y empleos si desistían de su trayecto hacia la frontera, donde cada día llegan entre 8.000 y 10.000 personas que buscan entrar en Estados Unidos.Los migrantes de la caravana, formada por aproximadamente 8.000 personas , aceptaron el ofrecimiento, y de inmediato fueron enviados por el Instituto Nacional de Migración (INM) a diferentes pueblos con la promesa de que allí serían albergados y que se enviarían abogados para iniciar con los trámites de regularización.Noticia Relacionada estandar Si La violencia política vuelve a México con tres opositores asesinados Milton Merlo De las tres víctimas mortales, una pertenece al Movimiento Ciudadano y los otros eran candidatos del frente opositor que conforman el PAN y el PRIPero, como estos procedimientos se han demorado más de lo tolerable, la caravana de inmigrantes ha anunciado ahora que se vuelve a conformar y reactiva su marcha con 2.500 de sus integrantes originales.«Incumplieron, los dejaron en algunos albergues, separaron a las familias y causaron graves problemas», dijo a la prensa local Luis García Villagrán, del Centro de Dignificación Humana AC, y quien acompaña a la marcha, de acuerdo con la agencia Reuters.Promesas incumplidasSegún la agencia AP, la hondureña Elizabeth Ulloa contó que fue llevada junto con sus dos hijos a un albergue en la ciudad Huixtla , donde estuvo cuatro días, pero, ante la falta de un documento que le permitiera avanzar hacia el norte de manera legal, decidió reincorporarse a la caravana.«Nos prometieron que nos iban a llevar a Ciudad de México, pero cuando llegaron los autobuses dijeron que no, nos dividieron en diferentes lugares, unos a Arriaga, otros a Tuxtla, otros a diferentes lugares y otros a la calles», aseguró la centroamericana.Diversas organizaciones de apoyo a migrantes reclamaron la semana pasada que la Comisión Nacional de Derechos Humanos (CNDH) registre las supuestas violaciones de derechos cometidas por el INM en contra de integrantes de la caravana en Chiapas.La caravana autodenominada 'Éxodo de la pobreza' inició su ruta desde Chiapas, al sur de México, en diciembreAlegaron que en los desplazamientos de personas hacia albergues organizados por el INM se habrían utilizado prácticas coercitivas contra mujeres y niños . También denunciaron actos de supuesta intimidación por parte del Ejército mexicano.Estos desplazamientos de migrantes en México representan un problema de seguridad para el Gobierno de López Obrador , ya que estos suelen estar en la mira de grupos criminales que buscan secuestrarlos para extorsionar a sus familias o bien esclavizarlos en sus estructuras criminales.Semanas atrás un grupo de treinta migrantes fueron secuestrados en Tamaulipas, al norte del país, para finalmente ser liberados ante la presión ejercida desde el Gobierno. En tanto, en el Chiapas, al sur, se registran actualmente enfrentamientos entre dos de los principales cárteles de la droga como son el de Jalisco Nuevo Generación y el de Sinaloa, que se disputan el paso fronterizo con Centroamérica para controlar el tráfico de drogas en esa geografía así como también el tráfico de personas.",
        "content": "",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1704841207.8727798,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "EE.UU. condena a un antiguo marine a más de dos años de cárcel por vender información a China>",
        "date_raw": "Tue, 09 Jan 2024 11:50:26 +0100",
        "date": "2024-01-09",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/eeuu-condena-antiguo-marino-dos-anos-carcel-20240109114705-nt.html",
        "subtitle": "La Justicia de Estados Unidos ha condenado a un antiguo marine a 27 meses de cárcel por vender a China información sensible , informa AFP. Se trata de Wenheng Zhao –también conocido como Thomas Zao–, de 26 años, que se habíadespués de que se había declarado culpable para esquivar una pena máxima que podría haber alcanzado los 20 años, según el Departamento de Justicia norteamericano.Zhao trabajaba en una base naval de California. Allí, tenía acceso a zonas y datos privados . Las autoridades estiman que entre agosto de 2021 y mayo de 2023 recibió más de 14.800 dólares en al menos 14 pagos a cambio de información confidencial que obtenía gracias al acceso a cierta documentación.Entre otras cuestiones, reveló información sobre maniobras militares en el Pacífico y planos para un sistema de radar en una base militar de Okinawa (Japón). El antiguo marine se declaró culpable en octubre por un cargo de conspiración con un agente de Inteligencia y otro de soborno, lo que ha derivado también en una multa de 5.500 dólares.Noticia Relacionada estandar No Detenidos dos marineros de EE.UU. por transmitir información militar confidencial a China EP El fiscal general adjunto estadounidense, Matthew Olsen, ha señalado en un comunicado que ambos están acusados de «traicionar la confianza pública» y «violar los compromisos que asumieron como militares para proteger» la nación«Zhao traicionó el solemne juramento de defender a su país y puso en peligro a quienes sirven para el Ejército de Estados Unidos», ha dicho en un comunicado el fiscal Matthew G. Olsen. El Departamento de Justicia, ha advertido, «seguirá combatiendo los esfuerzos del Gobierno chino para perjudicar la seguridad nacional».Por su parte, la directora adjunta de la rama de Seguridad Nacional del FBI, Larissa L. Knapp, ha insistido en este sentido en que el Partido Comunista Chino sigue dispuesto a «violar cualquier ley y norma» con tal de obtener información de Inteligencia.«La sentencia demuestra, una vez más, la incapacidad de los servicios de Inteligencia de China para impedir que el FBI y sus socios detengan y procesen a los espías que recluta», ha señalado L. Knapp.",
        "content": "",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1704841207.93792,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "¿Qué está ocurriendo en las universidades más prestigiosas de EE.UU?>",
        "date_raw": "Tue, 09 Jan 2024 16:54:30 +0100",
        "date": "2024-01-09",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/pedro-rodriguez-ocurriendo-universidades-prestigiosas-eeuu-20240108211337-nt.html",
        "subtitle": "La palabra 'woke' es un adjetivo derivado de la jerga compartida por los afroamericanos. De acuerdo con el diccionario Merriam-Webster significa «consciente de los hechos y problemas sociales importantes y atento a ellos, especialmente a las cuestiones de justicia racial y social». Con el tiempo, esta sensibilidad contra el racismo se ha convertido en dos frentes adicionales de la guerra cultural americana: un gran contenedor ideológico para la izquierda (hasta alcanzar niveles esperpénticos) y un efectivo recurso para la derecha que intenta formular el trumpismo sin Trump (si es preciso presentando la intolerancia como si fuera un heróico movimiento de resistencia).La dimisión forzada de la rectora de Harvard, Claudine Gay , debe entenderse como un antes y después de la batalla cultural librada en los campus universitarios de Estados Unidos. La brecha identitaria que empezó en los años sesenta ha terminado por convertirse en el gran cañón del Colorado que impulsa la peligrosa tribalización política americana. Con la interesada distorsión de que las universidades son como la República de Weimar, con fascistas y comunistas a palos todos los días.Claudine Gay es un caso evidente de esa tipología de académico mediocre pero nacido vicedecano o director de departamento. Sus aportaciones al debate intelectual y a la investigación científica son más bien raquíticas. Una limitación que compensan con sobradas dosis de vanidad, envidia, y habilidad para navegar y beneficiarse de las fétidas y opacas aguas universitarias en nombre de la «justicia racial». Sin embargo, un catálogo de documentadas acusaciones de plagio han precipitado el final de la rectora nombrada hace tan solo seis meses.Es verdad que la presión se intensificó tras su lamentable testimonio ante el Congreso, en el que pidió «contexto» para juzgar cómo responder en Harvard a los llamamientos al genocidio judío suscitados por la guerra de Gaza. Pero también es verdad que Claudine Gay ha terminado por encarnar todas las críticas contra la élite universitaria americana: estrechez intelectual, laxitud con sus propias normas y demasiado delirio identitario.",
        "content": "",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1704841207.998807,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Ecuador decreta el estado de excepción tras la fuga del líder narcotraficante 'Fito'>",
        "date_raw": "Tue, 09 Jan 2024 11:54:14 +0100",
        "date": "2024-01-09",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/ecuador-decreta-estado-excepcion-tras-fuga-lider-20240108232640-nt.html",
        "subtitle": "Ecuador ha decretado el estado de excepción tras la fuga de prisión del líder de la principal banda criminal del país. Adolfo Macías, alias 'Fito', probablemente se fugó «horas antes» de un operativo de control este domingo en la cárcel en la que cumplía condena, ha indicado este lunes el secretario de Comunicación del gobierno, Roberto Izurieta.«Lo más probable, (es que) se dieron infiltraciones y es cuestión de horas antes (del operativo)», ha expresado el funcionario al ser preguntado por el canal Teleamazonas sobre cuándo se fugó 'Fito'.Las autoridades no han reconocido la evasión del criminal de 44 años.Este domingo, el comandante de la Policía general César Zapata admitió que «se pudo percatar la no presencia de uno de los internos» con el ingreso de la fuerza pública en una penitenciaría del puerto de Guayaquil (suroeste) en la que debía estar 'Fito'.Noticia Relacionada estandar No El presidente de Ecuador decreta enviar de manera «indefinida» a Israel a su vicepresidenta, para velar por la paz Thalía Flores Durante la toma de posesión de sus cargos, esta semana, Daniel Noboa y Verónica Abad escenificaron su distanciamientoPosteriormente, la Fiscalía abrió una investigación por la «presunta evasión» del jefe de la banda narcocriminal Los Choneros, la más temida de Ecuador, que se disputa de manera sangrienta las rutas para el tráfico de drogas con otras agrupaciones delictivas.'Fito', quien estaba preso en la cárcel Regional de Guayaquil, cumplía desde 2011 una pena de 34 años por delincuencia organizada, narcotráfico y asesinato.El secretario de Comunicación del gobierno ha indicado que «la fuerza del Estado está puesta en marcha para encontrar a este sujeto sumamente peligroso».Así, Izurieta ha lamentado que «el nivel de infiltraciones» de los grupos delictivos en el Estado «es muy grande» y ha tildado de «fallido» al sistema penitenciario ecuatoriano.Este lunes se han producido incidentes en varias cárceles del país, según han reportado medios locales. Entre ellos, retención de guardias penitenciarios, sin que haya un pronunciamiento de autoridades.La última vez que se vio a 'Fito' fue en septiembre pasado, cuando fue temporalmente trasladado a otro reclusorio de máxima seguridad de Guayaquil, tras el asesinato del candidato presidencial Fernando Villavicencio.Entonces, apareció en fotografías obeso, con pelo largo y barba prominente . Miles de uniformados lo vigilaban, en una de las operaciones militares y policiales más grandes que realizó allí el expresidente Guillermo Lasso (2021-2023).",
        "content": "",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1704841208.0119462,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Cuatro heridos por la caída de un teleférico en una estación de esquí de Austria>",
        "date_raw": "Tue, 09 Jan 2024 18:14:42 +0100",
        "date": "2024-01-09",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/cuatro-heridos-caida-teleferico-estacion-esqui-austria-20240109181442-nt.html",
        "subtitle": "Cuatro personas han resultado heridas tras desplomarse el teleférico en el que viajaban en la estación de esquí de Hochoetz, en el Tirol austriaco, según informa Europa Press, que cita a las autoridades. Una de las víctimas se encuentra en estado crítico.Las cuatro personas tienen nacionalidad danesa y presuntamente son miembros de una misma familia: se trata de dos hermanos y de los hijos de uno de ellos, de 19 y 20 años. Todos han sido evacuados en helicóptero y trasladados a dos hospitales.Las autoridades se encuentran investigando las causas del accidente para determinar, entre otras cosas, cómo pudo caerse el teleférico independientemente del impacto de árboles en la zona. Al parecer, había ido a parar a una zona prácticamente inaccesible por tierra, según ha expresado la cadena de televisión ORF.Varias personas que viajaban en otras cabinas han notificado a los servicios médicos daños menores, aparentemente por los movimientos bruscos del cable.",
        "content": "",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1704841208.172074,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Irán alimenta un incendio bélico en Oriente Próximo>",
        "date_raw": "Tue, 09 Jan 2024 18:34:01 +0100",
        "date": "2024-01-09",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/iran-alimenta-incendio-belico-oriente-proximo-20240109183224-nt.html",
        "subtitle": "El desmantelamiento de Hamás en el tercio norte de la Franja de Gaza permite a Israel recuperar parte de sus Fuerzas de Defensa (FDI) allí empleadas, para reforzar y acelerar sus operaciones en el resto de ese territorio . Continúan las acciones de limpieza en Nuseirat, Bureij, Maghazi y Deir el Balah (tercio central), así como en Jan Yunis (tercio sur). Asimismo, tras el abatimiento del considerado número 2 de Hamás, Saleh al Arouri, el 2 de enero, por un dron israelí lanzado contra una oficina de Hamás en Beirut, se han recrudecido los bombardeos recíprocos entre Hizbolá y las FDI a ambos lados de la Línea Azul (separación entre fuerzas libanesas y de FDI). Sigue la tensión contenida en Cisjordania, mientras los hutíes de Yemen prosiguen atentando contra el tráfico marítimo en el sur del mar Rojo y el estrecho de Bab el Mandeb. Acciones atajadas en su mayoría por los buques de la operación Guardián de la Prosperidad liderada por EE.UU. También proliferan las acciones de diferentes milicias islámicas contra intereses occidentales en Irak y Siria.Metástasis bélicaEsa metástasis bélica, alimentada por Irán, amenaza con incendiar todo Oriente Próximo. Simultáneamente, se acrecienta la presión, tanto doméstica como internacional, sobre el Gobierno de Israel . La doméstica, de los familiares de los más de 135 secuestrados todavía en poder de Hamás, que propugnan una negociación urgente para su liberación al precio que sea. Y la internacional, para que Tel Aviv modere la tensión en la Franja de Gaza. Noticia Relacionada estandar Si Israel mata a un alto mando de Hizbolá y crece el temor de guerra total en Líbano Mikel Ayestaran Tras el asesinato de Al Arouri, Hasan Nasrala, líder de Hizbolá, clamó venganza y el primer paso consistió en lanzar decenas de cohetes contra una importante base de vigilancia israelí en el monte MerónDe ahí el incremento de la ayuda humanitaria que, ahora, está entrando voluminosamente en la Franja por el paso de Kerem Shalom. Particularmente elocuente es el periplo, en curso, del secretario de Estado de Estados Unidos, Antony Blinken, en función de bombero, por Turquía, Grecia, Jordania, Qatar, Emiratos Árabes Unidos, Arabia Saudí, Israel y Egipto. Tal peregrinaje resulta muy significativo, tanto por lo que apunta como por lo que omite. Porque, insólitamente, el ministro norteamericano no pasará por Kiev que, hasta ahora, era etapa obligada en sus viajes por esta zona del mundo . Es una muestra incuestionable del proceso de gradual desenganche de Washington de la guerra en Ucrania. Pero eso es otra guerra…SOBRE EL AUTOR pedro pitarch El autor es teniente general retirado del Ejército de Tierra. Fue jefe del Eurocuerpo y de la Fuerza Terrestre y director general de Política de Defensa en el Gobierno de Zapatero. Ocupó la jefatura de la División de Estrategia y Cooperación Militar del Estado Mayor de la Defensa, así como de la División de Logística del Mando Supremo de la OTAN.",
        "content": "",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1704841208.1837752,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Así es Gabriel Attal, el primer ministro más joven de la historia reciente de Francia>",
        "date_raw": "Tue, 09 Jan 2024 18:35:57 +0100",
        "date": "2024-01-09",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/gabriel-attal-primer-ministro-joven-historia-reciente-20240109140016-nt.html",
        "subtitle": "Emmanuel Macron ha nombrado primer ministro a Gabriel Attal (34 años), consumando una doble primicia histórica: será el primer jefe de gobierno y el más joven de la historia de la V República.Attal nació el 16 de marzo de 1989 en Clamart (Hauts-de-Seine), en el seno de una familia acomodada. Su padre, Yves, es productor audiovisual de origen judío-tunecino. Su madre, Marie, ha sido colaboradora en la productora familiar, hija de una familia de rusos blancos.Noticia Relacionada video-noticia No Gabriel Attal se convierte en el primer ministro más joven de Francia EFE París (Francia), 9 ene (EFE).- El actual ministro de Educación de Francia, Gabriel Attal, fue nombra...Como sus tres hermanos, el nuevo primer ministro francés creció en París y se educó en dos colegios privados, entre los que se encuentra el colegio de referencia del Episcopado francés.Adolescente, coqueteó con el socialismo. Pero fue uno de los primeros militantes del «macronismo», desde el 2017. Fiel entre los fieles a Macron, Attal ha sido sucesivamente portavoz del gobierno (2017-18), ministro de los presupuestos del Estado (2022) y ministro de la Educación desde el mes de julio pasado.Carrera fulguranteAttal ha realizado una carrera política excepcional, en cinco años cortos, con una matriz básica: su excelencia en el arte de la comunicación.Como portavoz del gobierno, hacía maravillas integrando las distintas sensibilidades presentes en el equipo gubernamental, saliendo al paso, con éxito, al rosario de catástrofes que se sucedieron en Francia: fronda popular de los «chalecos amarillos», estallidos de violencia suburbanas, crisis de las reformas del sistema nacional de pensiones y el proyecto de Ley destinado a «frenar» la inmigración.Como ministro de la Cultura se impuso, en pocos meses, en terrenos muy sensibles: combatir el uso de prendas musulmanas en los colegios; combatir una dramática ola de agresiones sexuales contra menores.Siempre fiel al jefe del Estado, Attal también ha destacado como experto en «síntesis políticas» entre las distintas familias de la «macronía». Esta última faceta será decisiva, los próximos días.Su primer trabajo, como primer ministro, será «negociar» con Macron al formación del nuevo gobierno, donde estarán presentes varios de sus grandes rivales, Bruno Le Maire y Gérard Darmanin, ministros de Economía e Interior salientes.Attal es uno de los raros políticos «macronianos» que goza de una simpatía popular muy positiva. Cuando el presidente tiene más de 65 % de opiniones negativa, su nuevo jefe de gobierno tiene poco menos de las mismas opiniones positivas.Attal ha tenido una vida sentimental muy variada. Adolescente, estuvo enamorado y llegó a vivir en pareja con la cantante Joyce Jonathan. Asumiendo su homosexualidad, poco más tarde, formó pareja gay con Stéphane Séjourné, otra personalidad política importante de la macronía.Hace semanas, comentando una ola de agresiones sexuales contra niños y niñas, el nuevo primer ministro hizo esta confesión: «Yo mismo, niño y adolescente, fui víctima del acoso innoble de algunos compañeros, que me trataban de «mariquita» y otras calificaciones barriojeras para reírse y burlarse con obscenidad de mi homosexualidad. Sufrí mucho. Por eso comprendo mejor y sufro la agravación del acoso escolar. Lo sufrí en mi propia carne, en solitario y en familia. Es un sufrimiento muy profundo, que, siendo niño, temes y vives como si no pudiera tener fin, nunca, jamás».",
        "content": "",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1704841208.2034733,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Noche de terror en Ecuador: coches bomba, secuestro de policías y presos amotinados en las cárceles>",
        "date_raw": "Tue, 09 Jan 2024 12:36:50 +0100",
        "date": "2024-01-09",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/noche-terror-ecuador-tras-fuga-capo-peligroso-20240109083248-nt.html",
        "subtitle": "Coches bomba, secuestro de policías y amotinamientos en las cárceles en varias ciudades han llenado de terror a Ecuador, en una ola de violencia extrema , que confirma que el crimen organizado se ha expandido por el territorio nacional. Ocurrió la noche de este lunes 8 de enero, cuando rige el estado de excepción, que incluye el toque de queda desde las 23.00 a las 05.00 horas.Todo se precipitó después de que el domingo pasado al mediodía se supo que José Adolfo Macías, alias 'Fito' , considerado el criminal más peligroso del país, que ha sido sentenciado por robo, asesinato y delincuencia organizada, y que estuvo preso por 11 años, no fue encontrado en su celda en una cárcel de Guayaquil. El Gobierno del presidente Daniel Noboa movilizó un contingente de tres mil efectivos entre policías y militares para peinar la cárcel, pero casi 15 horas después se confirmó que el cabecilla de Los Choneros, brazo operativo del cártel de Sinaloa, había huido.Este lunes fue una jornada intensa durante la cual el Gobierno tomó varias decisiones políticas sobre preguntas de una consulta popular que se tramita en la Corte Constitucional, y luego el propio presidente colgó un vídeo en las redes sociales anunciando el estado de excepción , ante amenazas y anuncios de actos de violencia que comenzaron con motines en seis cárceles del país. Noticia Relacionada estandar No Liberan a guías penitenciarios y policías retenidos en seis cárceles de Ecuador Thalía Flores En un comunicado del Sistema Penitenciario se informó que también habían sido liberados los retenidos en otras cinco prisiones, sumando un total de 57La medida, que durará 60 días, permite la movilización de las Fuerzas Armadas y también su ingreso a los centros penitenciarios a los que se declaró zona de seguridad. «Se acabó el tiempo en el que el crimen organizado le dictaba al gobierno de turno qué hacer», dijo el mandatario.Explosiones y amenazasAl anochecer del lunes, horas después de decretado el estado de excepción, se escucharon detonaciones en varias ciudades. En Quito se reportaron explosiones en varias zonas y en vídeos en las redes sociales se mostraron a policías clamando ser liberados, mientras eran apuntados con pistolas por sujetos encapuchados. En el cantón El Empalme, en la provincia del Guayas, cuya capital es Guayaquil, también hubo detonaciones al igual que en Esmeraldas, frontera con Colombia, en Los Ríos y otras ciudades se supo del incendio de coches.En la cárcel de Turi, en Cuenca, al sur del país, los presos tomaron las instalaciones y retuvieron a los guías penitenciarios, a quienes exhibieron en vídeos amenazados con cuchillos y machetes, mientras uno de los presos encapuchado enviaba mensajes al presidente Daniel Noboa, oponiéndose al traslado a otras cárceles; en esa prisión también destruyeron las cámaras de vigilancia. La ciudad se convulsionó porque en las redes sociales de mostraban incendios y objetos que habían sido explotados en diferentes lugares. El propio acalde de Cuenca, Christian Zamora, informó que estaban actuando junto a la Policía para controlar los incendios con el apoyo de los bomberos, mientras que la guardia ciudadana vinculada al Municipio vigilaba varios sectores. El viceministro de Gobierno, Esteban Torres, comentó a ABC que confían en el apoyo del país porque están enfrentando una guerra contra el crimen organizado.",
        "content": "",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1704841208.3052583,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Alemania sufre un nuevo sabotaje a su infraestructura energética>",
        "date_raw": "Tue, 09 Jan 2024 15:21:52 +0100",
        "date": "2024-01-09",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/alemania-sufre-nuevo-sabotaje-infraestructura-energetica-20240109152151-nt.html",
        "subtitle": "El caso de la destrucción del gasoducto Nord-Stream , que garantizaba el suministro de gas ruso a Alemania , no ha sido todavía esclarecido cuando el país afronta un nuevo sabotaje a su infraestructura energética. El gasoducto 'ETL 180«, todavía en construcción y destinado a conectar la terminal flotante de GNL de Brunsbüttel, en Schleswig-Holstein , con la red energética alemana, ha sido perforado en ocho puntos. Las perforaciones, de aproximadamente un centímetro de diámetro, se ubican en la cuarta fase de construcción de la ruta y se extienden a lo largo de más de un kilómetro y su reparación causará daños millonarios, además de un considerable retraso en el proyecto. La terminal de GNL en Rügen tenía previsto entrar en funcionamiento este mismo mes de enero. Según el medio local SHZ, éste es el motivo por el que el gasoducto, operado por la empresa neerlandesa Gasunie, no ha podido empezar a funcionar a finales de diciembre, tal y como estaba previsto originalmente.Noticia Relacionada estandar Si La OTAN refuerza la seguridad de las infraestructuras en el mar Báltico Rosalía Sánchez La Alianza reacciona así a una serie de sabotajes que todavía se están investigando, como los recientes daños en un Balticconnector o la destrucción de las dos vías del Nord StreamDebido al presunto daño intencionado a la ruta, que forma parte de la infraestructura crítica del suministro energético alemán , la fiscalía general del Estado ha confirmado que ha asumido las diligencias por «sospecha en grado inicial de un sabotaje contrario a la constitución», pero no ha entrado en detalles. El gasoducto afectado es una tubería de 55 kilómetros de largo que conecta la terminal de importación de gas natural licuado situada en la desembocadura del Elba, en el mar del Norte, con la red de distribución de gas en el interior del país. El gasoducto comenzó a construirse la pasada primavera, como parte de los proyectos impulsados por el gobierno alemán para incrementar las importaciones de GNL frente al corte del suministro de gas ruso en 2022, a raíz de la guerra de Ucrania. En agosto un grupo de activistas del colectivo ecologista 'Ende Gelände' ocuparon una de las zonas de obras e inmovilizaron algunas máquinas para protestar contra el aumento de las importaciones de gas, debido a su impacto ambiental. El gasoducto está clasificado como «infraestructura esencial», una categoría de instalaciones para la que el Ministerio del Interior tiene el propósito de incrementar la protección a raíz del atentado de Nord Stream, pero las medidas no han llegado a tiempo. Los investigadores de la policía criminal del estado de Schleswig-Holstein deducen que el autor o los autores habrían utilizado equipos profesionales, entre ellos taladros especiales de pequeño calibre. Los agujeros en el tubo de gas de acero apenas se podían ver desde el exterior porque la capa de plástico que los cubría se había contraído nuevamente después de la perforación, han explicado fuentes de seguridad. Los agujeros sólo se descubrieron durante las inspecciones electrónicas de las tuberías y la policía fue informada el 28 de noviembre, aunque la información no ha sido publicada hasta ahora. Hasta el momento, el proceso se dirige contra «personas desconocidas». Lo cierto es que en el pasado ya hubo otros intentos de sabotear la construcción del nuevo gasoducto: en abril se descubrió un elemento de tubo aserrado cerca de la ciudad de Groß Nordende. En agosto, cerca de Büttel, en el distrito de Steinburg, maquinaria de construcción sufrió graves daños materiales que ascendieron a unos 500.000 euros.",
        "content": "",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1704841208.3636441,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Los salvadoreños en el extranjero comienzan a votar al nuevo presidente del país>",
        "date_raw": "Tue, 09 Jan 2024 19:32:57 +0100",
        "date": "2024-01-09",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/salvadorenos-extranjero-comienzan-votar-nuevo-presidente-pais-20240109193256-nt.html",
        "subtitle": "Poco menos de un millón de salvadoreños han comenzado a votar en las elecciones más cuestionadas, pero también las más mediáticas, de la última década en el país centroamericano. El Tribunal Supremo Electoral (TSE) activó la madrugada del sábado 6 de enero el sistema de voto electrónico en línea para que 741.094 salvadoreños en el exterior puedan elegir al presidente y diputados de la Asamblea Legislativa.Se trata de la elección de salvadoreños en el extranjero más importante de todos los tiempos. De acuerdo con datos proporcionados por del TSE, para estos comicios se espera el voto de 741.094 electores, que representa un 40% más que los votos que se esperaban para los comicios de 2021, en las que había inscritos 431,444 salvadoreños con residencia en el extranjero. El sistema de voto por Internet permitirá a los salvadoreños radicados en otros países votar de forma anticipada durante 30 días seguidos, y está disponible en el sitio oficial del TSE.Noticia Relacionada estandar Si Así será el año electoral en Latinoamérica: primera presidenta de México y reelección de Bukele Emili J. Blasco En 2024 se celebran seis elecciones en la región, que ahondará su periodo de ralentización económica, con un crecimiento de solo el 1,9% del PIBLas elecciones en el país están programadas para el 4 de febrero y 5,5 millones de ciudadanos están convocados para participar en unos comicios en los que se prevé un alto porcentaje de abstención. Los salvadoreños elegirán a los diputados de la Asamblea Legislativa y al próximo presidente de la nación, entre la oferta de seis partidos políticos. Entre ellos, destaca Nuevas Ideas, un partido que en 2019 rompió con el bipartidismo salvadoreño establecido hace décadas entre el izquierdista Frente Farabundo Martí para la Liberación Nacional (FMLN) y la derecha representada por el partido Alianza Republicana Nacionalista (Arena).Bukele, a la cabezaNuevas Ideas postula al actual presidente Nayib Bukele , quien busca una reelección y que obtendría, según las encuestas, un triunfo arrollador con una mayoría parlamentaria y la silla presidencial para cuatro años más. De acuerdo con la última encuesta de CID Gallup, publicada en noviembre de 2023, nueve de cada diez salvadoreños votaría por Bukele. Esto significa que el presidente ganaría los comicios en primera vuelta y su partido obtendría casi la totalidad de los escaños en el Parlamento.El resto de candidatos, pertenecientes a partidos tradicionales con historiales de mal gobierno y corrupción o a partidos pequeños con poco músculo político, no han sabido hacer una oposición efectiva y su campaña ha sido pobre. Los números lo reflejan. Según la misma encuesta de CID Gallup, el segundo lugar lo ocupa el candidato Joel Sánchez de Arena, con un 3 % de intención de voto, seguido de Manuel Flores del FMLN con un 2 %.Cuestionadas eleccionesSin embargo, tanto en el extranjero como en el país, estas elecciones son polémicas. Organizaciones de la sociedad civil y organismos internacionales han criticado la «falta de transparencia y de observación directa de la sociedad civil y partidos de oposición en el proceso electoral».Además, las elecciones se realizarán bajo una medida de régimen de seguridad, aprobada a finales de marzo de 2022 y que se ha extendido hasta 17 veces. Esta medida forma parte del ambicioso plan de control territorial lanzado por el Gobierno de Bukele para reducir los índices de criminalidad que azotaban a la nación . El plan para combatir a las pandillas ha tenido éxito, reduciendo los índices a mínimos históricos y haciendo de El Salvador la nación más segura de Latinoamérica en cuestión de cuatro años. Dicha medida también se ha convertido en el principal mensaje de la propaganda política de Bukele.Pero la polémica mayor es, sin duda, la participación del presidente Bukele para una reelección, prohibida por la Constitución. El popular gobernante, de 42 años, es el primer presidente de la etapa democrática salvadoreña que buscará su reelección inmediata. De ganar —algo que las encuestas aseguran con un 60% de intención de voto a Bukele— sería el primero en repetir en el cargo a pesar de que la Constitución no lo permite .Nueva interpretaciónHasta antes del Gobierno de Bukele, un mandatario debía terminar su período de 5 años y esperar 10 años para buscar nuevamente la Presidencia. Ahora, tras una nueva interpetación de la Constitución por parte de magistrados afines a Bukele, se ha cambiado la interpretación y se ha establecido que la prohibición de la reelección inmediata es solo para un gobernante que haya estado en el poder por 10 años. Hecho que favorece a Bukele y que, entonces, permite su reelección. Esta medida ha sido criticada por toda la oposición. El último antecedente de un presidente que buscó la reelección inmediata en este país se dio bajo la dictadura de Maximiliano Hernández Martínez, quien gobernó entre 1931 y 1944.Un dato relevante es que el mismo Bukele, tras llegar a la presidencia salvadoreña en 2019, calificó de «dictadores» a Juan Orlando Hernández y a Daniel Ortega, quienes se pudieron reelegir en Honduras y Nicaragua, respectivamente, a pesar de que sus Constituciones también lo prohibían, pero gracias a resoluciones de cortes constitucionales afines. La del 4 de febrero y la que llevan a cabo ahora los salvadoreños en el extranjero, es la séptima elección presidencial desde la firma de los Acuerdos de Paz en 1992, que marcaron el fin de la guerra civil que El Salvador vivió desde 1980 y que dejó 75.000 muertos.",
        "content": "",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1704841208.3896372,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Israel permitirá que una delegación de la ONU acceda a la Franja de Gaza para evaluar los daños>",
        "date_raw": "Tue, 09 Jan 2024 18:40:30 +0100",
        "date": "2024-01-09",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/choques-israel-hizbola-preludian-guerra-gran-escala-20240109175422-nt.html",
        "subtitle": "Se suceden los viajes del secretario de Estado de Estados Unidos, Antony Blinken , a Tel Aviv, mientras la situación de la guerra empeora, el frente norte se calienta y no hay un plan claro para el día después de la guerra en Gaza, aunque el enviado de Joe Biden insista en la necesidad de resucitar la solución de los dos Estados. A la extrema situación humanitaria en la Franja de Gaza causada por el bloqueo y los bombardeos indiscriminados de Israel, ahora se le suma un frente norte en el que Hizbolá y el Ejército israelí dan pasos cada día hacia un choque de gran escala.Disparos selectivosMientras Blinken se reunía con el presidente de Israel, Isaac Herzog; el ministro de Exteriores, Israel Katz; y el primer ministro, Benjamín Netanyahu, todas las miradas estaban puestas en el Líbano. Menos de 24 horas después de matar a un importante comandante de Hizbolá, el Ejército volvió a recurrir al una operación selectiva para golpear a la milicia chií y mató a tres de sus miembros poco antes del funeral del comandante. Un proyectil israelí impactó contra el coche que viajaban estos tres milicianos y, según los medios de Israel, uno de ellos era el máximo responsable de la sección de drones de Hizbolá.Noticia Relacionada estandar No El ministro de Defensa de Israel amenaza con destruir Beirut: «Ven lo que está pasando en Gaza. Podemos copiarlo y pegarlo» ABC Aun así ha señalado que una guerra con el partido-milicia chií no figura entre sus prioridadesEn este intercambio diario de ataques y respuestas, Hizbolá se sumó con una operación contra la base central del comando norte del Ejército en Safed (Israel). La milicia consiguió que uno de sus drones superara las barreras de seguridad e impactara en la base, aunque sin ocasionar daños importantes, según informaron los militares. Se trata de un ataque que penetró doce kilómetros en suelo israelí, el más lejano llevado a cabo hasta ahora por Hizbolá, que, antes del agravamiento de los enfrentamientos, había mantenido sus operaciones en la línea fronteriza. El mensaje de las autoridades israelíes a Blinken es que el país solo puede recuperar la sensación de seguridad tras derrotar a Hamás y cuando Hizbolá se retire definitivamente de la frontera norte con el Líbano. Por su parte, desde el Partido de Dios reaccionó su número dos, Naim Qassem, quien dijo que la campaña de asesinatos selectivos de Israel de los últimos días «no puede llevar a una fase de retirada, sino a una de reforzar la resistencia».El mensaje de las autoridades israelíes a Blinken es que el país solo puede recuperar la sensación de seguridad tras derrotar a Hamás y a HizboláTras reunirse con Netanyahu, el secretario de Estado estadounidense reafirmó el apoyo de Estados Unidos «al derecho de Israel a prevenir ataques como el del 7 de octubre», al mismo tiempo que urgió a sus aliados a «intentar evitar más daño entre civiles y proteger la infraestructura civil». Es el mismo mensaje que traslada Washington durante cada visita, pero la cifra de muertos en la Franja de Gaza supera los 23.000, la mayoría civiles y niños, y amplias partes han quedado inhabitables, como demuestran las imágenes de infraestructuras de todo tipo reducidas a escombros.Además, Israel permitirá que una delegación de la ONU ingrese al norte de la Franja de Gaza para evaluar el estado de la infraestructura en el área y examinar las necesidades sobre el terreno para el regreso de los residentes palestinos al área, dijeron altos funcionarios israelíes y estadounidenses.Más bombardeosIsrael ha replegado a parte de sus fuerzas del norte de la Franja de Gaza y los mandos militares aseguran que han pasado a una nueva fase de menor intensidad. Sobre el terreno, sin embargo, los bombardeos se han endurecido en el centro y sur de la Franja y preocupa la llegada de los combates a Rafah, ciudad fronteriza con Egipto donde han encontrado refugio más de un millón de desplazados. Los israelíes no tienen claro el plan para el día después de la guerra y desde Estados Unidos, según informó el Canal12, plantean recuperar la Iniciativa de Paz Árabe que Arabia Saudí propuso hace más de 20 años. Esta propuesta de 2002 plantea la normalización de relaciones de Israel con todo el mundo árabe a cambio de la creación de un Estado palestino.",
        "content": "",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1704841208.3994052,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El nuevo jefe de Gobierno francés confirma el giro conservador de Macron>",
        "date_raw": "Tue, 09 Jan 2024 20:19:12 +0100",
        "date": "2024-01-09",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/nuevo-jefe-gobierno-frances-confirma-giro-conservador-20240109201911-nt.html",
        "subtitle": "Emmanuel Macron inició el martes su cambio de Gobierno, confirmando el giro conservador de su nueva política con una doble primicia histórica : su nuevo primer ministro, Gabriel Attal (34 años), será el primer jefe de Gobierno gay y el más joven de la historia de la V República.Dos horas cortas después de su nombramiento, Attal confirmó el giro neoconservador del nuevo Gobierno francés con esta declaración: «Nuestra primera gran tarea será guardar el control de nuestro destino nacional, actuar para defender nuestro modelo social y la solidaridad entre franceses, asumiendo la autoridad para defender un valor político de primer orden: la seguridad y la soberanía nacional son los objetivos absolutamente prioritarios, que comienzan con el mejor control de la inmigración».El proyecto de Ley concebido para controlar la inmigración, en curso de estudio ante el Tribunal Constitucional, fue aprobado el mes de diciembre pasado con la abstención de varios diputados 'macronianos' y con los votos de la derecha tradicional y la extrema derecha, abriendo grietas en la frágil mayoría con la que cuenta Macron en la Asamblea Nacional (AN).Noticia Relacionada estandar No Dimite la primera ministra de Francia, Élisabeth Borne Juan Pedro Quiñonero Borne ha dejado el cargo en plenos rumores de una remodelación en profundidad del GobiernoDeterminaciónAttal ha recibido de Macron la orden de actuar con «rapidez y energía». Dicho y hecho. Tres horas después de su nombramiento como primer ministro, Attal anunció su primera decisión: «Me reuniré con las fuerzas vivas del país desde esta misma semana. Y, de entrada, debo confirmar que la restauración de la autoridad, en la escuela pública , es la madre de todas las batallas». Sentados los principios del giro conservador 'macroniano', el presidente y su nuevo primer ministro deberán matizarlo con la formación del nuevo gobierno, lo que se producirá hoy o mañana jueves.Los ministros conservadores, Bruno Le Maire (Economía) y Gérald Darmanin (Interior), han confirmado calurosamente al nuevo jefe de Gobierno. Ambos fueron primero ministros de Nicolas Sarkozy, líder histórico de la derecha tradicional, y volverán a formar parte esencial del nuevo Gobierno, confirmados en sus cargos o cambiando de ministerios. Por su parte, los ministros críticos con el proyecto de Ley destinada a controlar la inmigración -Rima Abdul-Malak (Cultura), Clément Beaune (Transportes), Sylvie Retailleau (Enseñanza superior) y Patrice Vergriete (Vivienda)- corren el riesgo de perder sus cargos. Se espera, además, el nombramiento de personalidades liberal-conservadoras.Macron tomará en soledad la decisión sobre todos los grandes nombramientos del nuevo Gobierno. Attal podrá matizarlos, pero su gran tarea personal consistirá en orquestar el trabajo colectivo , poniéndose al frente de su equipo como un húsar, un soldado a caballo, con el sable en ristre.Los ministros conservadores, Bruno Le Maire (Economía) y Gérald Darmanin (Interior), han confirmado calurosamente al nuevo jefe de GobiernoAttal nació el 16 de marzo de 1989 en Clamart (Hauts-de-Seine), en el seno de una familia acomodada. Su padre, Yves, es productor audiovisual de origen judío-tunecino. Su madre, Marie, ha sido colaboradora en la productora familiar, hija de una familia de rusos blancos. Como sus tres hermanos, el nuevo primer ministro creció en París y se educó en dos colegios privados, entre los que se encuentra el de referencia del Episcopado francés.Adolescente, el nuevo primer ministro coqueteó con el socialismo. Pero fue uno de los primeros militantes del 'macronismo', desde 2017. Fiel entre los fieles a Macron, Attal ha sido sucesivamente portavoz del Gobierno (2017-21), ministro de los presupuestos del Estado (2022) y ministro de la Educación desde el mes de julio pasado.Talento y éxitoAdemás, Attal ha realizado una carrera política excepcional, en cinco años cortos, con una matriz básica: su excelencia en el arte de la comunicación.Como portavoz del Gobierno, hacía maravillas integrando las distintas sensibilidades presentes en el equipo gubernamental, saliendo al paso, con éxito, al rosario de catástrofes que se sucedieron en Francia durante el último quinquenio: fronda popular de los chalecos amarillos , estallidos de violencia suburbana, crisis de las reformas del sistema nacional de pensiones y defensa del proyecto de Ley destinado a «frenar» la inmigración .Como ministro de Educación se impuso, desde el mes de julio pasado, en terrenos muy sensibles: combatir el uso de prendas musulmanas en los colegios; combatir una dramática ola de agresiones sexuales contra menores.Siempre fiel al jefe del Estado, Attal también ha destacado como experto en «síntesis políticas» entre las distintas familias que componen la 'macronía'. Esta última faceta será decisiva, además, en los próximos días.Attal coqueteó con el socialismo, pero fue uno de los primeros militantes del 'macronismo', desde 2017Attal es uno de los raros políticos 'macronianos' que goza de una simpatía popular muy positiva. Cuando el presidente tiene más del 65% de opiniones negativas, su nuevo jefe de Gobierno tiene, por su parte, poco más o menos las mismas opiniones positivas.Attal también ha tenido una vida sentimental muy variada. Adolescente, estuvo enamorado y llegó a vivir en pareja con la cantante Joyce Jonathan. Asumiendo su homosexualidad, poco más tarde, formó pareja gay con Stéphane Séjourné, otra personalidad política importante de la 'macronía'.Hace semanas, comentando una ola de agresiones sexuales contra niños y niñas, el nuevo primer ministro hizo esta confesión: «Yo mismo, niño y adolescente, fui víctima del acoso innoble de algunos compañeros, que me trataban de 'mariquita' y otras calificaciones barriobajeras para reírse y burlarse con obscenidad de mi homosexualidad. Sufrí mucho. Por eso comprendo mejor y sufro la agravación del acoso escolar. Lo sufrí en mi propia carne, en solitario y en familia. Es un sufrimiento muy profundo, que, siendo niño, temes y vives como si no pudiera tener fin, nunca, jamás».",
        "content": "",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1704841208.4668763,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Trump: «Si yo no tengo inmunidad, entonces el corrupto de Joe Biden tampoco»>",
        "date_raw": "Tue, 09 Jan 2024 21:29:33 +0100",
        "date": "2024-01-09",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/trump-tribunal-inmunidad-corrupto-joe-biden-tampoco-20240109212815-nt.html",
        "subtitle": "Un tribunal federal de apelaciones de Washington examinó el martes la exigencia de Donald Trump de que goza de inmunidad frente a la causa penal que le acusa de tratar de subvertir el proceso democrático en su intento de cambiar el resultado de las elecciones presidenciales de 2020 . Los tres juezas que forman el tribunal -Michelle Childs, Florence Pan y Karen Henderson- mostraron escepticismo ante la posición de Trump de que los privilegios ejecutivos por ocupar el cargo de presidente en el momento de los hechos le otorga inmunidad ante causas penales.«¿Quieres decir que un presidente puede vender indultos, vender secretos militares u ordenar a un comando SEAL (fuerzas especiales militares) que asesine a un rival político?», preguntó la jueza Pan a la defensa de Trump.El abogado del candidato republicano, John Sauer, expuso una visión de que el presidente de EE.UU. solo puede ser perseguido por la Justicia una vez haya sido juzgado y condenado en un juicio político, el llamado 'impeachment', en el Congreso. Trump pasó por dos 'impeachment' durante su presidencia. El segundo de ellos, precisamente, por su participación en la campaña para dar la vuelta a los resultados electorales , que culminó con el trágico asalto al Capitolio del 6 de enero de 2021. En ninguno de ellos el Senado logró la mayoría reforzada para condenarlo, por la oposición de muchos legisladores republicanos.Noticia Relacionada estandar Si EE.UU. presionó a España para que aceptara la soberanía de Kosovo David Alandete Un diputado demócrata escribió al embajador en Washington denunciando la oposición española«Ciclo de represalias»Sauer advirtió ante los jueces que no otorgar inmunidad al presidente supondría abrir un «ciclo de represalias» entre rivales políticos tras el cambio de poder. El propio Trump dio evidencias de ello antes de que comenzara la vista, en un vídeo que compartió con sus seguidores. «Si yo no tengo inmunidad, entonces el corrupto de Joe Biden tampoco tiene inmunidad », advirtió. «Joe estará listo para ser imputado», añadió sobre los planes que puede tener si gana la elección, en la que es el favorito absoluto en las primarias republicanas y ha conseguido una ventaja mínima en las encuestas frente al actual presidente.El mes pasado, Trump fue preguntado en una entrevista en Fox News si abusaría de sus poderes ejecutivos como represalia contra rivales si llega a La Casa Blanca. «No, excepto el primer día», fue su respuesta.El expresidente se personó en el juzgado aunque no estaba requerido a hacerlo, en una nueva prueba de que planea hacer una campaña a golpe de vista judicial. Es una estrategia que le ha funcionado a la perfección -se disparó en marzo del año pasado cuando recibió la primera de las cuatro imputaciones penales que le persiguen- y que no va a dejar ahora. Trump interrumpió su campaña en Iowa, donde arrancan las primarias republicanas el lunes que viene con sus tradicionales caucus -una forma de votación arcaica en reuniones vecinales-, y voló a la capital.Durante la vista, se le vio impasible, apenas departiendo de forma breve con sus abogados y tomando algunas notas. Después, en un hotel de Washington, criticó que los demócratas van a por él en los juzgados «porque pierden en todas las encuestas» y que no darle la inmunidad «sería el caos en el país» y «abriría una caja de Pandora».La fiscalía ofreció una visión contraria. Lo que sería un «futuro extraordinariamente aterrador», explicó el fiscal James Pearce, es la posibilidad de un presidente que ordenara el asesinato de rivales políticos sin que tuviera que responder por ello. El presidente «tiene un papel constitucional único, pero no está por encima de la ley», defendió.El mes pasado, Trump fue preguntado en una entrevista en Fox News si abusaría de sus poderes ejecutivos como represalia contra rivales si llega a La Casa BlancaParadojasLas juezas parecieron mostrar más cercanía a esta visión. «Creo que es paradójico decir que el deber constitucional del presidente de hacer que las leyes se ejecuten fielmente le permite violar las leyes penales», expresó Henderson.Sin embargo, aunque el tribunal falle en contra de Trump , esta vista ya es una victoria para el expresidente. Además de alimentar su mensaje de persecución política a través de la Justicia, la discusión sobre su inmunidad le permite ganar tiempo. Buena parte de la estrategia judicial de Trump es retrasar sus juicios penales para que las decisiones se produzcan pasadas las elecciones de noviembre y, en ese caso, buscar que el Departamento de Justicia haga decaer los cargos en su contra.El juicio sobre su campaña contra los resultados de 2020 está previsto para el 4 de marzo -la víspera de la fecha clave de las primarias republicanas , el llamado Super Martes del 5 de marzo, donde se ponen en juego una decena de estados- y su defensa podrá recurrir ante el Tribunal Supremo cualquier decisión que tome el de apelaciones tras la vista del martes.",
        "content": "",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1704841208.5605943,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Unos encapuchados armados toman un canal de televisión en Ecuador en una transmisión en vivo>",
        "date_raw": "Tue, 09 Jan 2024 23:35:08 +0100",
        "date": "2024-01-09",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/encapuchados-armados-toman-canal-television-ecuador-transmision-20240109210956-nt.html",
        "subtitle": "Un grupo de encapuchados armados han tomado este martes las instalaciones de la cadena ecuatoriana TC Televisión en el norte de la ciudad de Guayaquil, ubicadas en el este de un país que atraviesa en los últimos días un repunte de la violencia y la inseguridad.El incidente se ha iniciado pasadas las 14.00 (hora local), cuando miembros de grupos delictivos han irrumpido en las instalaciones y han abierto fuego dentro del estudio mientras la señal de TC Televisión estaba en el aire, según detalla el diario 'El Universo'.Apenas unos minutos después, en torno a las 14.40 (hora local) la cadena de televisión ecuatoriana ha suspendido la emisión de su señal. Algunos periodistas han hecho uso de sus redes sociales o plataformas de mensajería para pedir ayuda a la Policía.«Estamos en el aire para que sepan que no se juega con la mafia », ha llegado a proclamar uno de los individuos encapuchados, que ocultan su rostro bajo gorras y mascarillas y han mostrado armamento y explosivos.Ecuador se encuentra inmerso en un repunte de la violencia y la inseguridad que ha llevado al presidente Daniel Noboa a decretar el estado de excepción y el toque de queda. Además, se han producido incidentes en centros penitenciarios y fugas de presos.",
        "content": "",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1704841208.5930305,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El opositor ruso Navalni denuncia que ha sido puesto en aislamiento tras su traslado al Ártico>",
        "date_raw": "Tue, 09 Jan 2024 17:50:57 +0100",
        "date": "2024-01-09",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/opositor-ruso-navalni-denuncia-puesto-aislamiento-tras-20240109175057-nt.html",
        "subtitle": "El opositor ruso Alexei Navalni , que cumple una condena de 19 años por extremismo, ha denunciado este martes que ha sido puesto bajo régimen de aislamiento tras ser trasladado a una cárcel de la región ártica de Yamalia-Nenetsia.Navalni ha explicado en la red social X que las autoridades rusas aprovechan cualquier pretexto para imponerle el aislamiento . «Se negó a presentarse según el formulario, no respondió al trabajo educativo y no sacó conclusiones apropiadas», ha enumerado.Asimismo, ha denunciado las condiciones en las que se encuentra recluido , teniendo que levantarse a primera hora de la mañana, sobre las 6.30 horas, para disfrutar de unos pocos rayos de sol y a temperaturas gélidas de -31 grados centígrados .Noticia Relacionada estandar Si Putin encierra a Navalni en una colonia penitenciaria de régimen severo en el Ártico Rafael M. Mañueco El opositor ruso desapareció hace unas semanas de la prisión donde cumplía su condena«Once pasos desde la pared y tres hacia la pared. No hay mucho por donde caminar, pero al menos es algo, así que salgo a caminar», ha indicado, agregando que es posible dar un paseo de más de media hora «solo si tienes tiempo para que te crezcan una nariz, orejas y dedos nuevos».«Hoy salí a caminar, me quedé paralizado y pensé en Leonardo DiCaprio y el truco del caballo muerto de su personaje en la película 'El Renacido'. No creo que hubiera funcionado aquí. Un caballo muerto moriría congelado en unos 15 minutos», ha resaltado con ironía.El entorno de Navalni denunció que el opositor estuvo casi tres semanas en paradero desconocido después de que no compareciera en sucesivas vistas judiciales. Las autoridades rusas confirmaron su traslado desde la región de Vladimir el pasado 15 de diciembre, pero no fue hasta diez días más tarde cuándo se esclareció su paradero.",
        "content": "",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1704841208.6520126,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El crimen organizado apoyado por los cárteles mexicanos incendia Ecuador>",
        "date_raw": "Tue, 09 Jan 2024 22:18:30 +0100",
        "date": "2024-01-09",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/crimen-organizado-apoyado-carteles-mexicanos-incendia-ecuador-20240109210641-nt.html",
        "subtitle": "Los ecuatorianos despertaron el 9 de enero de una noche de terror donde hubo coches bomba , motines carcelarios, secuestro de policías y explosiones en varias ciudades -todo esto mientras rige un estado de excepción , y hay toque de queda entre las 23.00 y las 05.00h.-, con una sensación de temor y frustración al enterarse de que otro delincuente, que había sido detenido apenas cuatro días atrás y puesto en una prisión en la ciudad de Riobamba, se había fugado justo la madrugada. Ocurría a pocas horas de que José Adolfo Macías, alias Fito, considerado el criminal más peligroso del país, se fugara de una cárcel de Guayaquil el domingo 7 de enero. Esta vez, se trataba de Francisco Colón Pico, a quien la fiscal general del Estado, Diana Salazar, identificó como líder de un grupo criminal que le había amenazado de muerte, y que también estaría involucrado en el asesinato del excandidato Fernando Villavicencio en agosto de 2023. Por si fuera poco, en el transcurso de la mañana, mientras se descubría que la violencia alcanzó todas las regiones del país, se supo que la directora de la cárcel de Guayaquil había huido con su familia tras la fuga de Fito, lo que ratifica que el Estado no tiene el control de los centros de reclusión en territorio ecuatoriano. Por la tarde, en Guayaquil, en un hecho sin precedentes, un grupo de encapuchados asaltó el set de televisión del canal TcTV y, en vivo, amenazó con armas de grueso calibre a los periodistas y técnicos de la estación.Noticia Relacionada estandar No José Adolfo Macías Salazar, alias 'Fito', el criminal más peligroso de Ecuador que se ha escapado de prisión Sandra Palacios Una oleada de violencia ha sacudido el país en medio del estado de excepción decretado por el presidente Daniel NoboaLa huida de alias Fito, cabecilla de Los Choneros, brazo operativo del cártel de Sinaloa, que llevaba en prisión desde hacía once años, tras ser sentenciado por robo, asesinato y delincuencia organizada, llevó al Gobierno del presidente Daniel Noboa a decretar Estado de excepción en todo el país.DisturbiosEn un vídeo que posteó en su cuenta de X (antes Twitter), pasado el mediodía del lunes, dijo: «Se acabó el tiempo en el que el crimen organizado le dictaba al gobierno de turno qué hacer», y decretó toque de queda, medida que durará 60 días y que permite la movilización de las Fuerzas Armadas y también su ingreso a los centros penitenciarios a los que se declaró zona de seguridad. Además, también incluye la posibilidad de interceptar correspondencia y anula la inviolabilidad de los domicilios.El lunes 8 de enero de 2024 será recordado por los ecuatorianos no solo porque debieron recogerse en sus domicilios por el estado de excepción, sino por la violencia inusitada en casi todas las provincias. Las redes sociales mostraban coches que explotaban por doquier, barrios urbanos en los que se detonaban explosivos y agentes del orden sometidos y bajo amenaza. En Quito, se reportaron explosiones en diversas zonas, y los vídeos mostraban a unos policías clamando ser liberados, mientras eran apuntados con pistolas por encapuchados. En el cantón El Empalme, en la provincia del Guayas, cuya capital es Guayaquil, también hubo detonaciones, al igual que en Esmeraldas, en la frontera con Colombia, en Los Ríos y en otras ciudades se incendiaron coches.En la cárcel de Turi, en Cuenca, al sur del país, los presos que había tomado las instalaciones y retenido a los guías penitenciarios amenazaban con decapitarles con cuchillos y machetes , mientras que uno de los presos encapuchados enviaba mensajes al presidente Noboa, oponiéndose al traslado a otras cárceles. En esa prisión también destruyeron las cámaras de vigilancia.Una oleada de disturbios ha golpeado el país, donde la Policía y las autoridades se esfuerzan por mantener el ordenLa ciudad se convulsionó porque en las redes sociales de mostraban incendios y objetos que habían sido detonados en diferentes barrios. El propio acalde de Cuenca, Christian Zamora, informó en sus redes sociales que estaban actuando junto a la Policía para controlar los incendios con el apoyo de los bomberos, mientras que la guardia ciudadana vigilaba varios sectores. El viceministro de Gobierno, Esteban Torres, comentó a ABC que confían en el apoyo ciudadano, porque sufren una guerra contra el crimen organizado.Unión políticaEn medio de la mayor crisis del Gobierno de Noboa, que asumió el poder el 23 de noviembre, resulta esperanzador que los bloques parlamentarios se hayan unido para apoyar al Ejecutivo, que encara una lucha desigual con las organizaciones criminales arropadas por los cárteles mexicanos . Al menos tres bancadas han hablado de usar toda la fuerza de la Constitución en contra de las mafias que están en guerra con el Estado y los ciudadanos, y se ofrecen, incluso, a amnistiar a los policías que den de baja a los criminales.Mientras tanto, los expertos consideran que el país sufre una falta de política de seguridad, y que Noboa no tiene claro cómo actuar ante las organizaciones criminales. Fernando Carrión, académico, experto en temas de seguridad, habla de la necesidad de «reconstituir el marco institucional y no seguir debilitándole como ha hecho el presidente Noboa», al cerrar la Secretaría de Seguridad y poner en los cargos de decisión a gente que conoce la materia.",
        "content": "",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1704841208.6638916,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Lluvia de críticas al jefe de Defensa de EE.UU. por tardar días en informar de su hospitalización a la Casa Blanca y al Congreso>",
        "date_raw": "Tue, 09 Jan 2024 20:45:19 +0100",
        "date": "2024-01-09",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/lluvia-criticas-jefe-defensa-eeuu-tardar-dias-20240109075335-nt.html",
        "subtitle": "El secretario de Defensa estadounidense , Lloyd Austin, se enfrenta a crecientes críticas por haber esperado varios días para informar a la Casa Blanca y al Congreso sobre una hospitalización , lo que mantuvo a funcionarios clave a ciegas sobre su estado durante la grave crisis de Oriente Medio.Austin ingresó en el Centro Médico Militar Nacional Walter Reed el 1 de enero debido a complicaciones derivadas de un procedimiento médico, pero el Pentágono no hizo ningún anuncio público hasta cuatro días después, y también esperó para notificarlo a otras altas figuras del gobierno. Este martes, a última hora de la tarde, la BBC ha informado -citando a los médicos que le han tratado- de que Austin ha sufrido una infección del tracto urinario después tras someterse a una cirugía de cáncer de próstata .La hospitalización del secretario, de 70 años , se produce mientras Washington lucha por contener las consecuencias de la guerra entre Israel y el grupo islamista Hamás , que ha desencadenado actos de violencia contra las fuerzas estadounidenses en Irak y Siria, así como ataques contra la navegación internacional.Con Oriente Medio sumido en la agitación, la idea de que «durante cuatro días el secretario de Defensa esté en un hospital y (el presidente Joe) Biden no lo sepa es sorprendente », dijo el lunes Ian Bremmer, presidente de la firma de riesgo político Eurasia Group.Bremmer consideró que la situación da al presidente la oportunidad de reemplazar a Austin, pero la Casa Blanca ha apoyado al secretario.Las fechas claveAustin se sometió a un procedimiento médico no especificado el 22 de diciembre y fue dado de alta al día siguiente, pero empezó a experimentar «fuertes dolores» el 1 de enero y fue trasladado en ambulancia al Walter Reed, explicó el lunes a los periodistas el portavoz del Pentágono, el mayor general Pat Ryder.Algunas facultades de Austin fueron transferidas a la subsecretaria de Defensa, Kathleen Hicks, el 2 de enero, pero no se le comunicó que estaba hospitalizado hasta dos días después, añadió Ryder.El consejero de Seguridad Nacional, Jake Sullivan, también fue informado el 4 de enero, mientras que el Congreso no fue informado hasta un día después, el mismo en el que el Pentágono hizo un anuncio público. Ryder explicó que el jefe de gabinete de Austin «había estado enfermo de gripe , lo que causó un retraso en estas notificaciones».«Actualmente estamos revisando cómo podemos mejorar estos procedimientos de notificación, para incluir las notificaciones a la Casa Blanca y al Congreso», comentó.Ryder también dijo que fue informado de la hospitalización de Austin el 2 de enero , pero «no se sintió en libertad» de revelar información sobre el estado del secretaria «hasta saber más».Los republicanos piden que Lloyd dimitaLa falta de notificación ha suscitado críticas en el Congreso , donde algunos legisladores republicanos han pedido que Austin se vaya.«Es impactante y absolutamente inaceptable que el Departamento de Defensa esperara múltiples días para notificar al presidente, al Consejo de Seguridad Nacional y al pueblo estadounidense», dijo la representante Elise Stefanik en un comunicado, pidiendo la «renuncia inmediata» de Austin.El expresidente Donald Trump también aseguró en las redes sociales que el secretario «debe ser despedido de inmediato por conducta profesional impropia y abandono del deber».Pero la Casa Blanca lo ha respaldado. La secretaria de prensa, Karine Jean-Pierre, matizó que «el presidente tiene plena confianza, sigue teniendo confianza en el secretario Austin».Ryder también confirmó que Austin «no tiene planes de dimitir». Este que sigue hospitalizado, pero ya no está en cuidados intensivos y ha reanudado sus funciones al completo.Austin, por su parte, dijo en un comunicado el sábado que asumía «la plena responsabilidad» de sus «decisiones sobre la divulgación» y admitió que «podría haber hecho un mejor trabajo» asegurándose de que el público estaba «debidamente informado».",
        "content": "",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1704841209.1174748,
        "language": "ES",
        "source": "ABC"
    }
]
