[
    {
        "title": "Juegos, Eurocopa y el renacer de los grandes: retos y desafíos del deporte español para 2024>",
        "date_raw": "Tue, 02 Jan 2024 05:02:09 +0100",
        "date": "2024-01-02",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/juegos-eurocopa-renacer-grandes-2024-20240101183521-nt.html",
        "subtitle": "Año par equivale a grandes citas. 2024 propone desafíos de primer nivel para el deporte español, los Juegos Olímpicos y la Eurocopa. Reto para la generación Z, los nacidos a finales de los 90 o a mediados de los 2000. Doce meses para el renacer de los grandes, Nadal, Alonso, Carolina Marín o Marc Márquez.Eurocopa de Fútbol La selección busca su cuarta estrella en AlemaniaDe la Fuente, manteado por sus jugadores tras ganar la Nations League Efe«Estamos preparados para competir por lo máximo, porque ganar solo gana uno», dice en una entrevista en ABC el seleccionador español de fútbol, Luis de la Fuente . Y esa declaración sirve para todo y para nada al mismo tiempo con la Eurocopa de Alemania a la vista (14 de junio al 14 de julio). España aspira en el verano a revalidar su prestigio en esta competición, que lidera junto en el palmarés junto a Alemania. Después de 16 ediciones, la selección es el país que más veces ha ganado ( tres, en 1964, 2008 y 2012 ) emparejado con los germanos ( 1972, 1980 y 1996 ). España fue subcampeona en 1984 (el gol de Platini por los brazos de Arkonada) y Alemania en tres ocasiones (1976, 1992 y 2008). Países de gran tradición como Inglaterra o Bélgica nunca conquistaron el campeonato.Luis de la Fuente, un señor educado y con modales alejado de la bravuconería de Luis Enrique , es el guía de la selección para la Euro. Especialista en torneos cortos, experto en selecciones (entrenó a clubes de la antigua Segunda B, Alavés, Bilbao Athletic, Aurrerá) desde su ingreso en la FEF en 2013, aspira a un cuarto entorchado del equipo nacional. Tiene una idea de juego (fútbol al toque, ritmo alto y presión defensiva) y una columna vertebral ( Unai Simón, Le Normand, Rodri, Morata ...) que ha otorgado réditos: la Nations League y una clasificación sin sobresaltos para la Euro.El sorteo no fue benévolo con España . Debutará el 15 de junio contra Croacia , finalista en el Mundial de Rusia y semifinalista en el de Qatar, siempre Modric al mando. Seguirá el 24 de junio frente a Italia , último campeón de la Eurocopa, aunque en horas bajas, Jorginho y Chiesa como linternas. Terminará el grupo B ante Albania el 24. Hay colchón, clasifican los dos mejores de los seis grupos y los cuatro mejores terceros con más puntos y promedio de goles.Juegos Olímpicos de París 2024 Marcha, vela y agua para aspirar a todo en ParísÁlvaro Martín y María Pérez, campeones del mundo en Budapest EFELlegan los Juegos Olímpicos a París (26 de julio al 11 de agosto) y los deportistas de nuestro país se preparan para mejorar la estadística. España ocupa el puesto 25 en una lista de 137 naciones que han conseguido medalla durante todos los Juegos de la historia. Hay dos Españas olímpicas , en verdad. Antes (26 medallas) y después de Barcelona 92 (143) , cuando el deporte español progresó hacia la modernidad. Desde aquella cita en la Ciudad Condal, obtiene un promedio de 17,8 metales cada cuatro años. Y en los últimos tiempos, el caladero proviene de la marcha, la vela y las competiciones en agua. También ahora las aspiraciones, a siete meses vista.Los pronósticos sirven de poco en unos Juegos. Siempre surgen voces desconocidas que muestran el fruto del trabajo silencioso, anónimo. Maialen Chourraut , en aguas bravas, Maider Unda , en lucha libre, o Carlos Coloma , en bici de montaña, pueden servir de ejemplo de deportistas sin espacio en el foro público que, en dos semanas y media de Juegos, alcanzan la excelencia y vuelven al modo incógnito.Pueden anotarse predicciones ilusionantes, como Fran Garrigós , judoca campeón del mundo y europeo en 2023; Alberto Ginés , el hombre araña campeón olímpico en Tokio que aspira a repetir en París; o Adriana Cerezo , taekwondista oro en Tokio y en el último Europeo.Están luego los marchadores , atletas que han propagado en España la tradición que inauguró Jordi Llopart en los Juegos de Moscú 80 . Álvaro Martín y María Pérez son campeones del mundo. En atletismo , deporte rey por unos días, se puede esperar algo grande de Mohamed Katir . Lo mismo que cualquiera de los piragüistas o remeros, ejemplos de máximo nivel desde tiempo inmemorial con Herminio Menéndez , David Cal y Saúl Craviotto .Carlos Alcaraz ha declarado que le interesan más los Juegos que cualquier torneo este año. Y en esa búsqueda de sí mismos cabe incluir a Rafa Nadal o Carolina Marín .Rafa Nadal El regreso del héroe por última vezRafa Nadal, durante el torneo de Brisbane EFENada más cierto que esa afirmación de Rafa Nadal , por una vez en modo reivindicativo. «No merezco terminar así, en una rueda de prensa» . Desde que anticipó su retirada (18 de mayo de 2023) hasta este enero en Australia donde ha reaparecido, el balear ha seguido su otra rutina: recuperarse de una lesión. Quizá sea el último regreso porque, según deslizó el tenista, «tal vez sea mi último año». Con 37 años y un palmarés formidable ( 22 Grand Slam -14 Roland Garros, dos Wimbledon, dos Australia y cuatro US Open -), Nadal aspira a ser competitivo en su último baile.Carolina Marín Volver a la cima tras sus lesionesCarolina Martín Isabel PermuyEl bádminton está en el radar del deporte español porque Carolina Marín decidió un día apuntarse con una amiga a extraescolares. Tres Mundiales, siete europeos y un oro olímpico en Río 2016 jalonan la trayectoria de esta guerrera castigada por las lesiones que ya cumplió los 30 años. Dos fracturas de ligamento cruzado, dos rodillas destrozadas y muchos meses a oscuras en la recuperación han devuelto a Carolina al primer plano. Ahora número tres del mundo, aspira al oro en los Juegos Olímpicos de París .Selección femenina La Nations League, trampolín a los JJ.OO.Alexia y Aitana felicitan a Athenea tras su gol ante Suecia en un partido de la Women Nations League EFENunca hasta la fecha la selección femenina de fútbol ha concursado en unos Juegos Olímpicos . Pero nunca hasta el pasado verano había levantado un trofeo de campanillas, el Mundial que conquistó en Australia . Descompuesto el sabor de ese éxito por el beso de Rubiales a Jenni Hermoso , la selección se ha convertido en un fetiche para los aficionados, símbolo del deporte femenino. En la Nations League , cuya fase final se disputará del 21 al 28 de febrero, el grupo de Montse Tomé busca el billete para los Juegos de París .Jon Rahm La nueva vida en la jaula de oro saudíJon Rahm tras ganar el Masters de Augusta EFEJon Rahm cambia de vida por 550 millones de euros en cuatro años . Su decisión, que tanto comentario generó, se sustenta en lo obvio para cualquier mortal: el poder del dinero . El golfista vasco se va a encontrar un circuito distinto, en el que podrá viajar con su familia, en torneos individuales y por equipos y sin la tensión de la alta competición. Solo recuperará su antigua vida en los grandes torneos. Podrá jugar el Masters (defiende título), el PGA, el Open Usa, el Open Británico, la Ryder y los Juegos Olímpicos .Fernando Alonso Las 33 y algo más con Aston MartinFernando Alonso en el GP de Australia AFPEl invierno en la Fórmula 1 se muestra más trascendental que el calendario de carreras. En esta época del año se fabrican los coches y se plasman las ideas de los ingenieros, que luego se traducen en décimas o segundos por vuelta. Fernando Alonso sueña que los cerebros de Aston Martin impulsen al coche verde con soluciones imaginativas. Después de 20 temporadas en la F1 , con 42 años , el asturiano confía en aumentar la excelente cosecha de 2023: 8 podios. Queda la victoria 33 y, si Red Bull y Verstappen lo permiten, el anhelo de un tercer título que hoy se antoja muy difícil.Marc Márquez Reencontrarse con la victoria en DucatiHace más de dos años de la última victoria de Marc Márquez en MotoGP ( 24 de octubre de 2021 ) después de seis títulos mundiales en la máxima categoría con Honda , el equipo de su vida. En su afán por encontrar nuevos retos una vez que su carrera se ha estancado por las lesiones mal curadas y las caídas, Márquez correrá en 2024 con Ducati , en la moto satélite del equipo Gresini . En su primer ensayo en el circuito de Cheste en Valencia, ya fue más rápido que los pilotos de Ducati.",
        "content": "",
        "ranked": 1,
        "placed": "Sports",
        "epoch": 1704169805.3454711,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El efecto Rahm dilata el acuerdo PGA-LIV>",
        "date_raw": "Sat, 30 Dec 2023 19:50:57 +0100",
        "date": "2023-12-30",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/efecto-rahm-dilata-acuerdo-pgaliv-20231230183828-nt.html",
        "subtitle": "Está visto que el golf de máximo nivel no puede vivir sin sobresaltos . Cuando no es la creación de un nuevo circuito es un cisma entre las estrellas; y cuando se establece un calendario para llegar a un acuerdo entre las organizaciones, surge el fichaje de Jon Rahm por el LIV Golf que dinamita este deporte. De manera que no ha sorprendido que la fecha que los dos tours habían establecido para llegar a un acuerdo, el día de hoy, no se haya cumplido.Noticias Relacionadas reportaje Si GOLF A falta de Rahm, Campillo: el nuevo mejor jugador español del PGA Tour Miguel Ángel Barbero estandar No Golf El PGA Tour formaliza la expulsión de Jon Rahm tras su fichaje por el LIV Golf saudí ABC | EPSi desde el mes de junio las noticias relativas a la posible fusión han sido escasas y contradictorias , las producidas en el último mes a raíz del fichaje del español por la gira saudí lo han dinamitado todo. El hecho de que Rahm aceptara sin problemas las condiciones iniciales del LIV Golf que tanto había criticado (torneos cerrados, a tres vueltas y sin corte) daba qué pensar . Sobre todo cuando sólo quedaban tres semanas para que se cumpliera el plazo del 31 de diciembre que los dos contendientes se habían puesto de tope para alcanzar un acuerdo de cara al futuro. Cuando las opciones pasaban por una posible fusión de los dos universos golfísticos , la marcha de Jon indicaba volver a la casilla de partida.Parecía que todo lo filtrado hasta entonces acerca de la creación de una nueva estructura con mayoría de capital árabe y un calendario más o menos compartido quedaba en agua de borrajas. El LIV Golf había hecho público su calendario de catorce pruebas y volvía a contar con las características conocidas, o sea que no había habido ningún acercamiento con el PGA Tour en este sentido. ¿Era esa una estratagema para forzar una negociación a la que se le acababan los días?Los estadounidenses , por su lado, reaccionaron con una posible oferta de un grupo de propietarios de franquicias deportivas del país, lo que sería del agrado gubernamental al no necesitar añadir dinero extranjero a un sector estratégico para su economía , como es el del deporte. Pero esta estrategia tampoco dio resultado y el fichaje de la estrella española fue el último golpe de efecto de este culebrón, que ha terminado en un callejón sin salida . Los árabes se reafirman de cara al exterior en que no tienen ningún problema en tirar de chequera para conseguir lo que quieren y dejan claro que, con el Circuito Americano o sin él, van a seguir adelante con su proyecto de convertirse en los más importantes del golf mundial.Así que, o se rompían las negociaciones hoy mismo o ambas partes se daban un nuevo margen para buscar una solución. Y la fecha del Masters de Augusta , a primeros de abril, es la elegida para ver si al fin se ponen de acuerdo. Que el LIV Golf ceda ciñéndose al modelo convencional de pruebas y que el PGA Tour vea inundarse sus arcas con petrodólares. Y así todos tan contentos.",
        "content": "",
        "ranked": 24,
        "placed": "Sports",
        "epoch": 1704169805.4360008,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Así definen los deportistas españoles a Rafael Nadal y su vuelta a las pistas>",
        "date_raw": "Sun, 31 Dec 2023 06:04:48 +0100",
        "date": "2023-12-31",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/tenis/definen-deportistas-espanoles-rafael-nadal-vuelta-pistas-20231230172528-nt.html",
        "subtitle": "El deporte español vive la excelencia en muchísimas disciplinas. Hay campeonas del mundo, de Europa, oros, platas y bronces olímpicos, e incluso todo a la vez, y hasta varias veces. Y es hablar de Rafael Nadal y hasta los más grandes celebran su regreso a las pistas y reconocen en el balear a un espejo, a un impulso, a un referente del que aprender. Son muchos los deportistas que, ante la pregunta de cómo definirían a Nadal, no encuentran palabras. Otros sí las hallan. Ejemplo, superación, motivación, leyenda... Como dice a este periódico Rodrigo Corrales: «Muchas palabras. Y lo mejor es que todas buenas».Teresa Portela , plata olímpica en Tokio 2020, califica a Nadal como un «referente y un ejemplo como deportista». Y se explica: «Como tenista es evidente, pero también lo es en ser buen deportista, que implica muchas más cosas. Él es referente para todos, para nosotros como deportistas y al resto, incluidos a los niños, de cómo comportarse, cómo ser y humildad que yo es lo que más valoro». La exesquiadora María José Rienda es clara a la hora de definir a Nadal: «Un héroe. Es impresionante lo que ha hecho en su carrera, lo que sigue haciendo y lo que nos sigue demostrando a otros. No hay otro. Es Rafael y es único». La haltera Lydia Valentín , oro, plata y bronce olímpica, también aplaude su tesón, pero no quiere olvidarse que es algo sustancial al resto de compañeros de profesión: «Nadal es sacrificio, disciplina. Igual que cualquier deportista que cada día se mantiene y sigue luchando por sus objetivos. Así es el deporte de alto rendimiento». Habla Joel González , oro en taekwondo en Londres 2012 y bronce en Río 2016: «Es un mito. Cuando se lo contemos a los niños pensarán que estamos exagerando lo que ha hecho. Ha tenido una etapa deportiva espectacular e inmensa y la va a seguir teniendo. Como deportista, es admirable».Fermín Cacho basa el nombre de Rafael Nadal en dos pilares: «superación» y «motivación». «Lo tiene claro, si no no haría todo este esfuerzo por regresar. Con esas dos palabras se puede llegar a lo que sea. Se conseguirá o no el objetivo porque pueden ocurrir muchas cosas, pero es fundamental tener eso».Noticias Relacionadas estandar No ¿Cuándo juega Rafa Nadal? Día y hora de su vuelta tras la lesión David Sánchez de Castro estandar Si Taekwondo Adriana Cerezo, el oro como propósito de vida Javier AsprónPara Marta Mangué , bronce olímpico en balonmano en Londres 2012, Nadal es «una inspiración». «Somos casi de la misma edad y ha sido como crecer juntos. Es un crack. Su saber estar, su deportividad, cómo es de humilde. Es un deportista diez», resume. La palabra que elige el oro olímpico en escalada Alberto Ginés es «resiliencia»; Montse Tomé , seleccionadora nacional de fútbol, «perseverancia»; para Adriana Cerezo , plata en taekwondo en Tokio 2020, Nadal es «brutal»; Maialen Chourraut , oro, plata y bronce olímpica, subraya su «actitud». Damián Quintero , plata en Tokio 2020 en kata, elige 'perseverancia': «Se ha caído 150 veces y se ha levantado doscientas. Competirá lesionado, con dolores… pero lo hará con fuerza. Lo ha hecho toda la vida. Fíjate la carrera deportiva tan larga que ha tenido».Rodrigo Corrales , bronce mundial (2021 y 2023) y olímpico (Tokio 2020), dice «leyenda». Para su compañero de selección Imanol Garciandía es «el rey». «Si puede cerrar su carrera en los Juegos de una manera grande sería un broche de oro», comenta el vasco. Opinión que comparte Fran Garrigós , campeón del mundo de judo, que lo califica con las palabras 'superación' y 'constancia'. «Ojalá esté en París 2024».Más contundente en este deseo es Alejandro Blanco , presidente del Comité Olímpico Español : «Ha conseguido que su figura vaya mucho más allá que la de un deportista solo. Es un icono mundial. Por la forma que tiene de ser, por la forma que tiene de ganar, por la forma que tiene de expresarse, por la forma que tiene de respetar al compañero que está al otro lado de la red para jugar con él, por la forma que tiene de manifestarse en todos los campos de la vida, es un gran ejemplo. Y es un gran líder en el movimiento olímpico. Imposible pensar otra cosa que no sea que esté en París». A muchos su sola presencia los llena de nervios. Como al piragüista Pablo Martínez , que entrena en la Academia del balear en Manacor. «Además de ser piragüista, me pegué siete años jugando al tenis. Empecé en 2005, justo desde que empezó a ganar. Lo llevo viviendo desde muy pequeño. Me lo encontré hace poco en la academia y confieso que me puse muy nervioso, lo confieso. Le tenía que decir que estaba entrenando para ir a los Juegos, pero por dentro estaba, ay, que es Rafa, madre mía -se ríe-. Es una eminencia, un ejemplo. Además de todo lo que ha conseguido, es cómo lo ha conseguido, con sus baches y caídas, con lesiones complicadas, y que se plantee terminar no en una rueda de prensa si no jugando... es enorme». «Se me ponen los pelos de punta de pensar en cruzarme con Rafa en la villa olímpica», añade su compañero Tano García . «Mira cómo será que nos clasificamos para los Juegos de Tokio, y justo unos días después dijo que no iba por lesión. Era un sueño para nosotros, pero hubo un punto de, jo, qué pena», zanja Martínez. Este es Nadal, y su regreso a las pistas, en los ojos de algunos de los mejores representantes del deporte español.",
        "content": "",
        "ranked": 19,
        "placed": "Sports",
        "epoch": 1704169805.4616892,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El talento que floreció en 2023 en el deporte español>",
        "date_raw": "Sun, 31 Dec 2023 05:33:59 +0100",
        "date": "2023-12-31",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/talento-espanol-florecio-2023-20231230174737-nt.html",
        "subtitle": "Este año que tanto se aproxima a su fin ha sido un periodo feliz para el deporte nacional. El éxito fue una constante en numerosas disciplinas donde, por supuesto, el talento incipiente fue determinante en la consecución de hitos como el Mundial femenino de fútbol , el predominio español en el motociclismo o el regreso a la gloria en el Tour de Francia. Sin más dilación, estos son los deportistas revelación de 2023. Fútbol Olga CarmonaEsta sevillana de 23 años, lateral izquierdo del Real Madrid , entró de lleno en la historia del fútbol patrio en la mañana del 20 de agosto. Carmona rompió la igualada en la prórroga de la final del Mundial en Sídney con un gol imprescindible para derrotar a Inglaterra y convertir a España en campeona. Un disparo raso y cruzado que ya forma parte del patrimonio balompédico español. Autora también del tanto decisivo en la semifinal ante Suecia, esta futbolista de ida y vuelta es también una fija en los onces de Alberto Toril en el Real Madrid. Su presente es óptimo; su porvenir, ilusionante.Fútbol Lamine YamalTiene apenas 16 años, pero este talentoso extremo ya es un habitual en el ataque tanto del Barcelona como de la selección absoluta. Yamal acumula una cantidad abrumadora de récords de precocidad: debutante más joven de la historia del Barça, goleador más joven en la historia de la Liga, debutante y goleador más joven con España... Además, su innata creatividad para el regate en un fútbol cada vez más uniforme le convierte en un 'rara' 'avis', un tipo de jugador tan escaso como preciado. Si las lesiones no se lo impiden, Lamine Yamal estará en la Eurocopa del próximo verano.Ciclismo Carlos RodríguezMás de 100 etapas después, el ciclismo español recuperó la sonrisa en la gran vuelta más relevante del planeta, el Tour de Francia. A los triunfos de Pello Bilbao y Ion Izagirre le siguió la exhibición de Carlos Rodríguez en la decimocuarta etapa, quizá la más espectacular de la última edición de la ronda gala. El joven granadino de 22 años lanzó un bello ataque en la bajada del Joux Plane, destrozó a Adam Yates y venció en solitario por delante de dos monstruos, dos bicampeones como Tadej Pogacar y Jonas Vingegaard. El líder del Ineos, una potencia británica con la que el de Almuñecar ha renovado su contrato hasta 2027, fue quinto finalmente en París. Asimismo, en este 2023, el año de su consagración, Rodríguez fue séptimo en el Giro de Lombardía y ganó una etapa de la Vuelta a Gran Bretaña.Motociclismo Pedro AcostaEs aún un mero adolescente de 19 años, sin embargo, el corto camino de Pedro Acosta en el motociclismo es estelar. El de Mazarrón, que ya fue campeón del mundo de Moto3 en 2021, se hizo este curso con el título de Moto2 holgadamente tras ganar seis carreras y subir a 14 podios. Lógicamente, en relación a todo el talento que demuestra pese a su corta edad, el murciano correrá la temporada que viene en la categoría reina, en MotoGP. Lo hará en el filial de KTM, el GasGas Factory Racing Tech 3. Al margen del gran año de Acosta, también brillaron en las parrillas internacionales los españoles Jorge Martín, subcampéon de MotoGP, y Jaume Masià, campeón de Moto3.Motocross Daniela GuillénA sus escasos 17 años, la piloto de motocross Daniela Guillén consiguió el pasado estío lo que ninguna española logró jamás: un subcampeonato en el Mundial. La catalana del Lastlap GasGas, mujer más joven en la historia en ser al menos segunda en la prueba, apuró sus opciones hasta la última cita del circuito, en Turquía. Aunque, finalmente, su principal rival, la neozelandesa Courtney Duncan, conservó el título. La plata, no obstante, es un premio mayúsculo para una deportista con toda su carrera profesional aún por delante.Automovolismo Pepe MartíSi el presente de la Fórmula 1 española es protagonizado por Alonso y Sainz, el futuro pertenece a Pepe Martí, un chico de 18 años que, después de una temporada magnífica en Fórmula 3 donde ganó en Montmeló y en Baréin y acabó quinto en el Mundial, competirá en 2024 en la Fórmula 2, la antesala a la F1. Bajo el paraguas de la agencia de representación de Fernando Alonso, el de Sabadell correrá en el equipo júnior de Red Bull.Baloncesto Raquel CarreraNacida en Orense en 2001, la ala-pívot del Valencia Basket demostró su valía en el Eurobasket del pasado junio , donde España cayó en la final de Liubliana ante Bélgica. La gallega, pieza fundamental en la selección, promedió más de 10 puntos y más de 5 rebotes por partido en el torneo que le consagró como una jugadora de clase mundial. Es más, como ella misma ha declarado en alguna ocasión, el próximo paso de su temprana carrera será la WNBA, la máxima competición estadounidense. Fue seleccionada en el decimoquinto puesto del Draft 2021 -la española mejor posicionada en la historia- y sus derechos pertenecen a las New York Liberty.Baloncesto Izan AlmansaEl 2023 ha sido el año de la explosión de un talento inmenso llamado Izan Almansa. El ala-pívot murciano ganó el Mundial sub-19 con la selección española, fue incluido en el primer quinteto del torneo -junto a su compañero Jordi Rodríguez- y, por unanimidad, fue elegido como el mejor jugador de la competición celebrada en Hungría. El canterano del Real Madrid forma parte desde junio de la G League Ignite, un equipo creado para jóvenes promesas con futuro en la NBA. Por tanto, Almansa, junto a los incipientes jugadores nacionales Aday Mara, Juan Núñez y Baba Miller, estará en el próximo Draft con opciones reales de ser seleccionado en primera ronda.Esquí de montaña Laia SellésEsta adolescente leridana nacida en 2006 se ha erigido como la principal ilusión del esquí de montaña nacional tras una maravillosa actuación en los Mundiales de Boí Taüll. En la categoría sub-18, Sellés ganó la medalla de oro en la carrera sprint femenina y se colgó las perseas de plata en las modalidades de carrera vertical femenina y carrera individual femenina. Pese a su escasa edad, la catalana peleará por representar a España en los Juegos Olímpicos de Invierno de 2026 de Milán y Cortina D'Ampezzo.Taekwondo Adrián Vicente2023 quizá haya sido un punto de inflexión en este taekwondista de presente y futuro. En la categoría de -58 kilogramos, el madrileño se colgó su primera medalla en un Mundial -la de bronce, en Bakú-, además de ganar los Juegos Europeos disputados en Krynica-Zdrój (Polonia). Además, sus buenos resultados le han clasificado a los Juegos Olímpicos de París 2004, donde, junto a Adriana Cerezo, Vicente es una clara opción de medalla para la delegación española.",
        "content": "",
        "ranked": 20,
        "placed": "Sports",
        "epoch": 1704169805.4957602,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Las leyendas del deporte que se fueron en 2023>",
        "date_raw": "Sun, 31 Dec 2023 04:35:13 +0100",
        "date": "2023-12-31",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/leyendas-2023-20231229120906-nt.html",
        "subtitle": "Acaba otro año y toca recordar a los que ya no están , leyendas del deporte que se despidieron en 2023 dejando un legado irrepetible de gestas, triunfos y trofeos. En realidad, nunca se irán, porque su recuerdo permanece en la memoria de miles de aficionados de todo el mundo.Ciclismo Federico Martín BahamontesEl primer campeón español del Tour de Francia falleció el 8 de agosto a los 95 año s en Villanueva de San Mancio, la localidad vallisoletana en la que residía desde que estalló la pandemia. Bahamontes llegó a París con el maillot amarillo de líder en 1959 y subió dos veces más al podio: segundo en 1963 y tercero en 1964. Además, logró ganar la clasificación de la montaña en seis ocasiones . El ' Águila de Toledo ' revolucionó el ciclismo nacional por su querencia por las escapadas y su facilidad para escalar. Fue un pionero. El primero de una estirpe a la que luego se sumaron Ocaña, Perico, Induráin, Contador ... En un año especialmente duro para el ciclismo, también se fueron Txomin Perurena , Guillermo Timoner o Gino Mader . Fútbol Amancio AmaroAmancio defendió la camiseta blanca en 471 partidos , en los que marcó 155 goles . Ganó la sexta Copa de Europa, además de nueve Ligas y tres Copas de España. Como entrenador, dirigió al Castilla   campeón de Segunda en 1984, antes de dar el salto al primer equipo, donde no tuvo tanta suerte. Como internacional, formó parte de la selección que conquistó la primera Eurocopa en 1964 , un equipo que también perdió este año a Fusté, Olivella y Luis Suárez .Fútbol Luis SuárezLuis Suárez pasará a la historia como el primer futbolista español, y de momento único masculino , en ganar el Balón de Oro . Lo logró en 1960 . El coruñés, que murió el 9 de julio a los 88 años , fue llorado también en Italia. Dejó un gran legado en el Inter , con quien logró dos Copas de Europa consecutivas (1964 y 1965) y dos Copas Intercontinentales . Fútbol Bobby CharltonEn un año especialmente cruel, el fútbol despedía el 23 de octubre a Bobby Charlton , considerado por la FIFA el mejor jugador de la historia de las islas británicas . El delantero, leyenda del Manchester United y superviviente del desastre aéreo de Múnich en el que perecieron 23 personas, entre ellas ocho de sus compañeros , lideró a Inglaterra en la conquista del Mundial de 1966 , lo que le valió también para lograr el Balón de Oro de aquella temporada. También fue el artífice, en 1968, de la primera Copa de Europa conquistada por el United .Fútbol Arsenio IglesiasEl ' Brujo de Arteixo ' murió el 5 de mayo a los 92 años convertido en uno de los grandes de la historia del Deportivo de la Coruña . Brilló como jugador, pero lo hizo mucho más como entrenador. Logró dos ascensos a Primera y conquistó la Copa del Rey en la temporada 1994-95, el primer título de la historia del club gallego. Fue el arquitecto del Superdepor, y el técnico que más partidos oficiales ha dirigido a ese equipo (566). En la temporada 95-96 se hizo cargo del Real Madrid tras la destitución de Jorge Valdano .Fútbol Silvio BerlusconiPolémico e irreverente, Silvio Berlusconi comandó la etapa más exitosa del Milán , club que presidió entre 1986 y 2017. Fueron los años de Arrigo Sacchi y Fabio Capello, de Franco Baresi, Paolo Maldini o Marco Van Basten... En total, 26 títulos 'rossoneri' con él como propietario, entre ellos cinco Ligas de Campeones y siete 'Scudetti'. Su entrada en la política le fue alejando del Milán, primero delegando la presidencia en Adriano Galliani; después, vendiendo todas sus acciones a un grupo inversor chino por 740 millones. Un año más tarde adquirió el Monza, al que subió a Primera .Fútbol Gianluca VialliSímbolo del mejor fútbol italiano , Gianluca Vialli fallecía el 6 de enero a los 58 años por un cáncer de páncreas . Su lucha contra la enfermedad fue un ejemplo, y acrecentó aún más la figura que se había forjado como futbolista y entrenador. Vialli será recordado por llevar a la Sampdoria a su primer y único título de Liga en 1991, y por la final de la Copa de Europa perdida ante el Barcelona un curso más tarde. La Champions la ganó con la Juventus (1996) antes de dar el salto a Inglaterra. Íntimo amigo de Roberto Mancini, fue nombrado jefe de la delegación de la selección italiana durante la Euro 2020. Aquel título fue el brillante epílogo a su carrera .Fútbol Marcos AlonsoEl 9 de febrero fallecía a los 63 años Marcos Alonso Peña , segundo de una saga de futbolistas de la que también forman parte su padre, Marcos Alonso Imaz, y su hijo, el azulgrana Marcos Alonso Mendoza. Marcos despuntó en el Barcelona y el Atlético de Madrid, además de ser internacional en 22 ocasiones y formar parte del equipo que goleó a Malta en diciembre de 1983.Tiro olímpico Jorge BallesterosSu muerte, el 11 de enero, impactó al deporte español. Ballesteros, campeón mundial en 2017 y tres veces campeón de Europa , fue encontrado con un disparo en la cabeza en el interior de su vehículo en el parking de un centro comercial de Madrid. Tenía 39 años. Fue una de las muchas muertes trágicas que deja el 2023. Pelayo Novo, Christian Atsu, fallecido en el devastador terremoto de Turquía, el boxeador Xavi Moya, muerto en un accidente de moto o el piloto de rallys Craig Breen, que perdió la vida mientras entrenaba para el Rally de Croacia, son algunos de ellos.Atletismo Dick FosburyEl salto de altura siempre irá ligado a su figura. Fosbury entró en la historia del atletismo después de proclamarse campeón olímpico en los Juegos de México 1968 con una revolucionaria técnica de espaldas que desde entonces lleva su nombre, y que es utilizada por la práctica totalidad de los atletas. Fosbury murió el 13 de marzo a los 76 años a causa de un linfoma. El atletismo también despidió a nombres míticos, como Greg Foster; Bob Richards, Ralph Boston, Tori Bowie o Jim Hines.",
        "content": "",
        "ranked": 22,
        "placed": "Sports",
        "epoch": 1704169805.5140865,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Rafa Nadal regresa con derrota en dobles en Brisbane tras casi un año de ausencia>",
        "date_raw": "Sun, 31 Dec 2023 11:46:13 +0100",
        "date": "2023-12-31",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/tenis/rafa-nadal-regresa-derrota-dobles-brisbane-tras-20231231114612-nt.html",
        "subtitle": "Tras casi un año de ausencia en las pistas por lesión, Rafa Nadal ha vuelto a disputar un partido y lo ha hecho en el cuadro de dobles del torneo ATP250 de Brisbane (Australia). El regreso del tenista manacorí a la competición ha tenido, sin embargo, un regusto amargo, al firmar una derrota junto a su amigo Marc López frente a la pareja local formada por Max Purcell y Jordan Thompson por un doble 6-4.La derrota es, no obstante, lo de menos. La sonrisa con la que Nadal abandonó la pista central del Queensland Tennis Centre, en actitud cómplice con su compañero, fue lo más destacado de al esperada vuelta al circuito del balear, que debutará en el cuadro individual de Brisbane el 2 de enero ante Dominic Thiem .Tras casi un año sin competir, el 22 veces campeón de 'Grand Slam' volvió a sentirse tenista y empezó a recuperar sensaciones con la raqueta, la bola y la pista australiana, con vistas a estar en el primero de los cuatro torneos mayores del año . Es el mismo en el que a principios de este año, el 18 de enero de 2023, se lesionó y jugó su último partido.Noticia Relacionada Tenis estandar No Así definen los deportistas españoles a Rafael Nadal y su vuelta a las pistas Laura Marta El balear levanta la admiración de sus compañeros de profesión, del que destacan su perseverancia y humildad, y le desean lo mejor en su reapariciónSuperada esa lesión en el músculo del psoas ilíaco en la pierna izquierda, Nadal se propuso volver a jugar en una temporada que huele a despedida y lo ha hecho junto a Marc López, 'retirado' desde 2022 y que volvió a las pistas para ayudar al manacorí, junto al que ganó la medalla de oro en dobles en los Juegos Olímpicos de Río 2016.Esta vez, en Brisbane, el triunfo no era prioritario . Sí lo era no lesionarse y empezar a calibrar fuerzas. Aún así, pusieron en aprietos a una pareja sólida, en activo y mucho más joven que, además, fue muy superior en el servicio -doce saques directos de los 'aussies' por ninguno de la pareja española- y terminó ganando por físico.El partido duró apenas 73 minutos, pero le sirvieron a Nadal para vivir el partido por todo lo alto. Además, tener al lado a López, con quien ganó seis torneos y jugó 45 partidos en su mejor momento como pareja de dobles, fue la guinda del pastel para su regreso. La vuelta lo ha dejado contento, sonriendo, y más preparado para su debut en individuales ante Thiem .Individual contra ThiemNadal se enfrentará el martes al campeón del US Open Dominic Thiem en la primera ronda del torneo Brisbane International, en un duro regreso individual a las pistas.El austriaco, exnúmero tres del mundo, fue derrotado por Nadal en las finales de Roland Garros de 2018 y 2019, luchó durante dos difíciles rondas de clasificación para llegar al cuadro principal.Como Nadal, Thiem también tuvo que lidiar con una lesión y cayó al puesto 352º en el ranquin mundial en 2022 a causa de un desgarro en el tendón de la muñeca. Actualmente ocupa el puesto 98º.Ambos se han enfrentado 15 veces, de las que Nadal ganó nueve y Thiem, seis. Sin embargo, el austriaco ganó sus dos últimos encuentros en las ATP Tour Finals en 2020 y en el Abierto de Australia de ese año.",
        "content": "",
        "ranked": 17,
        "placed": "Sports",
        "epoch": 1704169805.5253975,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El azulgrana Marcos Alonso pasará por quirófano por sus problemas lumbares>",
        "date_raw": "Sun, 31 Dec 2023 13:40:05 +0100",
        "date": "2023-12-31",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/azulgrana-marcos-alonso-pasara-quirofano-problemas-lumbares-20231231134004-nt.html",
        "subtitle": "El jugador del FC Barcelona Marcos Alonso será operado la próxima semana para solucionar unos problemas lumbares que arrastra y poder empezar el 2024 sin molestias y en mejor condición física.«El jugador del primer equipo Marcos Alonso se someterá la próxima semana a una intervención quirúrgica para solucionar los problemas lumbares que presenta «, ha anunciado el club azulgrana.Tras la operación, la entidad facilitará un nuevo comunicado médico en el que detallará el resultado de la misma. De momento, el defensa se perderá los primeros partidos del 2024 .El primer partido al que no asistirá será el duelo en el Estadio Gran Canaria contra la U.D. Las Palmas , en la jornada 19 de LaLiga EA Sports, y tampoco estará en los dieciseisavos de final de Copa del Rey en Barbastro ni en la Supercopa de España de mediados de enero en Arabia Saudí.El lateral izquierdo ha jugado únicamente siete partidos , cuatro de ellos como titular, esta temporada, con un total de 301 minutos. Desde que llegó al FC Barcelona, ha disputado 44 encuentros y ha marcado 3 goles.",
        "content": "",
        "ranked": 16,
        "placed": "Sports",
        "epoch": 1704169805.6136155,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Laia Sanz: «Siento que cada año paso un examen pero no me afecta mucho»>",
        "date_raw": "Sun, 31 Dec 2023 19:18:17 +0100",
        "date": "2023-12-31",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/laia-sanz-siento-ano-paso-examen-afecta-20240101180955-nt.html",
        "subtitle": "Después de 13 participaciones finalizadas, la piloto de KH-7 se muestra confiada en sus posibilidades al volante de un buggy 4x2 superior al que llevó en la pasada edición. Junto a Maurizio Gerini como copiloto , luchará por un lugar en el podio de la categoría 4x2 y lograr un buen resultado en la clasificación general.—¿Se sigue considerando rookie en coches?—Bueno… Continúo siendo rookie aunque será mi tercer año en el Dakar en coches. Hay gente que lleva solo dos Dakar pero ha hecho muchos rallies durante el año. Yo voy de Dakar a Dakar y me sigo sintiendo como una debutante, aunque con la experiencia del Extreme-E, que son pocos kilómetros pero de mucha calidad, no me siento tan novata como al principio.—¿Echa de menos la moto?— Encuentro a faltar el día a día de la moto porque entrenas cada día y eso me gusta, y con el coche no puedes entrenar cada día. Encuentro a faltar la familia de la moto porque siempre entrenaba con compañeros y ese ambiente lo encuentro mucho a faltar. Y en las dunas también porque es tal vez lo más divertido. Pero si que no noto nada a faltar el riesgo que supone hacer el Dakar en moto… Con mi copiloto, que también viene de las motos, a veces haces el comentario: «Buah, esta etapa con piedras o lluvia, qué pereza tener que hacerla en moto…».—¿Ha podido prepararse bien?—He hecho la Baja Aragón y extreme E. También probamos el coche y entrenamos en Marruecos. En un mundo ideal no es suficiente pero en mi mundo sí. Al final, con las herramientas que tienes debes hacerlo lo mejor que puedas. No me quejo. Hemos mejorado en cuanto a medios con respecto al año pasado. Si fuera por mí me pasaría el año haciendo carreras.—¿Cuál es el objetivo?—Este año es disfrutar. El año pasado se nos torció mucho desde el principio. Fue un Dakar muy frustrante, de ir a contracorriente toda la carrera. El segundo día tuvimos un problema y perdimos siete horas y ya se convierte en otra carera porque sales detrás cada día, tienes que adelantar gente, la pista está trinchada, entras en una dinámica un poco chunga… No pudimos disfrutar y es lo que queremos hacer ahora porque va ligado al estar haciéndolo bien. Y eso nos llevaría a un buen resultado.—Disfrutar es quedar mejor que el año pasado ¿no?—Sí, pero el año pasado no me sirve de referencia. Un puesto 40 no sería bueno para mí. Si el Dakar va como tiene que ir quiero estar más adelante. En las etapas me gustaría estar más regularmente entre los 15 primeros, pero es muy difícil. Al final, hay que centrarse más en luchar en la categoría porque eso te lleva a hacer una buena general. Si no nos falla la mecánica, con la experiencia que tenemos, podemos acabar bien.Soportar la presión—¿Siente que cada año pasa un examen y que depende su futuro del próximo año?—Totalmente. El regreso del año pasado fue el más complicado. Se me hizo duro porque vuelves con una sensación de frustración. Teníamos ritmo pero no lo pudimos demostrar. Pero esta sensación de examen ya la he vivido en el pasado y no me afecta demasiado. Me pasó en moto. Con Honda, que fue mi mejor Dakar, era cuando más me jugaba. Acababa contrato y si me hubiera ido a casa al segundo día no estaría donde estoy ahora . Ha habido muchos años así. Es algo que sé gestionar bien pero… Los últimos años en moto fueron más cómodos, tenía contratos de tres años y sabes que después de tantos años buenos el equipo te permitirá tener un año malo… Pero ahora estoy en un punto de transición en el que debo demostrar… Es como un examen, sí.—Lo ideal es tener un proyecto a largo plazo…—Sí. Ahora hay más presión pero a mí las cosas nunca me han venido regaladas ni fáciles. En los momentos de mayor dificultad he sabido salir. Espero y confío que ahora también sea así.Noticias Relacionadas reportaje Si Dakar Dakariano por un día: un 'roadbook' infernal y arena a brazos llenos Javier Asprón estandar Si Dakar Laia Sanz: «Hay padres que han llamado Laia a su hija por mí; jolín, esas cosas te llenan más que un título» Javier Asprón—¿Qué le parece el recorrido de este año?—El año pasado subió un punto de dureza y debe ser así. Es un Dakar. Hay que disfrutar pero sufrir al mismo tiempo. Este año me espero un punto más de dureza respecto al año pasado. Esta etapa de 48 horas, con etapa maratón, más kilómetros de dunas… Me espero un Dakar muy duro.—¿Qué importancia le da a la navegación?—La navegación en los últimos años no es tan complicada. Hace más tiempo era más difícil. Creo que debería valer más, es un Dakar y nos tendríamos que perder más.",
        "content": "",
        "ranked": 14,
        "placed": "Sports",
        "epoch": 1704169805.6465757,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Plata para Mo Katir en la San Silvestre Vallecana>",
        "date_raw": "Sun, 31 Dec 2023 22:41:10 +0100",
        "date": "2023-12-31",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/plata-katir-san-silvestre-vallecana-20231231204850-nt.html",
        "subtitle": "El atletismo español termina el año con un buen sabor de boca, una plata y un bronce en la San Silvestre Vallecana profesional talladas con los nombres de Mo Katir y Aarón Las Heras . No pudieron, no obstante, con el estirón final del etíope Berihu Aregawi , que impuso un punto más de velocidad a partir del kilómetro 8.En la categoría femenina se impuso la etíope Ababel Yeshaneh, por delante de Asmarech Anlay y Likina Amebaw.La San Silvestre Vallecana, la más multitudinaria en la que se concentran 40.000 corredores, comenzó sobre las cinco de a tarde, con las salidas paulatinas de la carrera popular. Se dieron cita habituales de esta cita, muchos de ellos disfrazados, para despedir el año de la forma más saludable posible.En la carrera popular también hubo podios. En la categoría masculina, vencieron Nicolás Cuestas (28:48, nuevo récord de la prueba), Mohamed Massat Bouzahar (29:22) y Jorge Soto (30:28). En la categoría femenina, las más rápidas fueron: Lorena Lorenzo (34:30), Cristina Giurcanu (35:12) y Elena Silvestre (35:24).",
        "content": "",
        "ranked": 13,
        "placed": "Sports",
        "epoch": 1704169805.6612964,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Trágico fin de año en el fútbol: mueren dos juveniles en un accidente de tráfico>",
        "date_raw": "Mon, 01 Jan 2024 16:15:07 +0100",
        "date": "2024-01-01",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/tragico-fin-ano-futbol-mueren-dos-juveniles-20240101120544-nt.html",
        "subtitle": "El último día de 2023 resultó trágico en el fútbol base de Girona por la muerte de dos jugadores juveniles , ambos de 16 años, en un accidente de tráfico ocurrido en la tarde del domingo y en el que también perdió la vida el padre de uno de los futbolistas, según ha informado el CF Peralada en sus redes sociales.En su comunicado, el equipo gerundense ha informado de la muerte de su jugador David Castilla (del Juvenil C), y de su padre Sergio Castilla, uno de los patrocinadores de club), en un accidente de tráfico en el que también murió Oussama el Asri, juvenil del CF Roses, que viajaba en el mismo vehículo. El Peralada ha mostrado su «condolencia a toda la familia y amigos» de los fallecidos en este accidente, ocurrido en el término municipal de Palau-saverdera.El CF Roses también ha informado en sus canales oficiales de la muerte de su juvenil Oussama el Asri y sus dos acompañantes.Numerosos clubes de la provincia de Girona y de Cataluña, así como del resto de España, han mostrado su pésame a las familias de los fallecidos, así como a sus respectivos clubes y amigos. l CF Peralada declara jornada de luto para todo el día de mañana.El Peralada ha declarado este martes, 2 de enero, como jornada de luto, por lo que ha suspendido los entrenamientos de sus equipos.",
        "content": "",
        "ranked": 9,
        "placed": "Sports",
        "epoch": 1704169805.8176966,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El 'caso Rubiales' afronta su recta final con la declaración ante el juez de Jenni Hermoso>",
        "date_raw": "Mon, 01 Jan 2024 16:00:57 +0100",
        "date": "2024-01-01",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/rubiales-afronta-recta-final-declaracion-ante-juez-20240101155620-nt.html",
        "subtitle": "La jugadora de la selección española Jenni Hermoso declarará este martes ante el juez de la Audiencia Nacional que investiga si hubo agresión sexual y coacciones a raíz del beso que le dio el expresidente de la Real Federación Española de Fútbol (RFEF) Luis Rubiales durante la celebración de la victoria española en el mundial de Australia y Nueva Zelanda . La deportista ratificará que el beso no fue consentido .Noticias Relacionadas estandar No Fútbol Rubiales: «Jenni sabe que miente» J. C. reportaje No Fútbol Los mensajes envenenados de Jenni Hermoso Pablo LodeiroEl titular del Juzgado Central de Instrucción Número 1 , Francisco de Jorge, la citó inicialmente para que declarase como testigo el pasado 28 de noviembre, pero dos defensas -entre ellas las del propio Rubiales - solicitaron su aplazamiento al coincidirles con otros procesos judiciales.Cabe recordar que la jugadora declaró ante la teniente fiscal de la Audiencia Nacional , Marta Durantez, antes de que se incoasen diligencias. Entonces, la jugadora defendió que no se sintió respetada. «Me estaban sometiendo a algo que yo en ningún momento busqué ni hice para encontrarme con esa situación», desveló.En la declaración ante Fiscalía , la futbolista narró el momento en el que recibió el beso después de que España ganara el Mundial femenino. Según su relato, se abrazó con Rubiales y afirmó: «La que hemos liado». Después, el expresidente de la RFEF pegó un brinco sobre ella y le comentó: «Este Mundial lo hemos ganado gracias a ti».«Lo siguiente ya fue sus manos en mi cabeza y ya ahí no escuché nada más. Me vi con el beso en la boca y ya directamente me bajé a la tarima con mis compañeras», rememoró Hermoso a preguntas de la fiscal. «Ni me lo esperaba», añadió la deportista. En este punto, la futbolista recordó que la victoria del Mundial fue un «hecho histórico» que costó «la vida conseguirlo''.Hermoso: «No me sentí respetada»«En ningún momento me podía esperar que pasara al final algo así (...) En una persona de confianza creo que nadie se esperaría que iba a usar ese momento para hacer algo así, por muy espontáneo que fuera», reprochó Hermoso, que también explicó que cuando bajó de la tarima contó lo sucedido con Rubiales a sus compañeras de equipo Alexia Putellas e Irene Paredes . Y añadió: « En ningún momento fue consentido . Me sentí no respetada, no se me respetó ni como jugadora ni como persona . Yo estaba viviendo algo histórico y pensé que algo así iba a acarrear consecuencias. Yo no hice nada para encontrarme con esa situación».Por su parte, Rubiales defendió ante el juez que el beso fue una «muestra de afecto » que se produjo de forma «natural», a la luz de «millones de ojos» y que fue « con consentimiento ». A preguntas del abogado de Hermoso, aseveró que se trataba de una «celebración totalmente extraordinaria», que preguntó a la jugadora antes de darle el beso y que ocurrió «con consentimiento».Rubiales: «¿Cómo no le voy a respetar»«Sí le pregunté antes ¿cómo no le voy a respetar?», respondió a la pregunta de si consideraba que había respetado a la jugadora al besarla en la boca, para luego apuntar que Hermoso tras ese episodio « se fue muerta de risa » y dándole « dos cachetes en el costado ».",
        "content": "",
        "ranked": 10,
        "placed": "Sports",
        "epoch": 1704169805.8286161,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Manuel Florido y Marta Mansito, campeones de la categoría reina del Trofeo AECIO de Las Palmas>",
        "date_raw": "Sat, 30 Dec 2023 21:23:17 +0100",
        "date": "2023-12-30",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/vela/vela-ligera/manuel-florido-marta-mansito-campeones-categoria-reina-20231230212053-nt.html",
        "subtitle": "El regatista Manuel Florido se convierte en ganador absoluto del 38º Trofeo AECIO tras una última jornada en blanco por ausencia de viento que no cambia las clasificaciones respecto al viernes. Las medallas de oro de los seis podios en juego van a Manuel Florido y Marta Mansito (sub-16); Xuacu García y Lili Skomska (sub-13) y a Alberto Medina y Alexandra Youji, en categoría sub-11, masculina y femenina, respectivamente, en todos los casos. Durante la ceremonia de clausura celebrada esta tarde, se entregaron también los trofeos de la AECIO Team Racing Series, la regata por equipos que se celebró por primera vez este año como antesala del Trofeo AECIO, entre los días 20 y 23 de diciembre, y que ganó el equipo 1 del RCNGC. Por primera vez también este año, el podio absoluto del Trofeo AECIO recibe un regalo gracias a la colaboración de tres firmas comerciales, que en el caso del primer clasificado es un casco de Optimist ; una vela para el segundo, Gustavo del Castillo, y un cheque regalo para el tercer clasificado, Iker Mugica. Las medallas de plata en las distintas categorías son para Gustavo del Castillo y Elsa Beijar (sub-16); Casper Ramm-Ericson y Alba Ponce (sub-13), y Pablo Medina y Martina Salas, en sub-11. Iker Mugica y Lili Skomska ganan el bronce en sub-16; Ayoset Vega y Victoria Kruijtzer, en sub-13, y Enrique Giménez y Carla del Rosario, en categoría sub-11, masculina y femenina respectivamente en todos los casos. 120 regatistas de 12 clubes y 4 países, 9 mangas celebradas y tres días de competición en el agua con unas magníficas conficiones es, grosso modo, el balance de la edición número 38 del Trofeo AECIO, que han organizado el Real Club Náutico de Gran Canaria y la Real Federación Canaria de Vela.Las excelentes condiciones de la bahía de Las Palmas de Gran Canaria para la navegación a vela se han puesto de manifiesto de nuevo en esta regata, con tres días de buen viento del sureste y una ola tímida o inexistente, que permitió resolver las dos jornadas de clasificación y la primera de finales en pocas horas. La presidenta del RCNGC, Maica López Galán, presidió la ceremonia de entrega de trofeos, que tuvo lugar esta tarde en el Salón Dámaso del RCNGC, y a la que asistieron, entre otros, viceconsejero de Deportes del Gobierno de Canarias, Ángel Sabroso; el primer teniente de alcalde de Las Palmas de Gran Canaria, Pedro Quevedo; el vicepresidente de la Real federación Canaria de Vela, Miguel del Rosario, miembros de la directiva del RCNGC y representantes de las firmas que han colaborado con esta edición. La presidenta tuvo palabras tanto para los regatistas que se han estrenado este año en la regata como para los que se despiden, y agradeció la colaboración del gran número de personas que hacen posible que el trofeo se celebre cada año. El comodoro del club, Alejandro Martín, por su parte se felicitó por el triunfo de Manuel Florido, ya que supone que el trofeo absoluto del AECIO vuelve al RCNGC, tras cuatro años en los que la victoria fue para regatistas de otros clubes. Acabó una nueva edición del Trofeo AECIO, la regata más antigua de cuantas organiza el Real Club Náutico de Gran Canaria, un evento que es mucho más que una competición deportiva y que siempre tiene un punto agridulce porque supone la despedida de la clase Optimist de los niños y niñas que cumplen los 15 durante el año del trofeo. En los 38 años de historia del trofeo, generaciones de regatistas de distintas procedencias han disfrutado de la magia del AECIO que se explica tanto por las fechas en las que se celebra, en plenas vacaciones navideñas, como por la convivencia que se genera entre niños y niñas de distintas procedencias. Estos años hasta Gran Canaria han venido niños y niñas de Andalucía, Baleares, Cataluña, Valencia, Suecia, Suiza y Gran Bretaña. También de distintos clubes náuticos de las islas de Tenerife y Lanzarote.",
        "content": "",
        "ranked": 23,
        "placed": "Sports",
        "epoch": 1704169805.9757984,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Detenido el campeón mundial de ciclismo Rohan Dennis acusado de matar a su esposa en un atropello>",
        "date_raw": "Sun, 31 Dec 2023 11:13:24 +0100",
        "date": "2023-12-31",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/ciclismo/detenido-campeon-mundial-ciclismo-rohan-dennis-acusado-20231231111323-nt.html",
        "subtitle": "Escándalo en el mundo del ciclismo después de que el varias veces campeón del mundo australiano Rohan Dennis haya sido detenido acusado de matar a su mujer, Melissa Hoskins, en un atropello este sábado en el norte de Adelaida.Los servicios de emergencia acudieron tras recibir un aviso de que una mujer había sido atropellada por un todoterreno poco después de las ocho de la trade, según ha informado la Policía de Australia Meridional y recoge la cadena estadounidense 'ABC'.Melissa Hoskins, ciclista olímpica de 32 años retirada de la competición en 2017, sufrió heridas graves y fue trasladada al Hospital Real de Adelaida para recibir tratamiento, pero falleció durante la noche, de acuerdo con la Policía.Noticia Relacionada estandar No AMC Crime estrena 'Reeva y el caso Pistorius' tras la concesión de la libertad condicional a Oscar Pistorius ABC La justicia sudafricana ha otorgado hoy la libertad condicional al deportista, que saldrá de la cárcel el próximo 5 de eneroPor su parte, Dennis fue detenido y acusado de causar la muerte de su esposa por conducción peligrosa , de conducir sin la debida precaución y poner en peligro la vida. Posteriormente, quedó en libertad bajo fianza y deberá comparecer ante el Tribunal de Magistrados de Adelaida en marzo.La pareja se casó en Margaret River, al sur de Perth, en 2018 y tenía dos hijos. El ciclista había publicado recientemente en redes sociales una foto con su esposa y los niños: «Feliz Navidad de parte de nuestra familia a las vuestras».Dennis se proclamó campeón del mundo de ciclismo en pista en la modalidad de persecución por equipos en 2010 y 2011, prueba en la que logró una plata olímpica en Londres 2012. También se coronó como campeón del mundo en la contrarreloj por equipos en ciclismo en ruta en 2014 y 2015 y consiguió un bronce olímpico en Tokio 2020 en la modalidad individual de la prueba.",
        "content": "",
        "ranked": 18,
        "placed": "Sports",
        "epoch": 1704169806.0679,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Sus valores, el madridismo del vestuario y los resultados: la pócima que renovó a Ancelotti>",
        "date_raw": "Sun, 31 Dec 2023 05:30:15 +0100",
        "date": "2023-12-31",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/real-madrid/valores-madridismo-vestuario-resultados-pocima-renovo-ancelotti-20231230034301-nt.html",
        "subtitle": "Desde que Miguel Muñoz entrenara al Real Madrid entre 1960 y 1974, ningún otro entrenador en la historia del club blanco había sumado más de tres temporadas consecutivas sentado en el banquillo del Santiago Bernabéu. Y por ahí han pasado ilustres como Beenhakker, Del Bosque, Mourinho o Zidane . No será el caso de Carlo Ancelotti, cuya vinculación con el Real Madrid se alargará hasta junio de 2026.Así lo anunció ayer la entidad merengue, pasadas las 13.00 horas. Un escueto, pero cariñoso comunicado en el que se ensalzaban sus logros en los cinco años que lleva como entrenador del Madrid (hay que sumarle a esta segunda etapa la primera, entre 2013 y 2015). 2 Champions, 2 Mundiales de Clubes, 2 Supercopas de Europa 1 Liga, 2 Copas del Rey y 1 Supercopa de España. Diez títulos con confeti y serpentinas: Ancelotti es el único técnico de la historia del fútbol en haber ganado las cinco grandes ligas europeas y es el entrenador con más victorias en la historia de Liga de Campeones (118). «Consenso y satisfacción», ese es el sentir general que el Real Madrid transmitía ayer tras hacerse oficial la renovación del preparador italiano. Un acuerdo que se cimenta en los espléndidos resultados de Carletto en lo que llevamos de temporada, que tienen al equipo líder de la Liga y en octavos de la Champions , tras hacer pleno en la fase de grupos. Resultados que el club blanco considera suficientes para seguir dándole su confianza otros dos años más y que la entidad entiende que se germinan no solo en la profesionalidad y valía de Ancelotti, sino en su manera de ser: «En el Madrid lo importante es ganar. Y hacerlo con unos valores. Ancelotti cumple estos dos requisitos sobradamente», explican a ABC desde Valdebebas.«Carletto está muy contento. Se cumple su deseo, como dijo públicamente en varias ocasiones», cuenta el entorno de Ancelotti. El propio italiano volvió a incidir en este mensaje en su cuenta de Twitter: «Hoy es un día feliz. El Madrid y yo continuamos nuestro camino juntos en busca de nuevos y mayores éxitos. Gracias y Hala Madrid».En el club blanco gustan muchas cosas de su entrenador, y una de ellas es la mano izquierda con la que dirige lo que en la entidad consideran el vestuario más complicado del mundo. No solo ha creado un grupo de trabajo donde el madridismo es el credo por el que todos se guían, sino que este sentimiento unánime es el que ha dado lugar a la brillante primera mitad de la temporada que coloca al Madrid en una magnífica posición para pelear hasta el final por los cuatro títulos que tiene en juego: «Lo que más deseaba era seguir siendo el entrenador del Madrid», recuerda su gente de confianza.K.O. para BrasilNo es un mensaje vacío. Justo a estas alturas del año, pero hace 365 días, cuando Brasil se la pegó en el Mundial de Qatar , comenzó el culebrón de Ancelotti con la selección pentacampeona. Culebrón que incluso llegó a su capítulo final desde el prisma de la CBF. En junio, el máximo organismo del fútbol brasileño aseguraba a este periódico, en la concentración que su selección tuvo lugar en Barcelona, donde disputó un partido amistoso contra Guinea, que el fichaje estaba muy avanzado. Dos semanas después lo dio por cerrado y firmado, en un anuncio que hizo Ednaldo Rodríguez a los periodistas brasileños presentes en la presentación de Fernando Diniz, el técnico interino de Brasil hasta que Ancelotti se pusiera al mando a partir de la Copa América, fijada para junio del año que viene.Noticia Relacionada fútbol estandar No Ancelotti, la obsesión de Brasil: «Ednaldo y los jugadores están locos por su fichaje» Rubén Cañizares El presidente de la Confederación Brasileña y los internacionales creen que es el mejor seleccionador posible para el país pentacampeón«Sin firmar no se puede dar nunca nada por hecho», recuerda una persona muy cercana a Ancelotti, que tacha de imprudente a Brasil por creer que tenía atado a Carletto. Un grave error que empeora aún más la situación de la canarinha, que vive uno de los momentos más caóticos de su historia. Son 22 años desde su último Mundial, se fueron a casa en cuartos en el de Qatar, su entrenador tiene carácter provisional y ahora mismo no tiene ni presidente, una vez que Rodríguez fue suspendido y apartado por la Justicia de su país tras descubrirse irregularidades en su llegada al cargo el pasado mes de marzo. Embrollo por el que FIFA ha amenazado a Brasil con excluirla de todos sus torneos, tanto a nivel de selección como de clubes. Mientras, Ancelotti y el Madrid sonríen. Amor renovado hasta 2026",
        "content": "",
        "ranked": 21,
        "placed": "Sports",
        "epoch": 1704169806.1077373,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El Trofeo Excellence Cup de Optimist llega a su ecuador en Puerto Sherry>",
        "date_raw": "Mon, 01 Jan 2024 14:08:39 +0100",
        "date": "2024-01-01",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/vela/vela-ligera/trofeo-excellence-cup-optimist-llega-ecuador-puerto-20240101140706-nt.html",
        "subtitle": "Se levanta el telón de un nuevo año en la bahía gaditana, donde este martes día 2 de enero dará comienzo la décima edición de la regata Ciudad del Puerto, incluida en el exclusivo circuito Excellence Cup de la clase Optimist por séptimo año consecutivo. El CN Puerto Sherry se consolida como organizador de una de las regatas con más prestigio en el calendario nacional y autonómico, que atrae a jóvenes de otros paises para formar una de las mejores flotas del panorama náutico.La regata portuense traspasa la barrera de los 200 regatistas para estrenar un nuevo año en El Puerto de Santa María, de la mano de la mejor cantera y los que serán el futuro de la Vela. Con tal motivo, todos los focos alumbran ya hacia Puerto Sherry, donde desde hace varios días se vive el ambiente previo con entrenamientos y puesta a punto de regatistas y embarcaciones en las nuevas instalaciones del club en la playa asfáltica de Puerto Sherry.La 10ª Regata Ciudad del Puerto, Trofeo Excellence Cup es exclusiva para la clase Optimist y se resolverá a lo largo de tres días hasta el jueves 4 de enero, con la intención de completar un total de nueve pruebas. Tras unos días de calma en la bahía de Cádiz, el parte meteorológico es más generoso en lo que a viento se refiere, de cara a competir por los títulos de campeón o campeona del Trofeo Excellence Cup, y los ganadores de la regata Ciudad del Puerto en las clases Sub 16, Sub 13 y Sub 11 masculino y féminas. No será una regata fácil ya que aparte lo numeroso de la flota, en ella competirán algunos de los mejores deportistas situados en el ranking nacional y autonómico. Los regatistas que darán la bienvenida al nuevo año en aguas gaditanas proceden de ocho comunidades autónomas (Andalucía-Cantabria-País Vasco-Canarias-Murcia-Comunidad Valenciana-Galicia-Cataluña) y cinco países (Estonia, España, Finlandia, Portugal y Sudáfrica)La Regata Ciudad del Puerto que se viene celebrando desde el año 2014 de forma ininterrumpida, daba en el 2018 un salto cualitativo y cuantitativo al conseguir su inclusión en el exclusivo circuito de la Excellence Cup, al que no ha dejado de pertenecer dado el éxito en su desarrollo, primero de la mano del RCN de El Puerto de Santa María y desde hace tres años teniendo al CN Puerto Sherry como único organizador. En esta edición, el Trofeo Excellence Cup de Optimist lo componen seis regatas de las cuales ya se han celebrado dos, una en Vigo y otra en Palma de Mallorca en este mismo mes de diciembre.La de El Puerto de Santa María será la tercera y supondrá el ecuador del trofeo, al que le quedarán otras tres pruebas en Torrevieja, Palamós y Valencia. Luchando por el título absoluto tras participar en las dos regatas precedentes, se encuentra uno de los anfitriones, el joven Carlos Carrasco del CN Puerto Sherry, situado en el cuarto puesto a solo un punto del tercero.Las 13:00 horas de mañana martes día 2 de enero de 2024 es la cita en el área de regatas para comenzar con las pruebas clasificatorias.",
        "content": "",
        "ranked": 12,
        "placed": "Sports",
        "epoch": 1704169806.2025342,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Campazzo y Tabares lideran el festín blanco>",
        "date_raw": "Sun, 31 Dec 2023 14:37:45 +0100",
        "date": "2023-12-31",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/baloncesto/real-madrid-valencia-directo-hoy-20231231131632-di.html",
        "subtitle": "El Real Madrid se muestra intratable ante el Valencia y sigue con paso firme al frente de la tabla",
        "content": "",
        "ranked": 15,
        "placed": "Sports",
        "epoch": 1704169806.6816185,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Mercado de fichajes de invierno, en directo: altas, bajas y rumores hoy, lunes 1 de enero>",
        "date_raw": "Mon, 01 Jan 2024 14:27:08 +0100",
        "date": "2024-01-01",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/mercado-fichajes-invierno-directo-altas-bajas-rumores-ultimas-noticias-hoy-20231229104912-di.html",
        "subtitle": "Sigue en directo todas las novedades del mercado de fichajes , incluyendo todos los cambios de jugadores y los rumores, tanto en el ámbito nacional como internacional del fútbol hoy.",
        "content": "",
        "ranked": 11,
        "placed": "Sports",
        "epoch": 1704169808.410064,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Nadal y Thiem, dos campeones en reconstrucción>",
        "date_raw": "Mon, 01 Jan 2024 17:59:34 +0100",
        "date": "2024-01-01",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/tenis/nadal-thiem-dos-campeones-reconstruccion-20231231194559-nt.html",
        "subtitle": "El resultado, en realidad, era lo de menos. Irrelevante ese 6-4 y 6-4 que sufrió Rafael Nadal (con Marc López de pareja) ante la más experimentada y local Max Purcell y Jordan Thompson en su primer partido en Brisbane, once meses después de su último encuentro oficial. De ahí que lo importante de ese partido fuera ver a un Nadal que vuelve a disfrutar del tenis. Por eso, fue una derrota de las que no duelen y de las que, al contrario, ayudan a tomar confianza ante objetivos más altos, que comienzan este martes mismo en el debut en el cuadro individual ante Dominic Thiem (Movistar).En esta primera incursión en el circuito fueron 73 minutos de juego para que las piernas empezaran a despejarse del letargo tras el parón más largo que han sufrido en la carrera del balear (seis meses de pausa en 2016, cinco en 2021, pero no los once de esta ocasión), la mano recuperara esos automatismos que lo han llevado a conquistar 22 Grand Slams (92 títulos en total) y la cabeza llenara el depósito de confianza y ambición.Fue una hora y trece minutos de muy buenas maneras, con derechas y reveses en progresión. Sobresalió, sin duda, un estupendo fondo físico para atender al juego rápido y de reflejos al que obliga el dobles -se movió bien en la red y con confianza al ejecutar saques y remates- con el que poner realidades y signos ciertamente optimistas ante todas las incógnitas planteadas cuando anunció su vuelta. «Me siento preparado para competir. Luego, lo que pueda pasar en la competición, no puedo saberlo», argumentó. Al tenis añadió la actitud de todo principiante que sabe que lo mejor está por llegar y sonrisas y complicidad con su equipo porque saben que este es el comienzo de algo mucho más grande. Ya lo decía a su llegada a Brisbane: «Estar aquí ya es una victoria».Noticia Relacionada estandar No Rafa Nadal regresa con derrota en dobles en Brisbane tras casi un año de ausencia AGENCIAS Ha caído junto a su amigo Marc López ante Max Purcell y Jordan ThompsonPorque han pasado 347 días en los que el balear ha ido cumpliendo ese inmenso reto que se propuso el pasado 18 de enero. Ahí, agachado y con gestos de dolor después de correr hacia una pelota ante Mackenzie McDonald , con otra derrota ante su propio cuerpo -rotura en el psoas-, no podía saber que empezaba el camino hacia el truco más difícil de su carrera: una reconstrucción pieza a pieza desde aquel Nadal que claudicaba ante otra cicatriz hasta este que sonríe aunque pierda porque vuelve a disfrutar del tenis y de la competición. Una reconstrucción que le ha llevado once meses concluir. Porque iban a ser seis semanas de baja por ese problema en el músculo en enero, pero que se alargó más de la cuenta. Se fueron acabando las paradas para intentar subirse al tren del circuito para la temporada de tierra batida, y en mayo, apenas unos días antes de comenzar Roland Garros , Nadal se paró. Dio por concluido el curso y se dedicó en cuerpo, mentalidad y alma a ese objetivo mayúsculo de no despedirse del tenis en una sala de prensa.«¿Si pensé en la retirada en este tiempo? Claro que sí. ¿Tiene sentido hacer todo esto a los 37 años, sabiendo que hay una posibilidad de no poder volver de la manera en la que quiero volver? He tenido que vivir muchas cosas para regresar. Hubo un momento en el que decidí continuar. Me sentí con la determinación de continuar», reconocía este domingo según recoge AFP. Así lo hizo. Día a día, operación para arreglar el psoas y limpiar viejas heridas de por medio, Nadal fue añadiendo piezas de sí mismo hasta completar esta nueva versión que se vio ayer en las pistas del torneo de Brisbane. Y que solo fue un atisbo de lo que será. Y por lo mostrado hay muy buena pinta en este Nadal 2024. Por todo lo que ya ha demostrado en el pasado, no se entendería de otra manera.«Estoy bastante contento porque soy capaz de sentirme competitivo contra los jugadores que he jugado. Eso es mucho para mí, porque hace un mes no sabía si tendría la oportunidad de venir aquí o de sentirme a gusto en los entrenamientos», admitía el balear, contento con el presente, sin mirar demasiado al futuro. «Soy consciente de que las cosas no van a ir bien, es casi imposible que vayan bien. No soy cabeza de serie y tengo la edad que tengo. Por supuesto no tengo las expectativas que solía tener en el pasado , especialmente al principio, porque ha pasado un año y una operación. No es mucho tiempo practicando a un nivel decente. Para mí, es un poco impredecible cómo van a ser las cosas», apuntó más realista que nunca.Centrado en el hoySe ha encargado de desmontar la lógica una y mil veces, pero sabe que la realidad lo pondrá en su sitio. Mañana, sin ir más lejos, tendrá el examen individual con el que calibrar mejor el hoy para ir puliendo los detalles del mañana. Este Nadal-Thiem (9-6 para el balear) fue otrora una final de Grand Slam (Roland Garros 2018 y 2019), pero se cruzan en la primera ronda de un ATP 250 en caminos paralelos de progresión. El austríaco también ha pasado por una larga lesión en la muñeca y, después de dos años de altibajos, comienza a ofrecer signos de lo que fue, aunque todavía circule por el puesto 98 del ranking. Thiem , 30 años, llegó a catapultarse hasta el podio de la ATP (fue 3 en 2020) después de una trayectoria más que notable sobre todo en tierra batida. De ahí que se lo considerara un digno sucesor de Nadal en esta superficie. También llegó a la final del Abierto de Australia en 2020, pero se coronó, no obstante, en el US Open de ese año pandémico, su primer y único Grand Slam, por el momento.Contra Nadal se ha enfrentado en quince ocasiones, con seis victorias, entre las que se incluyen los dos últimas citas y más recientes, ambas en 2020. Porque a partir de conseguir el techo, a Thiem le pesó la presión y lo acompañaron las lesiones. Sobre todo, una en la muñeca por la que tuvo que empezar de cero; es decir, recuperar sensaciones y golpeo en los torneos challenger (circuito un escalón por debajo del profesional). De hecho, para esta nueva cita con Nadal, el austríaco tuvo que pasar por la fase previa y ganar dos encuentros, uno de ellos suspendido por la aparición de una serpiente venenosa en la pista.Nadal, 672 del mundo, está iniciando también ese trazado de empezar desde cero (aunque directamente en el circuito ATP) y solo se permite el hoy, como ha hecho siempre. «No puedo predecir si mi cuerpo me permitirá disfrutar del tenis tanto como disfruté los últimos veinte años. No sé si mi cuerpo me permitirá ser competitivo. Quiero decir, no en el sentido de ganar los eventos más importantes, sino en el sentido que me hace feliz, sentirme competitivo para salir a la pista y sentir que puedo competir contra cualquiera».Por eso, la derrota del dobles se desarrolló entre sonrisas y bromas. «Importa poco si al final gano o pierdo, mientras pueda recuperar esa sensación de disfrutar y competir». Nadal vuelve a ser tenista, vuelve a ser feliz.",
        "content": "",
        "ranked": 7,
        "placed": "Sports",
        "epoch": 1704169809.2702246,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Naomi Osaka regresa después de su apagón mental>",
        "date_raw": "Mon, 01 Jan 2024 19:21:18 +0100",
        "date": "2024-01-01",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/tenis/naomi-osaka-regresa-despues-apagon-mental-20240101192117-nt.html",
        "subtitle": "Hace tres años, en un planeta en pre-pandemia, 'Forbes' citó a Naomi Osaka (26 años) como la deportista femenina con más ingresos de la historia. Y la revista 'Time' la incluyó en el listado de las cien personas más influyentes del mundo. La tenista, nacida en Japón por su madre, de padre haitiano y criada desde los tres años en Estados Unidos, era la número uno del mundo. Cuatro Grand Slam en su casillero. La jugadora que parecía intratable se encontró con el enemigo invisible, el dolor impalpable del deporte. La salud mental. Retirada desde septiembre de 2022, madre primeriza en ese periodo, Osaka vuelve animada y con un triunfo en su reaparición ante Tamara Korpatsch (6-3 y 7-6) en el mismo torneo de Brisbane donde Nadal trata de reencontrar su anterior vida. Osaka ingresó en la inestable rueda de la celebridad hace cinco años, cuando derrotó a Serena Williams (23 Grand Slam) en la final del Abierto de Estados Unidos y se convirtió en la primera tenista nipona en ganar este grande. Noticias Relacionadas estandar No Rafa Nadal regresa con derrota en dobles en Brisbane tras casi un año de ausencia AGENCIAS estandar No Tenis Nadal y un regreso entre la ilusión y la realidad Laura MartaEra imparable su ascenso deportivo (ganó dos Open de Australia y otro Open USA), pero en su interior se juntaban otra serie de ingredientes relacionados con la frustración y la ansiedad que explotaron en Roland Garros 2021.A Osaka la atrapó una garra oculta: el miedo. Miedo a hablar en público, pánico a enfrentarse a los medios de comunicación antes o después de un partido, una enfermedad denominada glosofobi a y que se vincula a pensamientos catastróficos por anticipado, las situaciones irracionales, la baja autoestima, una experiencia negativa o la fatiga por estrés.Miedo a hablar en públicoAlgunos, varios o todos estos condicionantes la empujaron a retirarse de Roland Garros y dedicarse tiempo a sí misma, a su ansiedad y depresión. «Creí que era necesario, pero me sentí avergonzada en ese momento, porque como deportista te dicen que seas fuerte y que superes todo, pero aprendí que es mejor reagruparse y ajustar los sentimientos que tienes para volver más fuerte», dijo en The Late Show.La japonesa navegó en esas aguas borrascosas, con idas y venidas, siempre al borde, hasta que tomó una decisión más tajante. Dejó de competir después del Open de Tokio, a finales de septiembre de 2022. Otra prioridad vital. Quería ser madre.El pasado julio, la tenista y su pareja, el rapero estadounidense Cordae, dieron la bienvenida a su primera hija, Shai. El tenis había pasado al segundo plano, Osaka era la 438 del mundo.Quince meses después de su paréntesis, la japonesa ha vuelto. «Ser madre ha cambiado mi perspectiva sobre muchas cosas», aseguró en el torneo australiano. «Siento que tengo más confianza en quién soy como persona. No estaba en mi propio cuerpo. Conducía el coche equivocado. Poco a poco, paso a paso, trabajamos mucho y llegamos a donde estoy ahora».",
        "content": "",
        "ranked": 6,
        "placed": "Sports",
        "epoch": 1704169809.2867045,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Ganar en el campo>",
        "date_raw": "Tue, 02 Jan 2024 03:45:35 +0100",
        "date": "2024-01-02",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/ignacio-ruizquintano-ganar-campo-20240101143704-nt.html",
        "subtitle": "El comentario más inteligente al folio judicial sobre la Superliga lo ha hecho un progre alemán que en invierno entrena al Liverpool y que en verano devora 'raons' en Es Cubells, Ibiza, Jürgen Klopp:–Estoy de acuerdo con el comunicado de mi club, pero, de todos modos, me gusta el veredicto de los jueces. Me gusta que entendamos un poco que la gente de la FIFA, de la UEFA y otras federaciones no pueden simplemente hacer lo que quieran.Klopp no ha estado inteligente por ser alemán: la historia ofrece un montón de ejemplos de que se puede ser alemán y Simplicíssimus al mismo tiempo. Sin ir más lejos, Rumenigge, que, en efecto, no es Jürgen, y antes de que hablaran los jueces ya hablaba él falto de estilo y lógica:–En seguida vi que la Superliga sólo era un invento de los españoles para dañar a la Premier, que recauda más porque es mejor. Adiós a un Bayern-Bielefeld…El país que bajo la dirección de otro Rumenigge de la vida, Olaf Scholz, el canciller con cara de cascabel pisado, se ha dejado volar el Nord Stream tan contento, no puede permitirse la pérdida de un Bayern-Bielefeld cuya expectación pone al planeta boca abajo ante los televisores, como acreditan las peñas del Bayern y del Bielefeld que siguen a sus equipos en sus playas de la isla de Cebú.La Premier recauda más porque es mejor: he ahí la mano invisible del mercado, que entrena con cascabeles, como la de los carteristas, reservando el fair-play financiero para los pobres, que con esa chuche se sienten como si fueran el Real Madrid.Con esta lógica alemana, el Real Madrid nunca será el mejor, pues no pertenece a la Premier, donde, en cambio, un Burnley o un Luton Town son mejores que el Real Madrid, lo cual se refleja en los pinchazos de TV que obtienen en la China del señor Xi, cuyos yuanes van a parar a la Premier… «porque es mejor». Y es mejor porque, según el pensar de Rumenigge, hace ricos a los pobres llegándoles, no a los bolsillos, que en la Premier, como en todas partes, bolsillos sólo tienen los ricos, sino al corazón. Es la demagogia de las emociones con que un gafapasta que trabaja para el Sistema y el Relato en el tinglado español pretendía desacreditar públicamente al llamado CEO de la Superliga, que viene a remover ese Antiguo Régimen de Fifas y Uefas con sus floreros, en cuyas míticas aguas abrevaban los directivos de García en la hora cero.En el fútbol, igual que en la política, Alemania es de la opinión de que la mano invisible del mercado es una cosa de ingleses y para ingleses (donde los chavales, por cierto, cada día pasan más del fútbol), con lo cual los demás, y principalmente el Real Madrid, debe recibir lo que en Suiza decidan, no el mercado, sino los Rumenigge o los Marín de turno en la corte de Ceferino. En el campo del Atleti, y contra el Sevilla, la Liga respondió al auto de la Superliga, a cuyo CEO ya había situado en un 'after', con un eslogan, «Gánatelo en el campo», que a ver.–¡Quiero veros correr como cerdos!Palabras, al parecer, de Xavi en el descanso de su partido con el Almería, y las dirigía a sus jugadores. Correr, corren los galgos, pues lo de los cerdos es el célebre «trote cochinero» que García (¡siempre García!) atribuía a algunos trencillas de la época. También dicen que, al decirlo, Xavi miraba al polaco Lewandowski, que tiene una edad para cuidarse, aunque Xavi tenga para él otros planes, explícitos en la frase «¡A ver si empiezas a correr de una puñetera vez!».Verlos correr es la ilusión que nos trae la Superliga. Ver correr, y como galgos, no a los futbolistas de Xavi, que allá él, sino a esos personajes de un sistema defendido con uñas y dientes por todos sus muertos vivientes. Un sistema que, como la España oficial de Ortega, consiste en «una especie de partidos fantasmas que defienden los fantasmas de unas ideas y que, apoyados por las sombras de unos periódicos, hacen marchar unos Ministerios de alucinación».–Para que puedan vivir tranquilamente estas estructuras convencionales –explicaba Ortega–, es forzoso que todo lo que haya en torno de ellas se vuelva convención: en el momento en que introduzcáis un germen de vida, la convención explota.Sólo si la Superliga fuera germen de vida (comercial, para empezar), la convención se iría a hacer gárgaras. El tiempo lo dirá. De momento, algo lleva dentro, pues desde el fenómeno Mourinho no se veía por parte de los reaccionarios un despliegue de medios tan grande contra una simple idea.Dicho lo cual, esperaremos al futuro en los brazos de Ancelotti, que tiene dos años más por delante para poner en 'ordem e progresso' a la muchachada brasileña del Real Madrid.",
        "content": "",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1704169809.331555,
        "language": "ES",
        "source": "ABC"
    }
]
