[
    {
        "title": "La Audiencia Nacional absuelve a Iberdrola y sus directivos en la causa por manipulación del precio de la luz>",
        "date_raw": "Wed, 10 Jan 2024 11:19:42 +0100",
        "date": "2024-01-10",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/audiencia-nacional-absuelve-iberdrola-directivos-causa-manipulacion-20240110111942-nt.html",
        "subtitle": "El Juzgado Central de lo Penal de la Audiencia Nacional ha absuelto a Iberdrola Generación y a los cuatro directivos de la compañía que estaban acusados de delitos contra el mercado y los consumidores por una supuesta manipulación del precio de la electricidad que el juez no ha dado por acreditada. La sentencia, a la que tuvo acceso ABC, absuelve a la persona jurídica y a los acusados Ángel Jesús Chiarri, Gregorio Relaño, José Luis Rapún y Zorrilla, a quienes la Fiscalía Anticorrupción pedía 2 años de prisión e indemnizaciones millonarias en favor de las comercializadoras porque sostenía que jugaron con el flujo procedente de las hidroeléctricas en los ríos Duero, Sil y Tajo y elevaron los precios. Para el juez, «ha quedado plenamente probado en juicio que Iberdrola puso en el mercado, en las fechas analizadas, toda la energía hidroeléctrica de que disponía» y «no consta acreditado, y ni tan siquiera se alega por las acusaciones en sus escritos de acusación, que el precio de la energía hidroeléctrica ofertada« en las fechas objeto de la causa (del 30 de noviembre al 23 de diciembre de 2013) »alcanzara« los 180 euros por MWh, la única limitación que existía en el mercado libre. «Resulta francamente harto complicado apreciar la existencia de un delito por la realización de algo que no estaba prohibido y por tanto se encontraba legalmente permitido», dice la sentencia, que descarta una interpretación del tipo «como si se tratase de una norma penal en blanco» que hubiera de «completarse» atendiendo «exclusivamente por una valoración administrativa realizada de forma puntual de lo que sea un precio prudencial de la energía», (Noticia en ampliación)",
        "content": "",
        "ranked": 1,
        "placed": "Economy",
        "epoch": 1704882606.5465126,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La escalada del gasto público forzará al Tesoro a pedir este año al mercado casi tres veces más dinero extra que en 2019>",
        "date_raw": "Tue, 09 Jan 2024 18:17:55 +0100",
        "date": "2024-01-09",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/escalada-gasto-publico-forzara-tesoro-pedir-ano-20240109144830-nt.html",
        "subtitle": "El Tesoro Público acudirá este año a los mercados con el objetivo de obtener de los inversores 55.000 millones de euros de financiación extra , además de los más de 200.000 millones de euros que está obligado a refinanciar por los vencimientos de títulos de deuda previstos para este año. El ministro de Economía, Carlos Cuerpo, que se ha estrenado este martes en la rueda de prensa posterior al Consejo de Ministros, ha subrayado que la cifra supone 10.000 millones de euros menos de los solicitados en el año 2023, pero lo cierto es que también supone casi el triple de los 20.000 millones que el Tesoro pidió al mercado en 2019, justo antes de que la pandemia volara por los aires las restricciones sobre el gasto público y disparara el coste de las políticas públicas en España.El dinero se utilizará, por una parte, para financiar el desequilibrio entre los ingresos y los gastos del sector público español , que Hacienda confía en reducir al 3% en el curso de este año, pero también para sufragar otras necesidades como las transferencias del Estado a la Seguridad Social para cubrir el agujero del sistema público de pensiones (que no computa en el déficit), la transferencias al fondo de financiación de las comunidades autónomas y quién sabe si una eventual transferencia de recursos del Estado a la SEPI para habilitar su entrada en el capital de Telefónica, según es la intención del Gobierno.El nuevo ministro de Economía, Carlos Cuerpo, incidió ayer en la rueda de prensa posterior al Consejo de Ministros que la cifra es inferior en 10.000 millones a la nueva financiación solicitada al mercado en 2023 y subraya el compromiso del Gobierno con el proceso de consolidación fiscal que deberá abordar ya desde este año y que según la Autoridad Fiscal se prolongará al menos durante la próxima década. Sube la factura de la deuda para el EstadoPero lo cierto es que casi triplica los 20.000 millones de emisiones netas que se realizaron en 2019, cuando el déficit se movía en un nivel similar al actual, pero el presupuesto público estaba descargado de un buen puñado de gastos que nacieron como transitorios en la pandemia y durante la espiral inflacionista pero que el tiempo ha convertido en permanentes.El Tesoro deberá afrontar estas emisiones en un contexto en el que los tipos de interés han subido 450 puntos básicos y el coste al que el Tesoro se financia en el mercado prácticamente se ha triplicado. Fuentes del Ministerio de Economía volvieron a apelar ayer a la política de prudencia desarrollada en los años de tipos cero garantizados por el BCE, que han permitido al Tesoro ampliar la vida media de la cartera de deuda hasta los ocho años y conseguir así que cada año solo se tenga que refinanciar una octava parte del volumen total de deuda que arrastra el Tesoro.En 2024, el Estado tendrá que refinanciar más de 200.000 millones y lo hará a un coste que se sospecha que será superior al del año pasado y que elevará la cuenta de gastos financieros de los Presupuestos desde el 2,4% del PIB al 2,5%, restando recursos para otras políticas. El próximo año las emisiones brutas previstas por el Tesoro serán de 257.600 millones de euros, lo que supone la segunda mayor cifra de toda la serie histórica tras los más de 277.000 millones emitidos durante el año de la pandemia. El Gobierno confía en el interés demostrado hasta la fecha por la deuda española por los inversores internacionales, que hasta ahora han permitido atenuar el impacto de la retirada progresiva del BCE como actor comprador de deuda, y también en las compras de letras por los particulares, que ya financian 21.000 millones de euros de las deuda del Estado.",
        "content": "",
        "ranked": 24,
        "placed": "Economy",
        "epoch": 1704882606.7487116,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La CEOE no apoyará la subida de salario mínimo de Yolanda Díaz: «No es diálogo social, es chantaje»>",
        "date_raw": "Tue, 09 Jan 2024 19:37:12 +0100",
        "date": "2024-01-09",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/ceoe-apoyara-subida-salario-minimo-yolanda-diaz-20240109164903-nt.html",
        "subtitle": "La patronal no apoyará la subida del 4% para el salario mínimo interprofesional que propone Yolanda Díaz, y no lo hará porque el Ejecutivo ha rechazado dos de las líneas rojas que puso la organización que dirige Antonio Garamendi: indexar los contratos públicos al indicador y un escenario de subidas diferenciado para el campo, con el empleo en caída libre. Este fue el mandato que los órganos de dirección dieron a los negociadores el pasado mes de diciembre y hoy no están cumplidas las exigencias, lo que deja clara la postura de la patronal. «Sin esto no es factible un acuerdo, ni antes, ni después», aseguran fuentes empresariales. El malestar entre los empresarios ha ido en aumento desde que el pasado lunes los agentes sociales se reunieran con el Ministerio de Trabajo. Tras el encuentro, el secretario de Estado de Empleo, Joaquín Pérez Rey , dejó claro a las empresas que la subida del indicador sería mayor si la patronal no se sumaba al pacto. La estrategia a partir de ese momento sería abrir una negociación con los sindicatos, que defienden subidas de hasta el 7%.﻿Noticias Relacionadas estandar Si con un alza del 4% en 2024 La factura para las empresas por la nueva subida del salario mínimo rondará los 1.800 millones Gonzalo D. Velarde estandar Si La espiral de los costes laborales se afianza como la gran preocupación de las empresas para 2024 Bruno PérezEl presidente de la CEOE, Antonio Garamendi , calificaba este martes de «chantaje» el 'modus operandi' del Ejecutivo para lograr el sí de la patronal. «Lo que tiene gracia y sorpresa es que si a esto se le llama diálogo social, pues que le llamen, pero no lo es. Yo creo que lo de ayer se llama amenaza», explicó Garamendi. Más allá de la cifraEl máximo representante de la patronal explicó durante un almuerzo en el Club Siglo XXI que en este momento no se dan las condiciones para que su organización negocie una subida del salario mínimo para 2024 con el Gobierno. «Nuestra posición es clara. No da para más», apuntaba Garamendi, deslizando que si la CEOE no se suma al acuerdo de revalorización del SMI no será por su responsabilidad. Aunque el líder empresarial no se pronunció expresamente sobre el rechazo a la propuesta que pretende zanjar el Ministerio de Trabajo en la reunión del diálogo social el próximo viernes, fuentes de la negociación confirman ABC que esa negativa está asegurada tras el rechazo del Gobierno a abrir la mano con la indexación de los contratos públicos y bonificaciones para el sector agrario. Si el Gobierno no da marcha atrás , el camino de acuerdo tendrá que explorarlo con los sindicatos. «No estamos debatiendo la cifra», apuntan las fuentes consultadas asegurando que el problema es de fondo. Para Garamendi la indexación de las revalorizaciones del SMI a las contratas públicas es de «coherencia» y un asunto en el que van de la mano con las organizaciones sindicales. El rechazo de Hacienda a las exigencias de la patronal es clara, dado que obligaría a revisar el precio de estas adjudicaciones, lo que, según las empresas contratistas con la Administración y asociadas a CEOE tendría un coste de unos 700 millones de euros , que es la compensación que debería realizar el Estado a estas compañías, solo por la actualización del determinante salarial de los convenios, tal y como avanzó este diario. «Solo pedimos actualizar la parte de los contratos referida a los salarios», apuntaba Garamendi este martes tras recordar además que la medida afecta a trabajadores de empresas privadas que prestan servicios de un bajo valor añadido , como puede ser la limpieza, por lo que es a las empresas que tienen en plantilla a estos empleados las afectadas por la no indexación o actualización de las contratas.MÁS INFORMACIÓN Yolanda Díaz propone subir el salario mínimo un 4%, pero CEOE exige para pactar un alza de las contratas públicasAdemás, el líder empresarial recordó que reclamar un marco específico para el sector agrario no es un capricho de los empleadores si no que es uno de los colectivos más afectados por las reiteradas subidas del salario mínimo. En este terreno las organizaciones empresariales buscaban arrancar bonificaciones en cuota de hasta el 20%.",
        "content": "",
        "ranked": 21,
        "placed": "Economy",
        "epoch": 1704882606.7597797,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El aviso de Renfe a los usuarios del abono de transporte gratuito: si haces esto, puedes quedarte sin él>",
        "date_raw": "Tue, 09 Jan 2024 20:09:10 +0100",
        "date": "2024-01-09",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/aviso-renfe-usuarios-abono-transporte-gratuito-haces-20240109200909-nt.html",
        "subtitle": "Renfe ha iniciado una campaña para combatir el mal uso de los abonos gratuitos o bonificados en sus servicios Avant y Media Distancia. El principal operador ferroviario español ha anunciado la implementación de controles aleatorios destinados a detectar prácticas fraudulentas, tales como la cesión indebida de los abonos a terceros o la no cancelación de reservas. En caso de detectar irregularidades, la compañía avisa que podría llegar a retirarse el abono del infractor. Esta serie de medidas surge en respuesta a la popularidad de los abonos gratuitos y los incidentes de uso indebido detectados. Renfe recalca que los abonos son personales y nominativos, y cualquier discrepancia entre el DNI del propietario y el usuario del abono será considerada como uso fraudulento, con las correspondientes sanciones. Para viajar a bordo de sus trenes es necesario formalizar los billetes con abono y que la identidad del viajero sea coincidente con la que aparece en su título de transporte. En el caso de demostrarse un uso incorrecto, Renfe sancionará a los viajeros, según dispone la normativa de 'Condiciones generales de los contratos de transporte' de Renfe Viajeros.Cancelar con un mínimo de 60 minutos de antelaciónAdemás, en los recorridos de Media Distancia por vía convencional, Renfe ha ampliado a una hora (actualmente son 10 minutos) el tiempo en el que una reserva debe ser formalizada o, en caso de no realizar el viaje, anularse. De esta forma, los usuarios que no vayan a utilizar la plaza reservada con los abonos deberán cancelarla con un mínimo de 60 minutos de antelación. En caso de que, al menos en tres ocasiones, no hayan cancelado la plaza con la mencionada antelación, perderán el derecho a adquirir nuevos abonos durante los siguientes 30 días.Previamente, Renfe enviará al viajero, con ocasión de las dos primeras cancelaciones no realizadas con la antelación mínima requerida, sendas comunicaciones al contacto facilitado por el mismo , que le advierta de las posibles consecuencias.Noticias Relacionadas estandar No Renfe lanza billetes desde 7 euros: destinos, cómo conseguirlos y fecha límite para comprarlos Marina Ortiz estandar No Renfe apela a la «responsabilidad y el buen uso» de los abonos subvencionados y aumenta los controles en Castilla y León M. G.«En ocasiones, hay usuarios de abonos Avant y Media Distancia convencional que reservan varias plazas y después no viajan y tampoco las anulan, lo que dificulta que otros viajeros con necesidad de desplazarse en esos horarios y trayectos puedan conseguir su plaza, y provoca que el tren lleve plazas desocupadas que no se pueden comprar ya que aparece 'tren completo' en la venta», señaló Renfe.",
        "content": "",
        "ranked": 18,
        "placed": "Economy",
        "epoch": 1704882606.7719047,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La Caixa, Naturgy, Sabadell, Bimbo, Cellnex: la gran empresa calla ante la amenaza de sanciones>",
        "date_raw": "Tue, 09 Jan 2024 19:43:03 +0100",
        "date": "2024-01-09",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/caixa-naturgy-sabadell-bimbo-cellnex-gran-empresa-20240110191740-nt.html",
        "subtitle": "Las principales empresas que decidieron mover su sede de Cataluña hacia otras comunidades autónomas tras el 1-O callan ante la amenaza de que se las sancione por ese traslado y no haber regresado. Grandes compañías y entidades como la Fundación 'La Caixa', Caixabank, Naturgy, Banco Sabadell, Bimbo, Cellnex, Allianz, Abertis, Codorníu ... Son alrededor de 9.000 empresas las que han abandonado la región desde el referéndum ilegal del 1 de octubre de 2017. Una hemorragia que fue más abundante en los dos años siguientes a la votación, pero que sigue estando activa. Entre enero y septiembre de 2023, 679 firmas de todos los sectores y tamaños salieron de Cataluña para instalarse en otras autonomías, según los datos de los Registradores de España. En ese periodo, 571 firmas llegaron a la comunidad catalana, lo que deja un saldo negativo de 108 compañías perdidas, la región que más, como ha venido sucediendo desde hace siete años.Noticia Relacionada estandar No Las empresas que han abandonado Cataluña desde 2017 Aurora Santos Olmo Hasta 2023 son más de 8.000 las compañías que han optado por trasladarse a otras regiones; Madrid es la que lidera la lista de nuevas sedesLas principales compañías que se marcharon de Cataluña lo hicieron en su momento en busca de estabilidad y para transmitir tranquilidad a sus accionistas, empleados, proveedores y clientes. Esa fuga de compañías es lo que ansían revertir los partidos independentistas; de hecho, Junts acordó con los socialistas promover medidas para impulsar la vuelta de las empresas, algo que no tiene visos de producirse y por lo que Junts exige ahora sancionar a las compañías en cuestión.Preguntadas por esta cuestión, la inmensa mayoría de las grandes empresas que han decidido salir de la región opta por no hacer comentarios sobre la situación ni sobre la amenaza de la formación independentista, en buena medida porque no es algo que se haya concretado sobre el papel aún.La única excepción es el grupo Hotusa , dueño de Eurostars, que apunta a que «al perder el vértigo, algunos políticos creen que cualquier anuncio que hagan carece de consecuencias, pero la realidad es que estas declaraciones generan pánico», señalan, insistiendo en que «las empresas tienen la obligación de ubicarse donde sienten que se les brinda la máxima seguridad jurídica». Esta cadena trasladó su sede social a Madrid.",
        "content": "",
        "ranked": 20,
        "placed": "Economy",
        "epoch": 1704882606.809733,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Epidemia de locura>",
        "date_raw": "Tue, 09 Jan 2024 19:17:32 +0100",
        "date": "2024-01-09",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/ignacio-marcogardoqui-epidemia-locura-20240109191731-nt.html",
        "subtitle": "Leídas las noticias se queda uno con la impresión de que, además del Covid y la gripe A, hay una epidemia de locura. Algunos de los casos detectados son impactantes. Por ejemplo, el de Joaquín Pérez Rey, flamante secretario de Estado de Trabajo, es decir ayudante principal de la señora Díaz, quien ha advertido a los empresarios de que o aceptan una subida del 4% del salario mínimo o decretan ellos la subida que, por supuesto, sería superior. Como dijo Woody Allen refiriéndose al dinero y a la felicidad, 'si esto no es un chantaje, se le parece tanto que solo un experto sería capaz de diferenciarlos'. Quizás no se puedan aportar nuevos y grandes argumentos para justificar que se pueda aceptar una subida del 3% y negarse a una del 4%. Algunos podrían decir que una empresa que no pueda hacer ese esfuerzo no sobrevivirá mucho tiempo. Pero hay más cosas. Primero, que este es un proceso de acumulación y las subidas de los últimos cuatro años han superado el 50%. Esas son otras cifras. El 3% es un nivel cercano al general pactado en los convenios entre las empresas y los sindicatos sin la intervención aparatosa del Gobierno. Es superior a lo que éste piensa subir a los funcionarios y es mucho más generoso que lo que el Gobierno piensa admitir en las actualizaciones de los contratos públicos, por la sencilla razón de que no piensa actualizarlos. La postura del Gobierno no es coherente y su manera de negociar es inadmisible . Si hubiesen trabajado alguna vez, en alguna empresa sabrían que nadie se acerca a un cliente diciéndole: «Este es mi precio y si no lo aceptas, te lo subo». Claro que ellos negocian siempre con el dinero de los demás, en una mano, y el BOE en la otra y eso es tener una posición de abuso de dominio que, fuera de lo público, estaría perseguida por la Ley.Noticia Relacionada opinion Si La juventud maltratada Ignacio Marco-Gardoqui ¿De quién se preocupan más los dirigentes públicos, a qué dedican más dinero a las pensiones o a las becas?Otro ejemplo de esta ola de locura es el del portavoz de Junts, el señor Josep Rius quien en nombre de su partido propone premiar a las empresas que huyeron en su día de la locura del procés y retornen al redil . Mientras que quiere castigar a las que no vuelvan. ¿Por qué se fueron esas empresas? Porque rechazaban la inseguridad jurídica que generaba la deriva independentista. ¿Cuándo volverán? Cuando quieran, pero nunca antes de que desparezca esa inseguridad y retorne la cordura. Así que sería mejor que se aplicasen en ello y dejasen de proponer actuaciones absurdas.",
        "content": "",
        "ranked": 22,
        "placed": "Economy",
        "epoch": 1704882606.819738,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Garamendi (CEOE):  «Multar a las empresas por no volver a Cataluña se llama comunismo»>",
        "date_raw": "Tue, 09 Jan 2024 20:01:43 +0100",
        "date": "2024-01-09",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/garamendi-ceoe-multar-empresas-volver-cataluna-llama-20240109105030-nt.html",
        "subtitle": "El presidente de la CEOE, Antonio Garamendi, ha criticado que Junts quiera cambiar la legislación para multar a las empresas que no vuelvan a Cataluña a cambio de apoyos para el Gobierno y ha señalado que hacer eso «se llama regulación en vena o se llama comunismo».Garamendi, en declaraciones a RNE recogidas por Europa Press, ha señalado que esta medida sería la mejor forma de que no se creen empresas y ha dejado claro que éstas «tienen el derecho a instalarse y a invertir donde quieran».El líder de la CEOE ha subrayado que las empresas no abandonaron Cataluña «por placer», sino porque «no les quedaba otro remedio y con muchísimo dolor».Noticia Relacionada estandar Si PSOE y Junts carecen de armas legales para forzar la vuelta de las empresas a Cataluña Daniel Caballero Expertos jurídicos apuntan a que esta hipotética medida chocaría con la Constitución, la ley de sociedades y que solo se permitiría dar incentivos«Lo que hay que hacer es generar las circunstancias para que la gente vuelva a su tierra, que es lo que yo quiero, lo que nosotros queremos, pero eso no se hace diciendo 'usted vuelve porque si no le multan'. No sé ni si es constitucional, pero es que esos planteamientos, sinceramente, son de aurora boreal», ha afirmado.Para Garamendi, lo que hay que hacer es generar el clima de confianza y de ánimo para que las empresas que se tuvieron que ir de Cataluña «con auténtica tristeza» puedan volver a su tierra.",
        "content": "",
        "ranked": 19,
        "placed": "Economy",
        "epoch": 1704882606.8897629,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La subida de precios de Movistar y Vodafone costará 33 euros más al año a los consumidores>",
        "date_raw": "Wed, 10 Jan 2024 02:21:48 +0100",
        "date": "2024-01-10",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/subida-precios-movistar-vodafone-costara-euros-ano-20240109135551-nt.html",
        "subtitle": "El jueves pasado Movistar y Vodafone anunciaron un nuevo aumento en sus tarifas mensuales, mientras que las empresas 'low cost' decidieron, en su mayoría, mantener los precios. Este incremento se traduce en un mayor gasto para los consumidores, que vuelven a ver como su mensualidad se vuelve más cara sin una mejora en condiciones. Así lo señala el último estudio de la plataforma de ahorro Kelisto, que indica que con esta última subida los hogares pagarán 33 euros más al año en sus facturas. Factura que, al añadir el aumento del año pasado -de 59 euros- es de 92 euros más al año o 7,69 al mes.En concreto, según explican desde el comparador, las subidas de precios de Movistar –vigente desde el 15 de enero- y Vodafone –que empezó a aplicarse el día 1 de este mes– afecta a la mayoría de su catálogo de tarifas y, por lo tanto, a casi toda su cartera de clientes. En este sentido, sólo la actualización de importes en los planes de fibra y móvil –que es el tipo de empaquetamiento más popular, con una cuota de contratación del 43,76%- afectará a más de 9,34 millones de hogares.  Sin embargo, añaden que, el incremento «es aún mayor» si se tiene en cuenta que «estos operadores tienen un catálogo flexible que permite añadidos, algunos de los cuales también se han visto perjudicados por el encarecimiento», por lo que «cuanto más tenga contratado el usuario, más engordarán sus recibos».Noticia Relacionada estandar Si Eléctricas y telecos exprimen la ley para evitar la prohibición del spam telefónico Blanca Martínez Mingo Nueve de cada diez personas siguen recibiendo llamadas comerciales pese al veto de la normativaPero, ¿cómo justifican las telecos este aumento? Tanto la subida del año pasado como la actual han estado justificadas, según la plataforma de ahorro, «por el aumento en sus gastos en un contexto de inflación» . En este sentido, destacan que Vodafone modificó todos sus contratos para incluir una regularización de precios todos los eneros en base al IPC.Aumenta la brecha con las 'low cost'Este nuevo incremento, junto con el comportamiento de los precios de las operadoras más baratas -que mejoran sus condiciones-, aumenta la brecha de precios. Así, según indica la web de ahorro, la diferencia llega a ser de hasta 468 euros anuales .«Con el cambio de rumbo que suponen las subidas de precios en los servicios de telecomunicaciones, analizar nuestras necesidades de consumo y comparar precios resulta fundamental para ahorrar. A día de hoy, un usuario que cambie de operador puede ver reducido el precio de su tarifa de fibra y móvil en hasta un 66,1%, y el margen también es amplio con los paquetes más completos: por ejemplo, para un hogar con Internet, dos líneas de móvil y TV de pago el margen de ahorro es de hasta un 50,13% (-506,52 euros anuales)», explica la portavoz de Comunicaciones de Kelisto, Sara Perales.También afectan las retiradas de promocionesDesde Kelisto recuerdan que, aunque algunas empresas no hayan aumentado sus precios de forma directa sí lo han hecho al retirar promociones, estrategia a la que se han sumado Movistar, Vodafone, Orange y Yoigo. En total, según el estudio, teniendo en cuenta las subidas directas de precio de Movistar y Vodafone más las retiradas de promociones de Movistar, Vodafone, Orange y Yoigo, las ofertas de las cuatro operadores se han encarecido, de media, en un 16,1% (+123,53 euros al año) . Entre ellas, la compañía que más se encarece es Vodafone (+27,57%) y la que menos sube precios, Yoigo (+11,11%).«De acuerdo con lo que muestran los datos globales, los grandes operadores han realizado subidas puntuales de precios en los últimos meses. Como ocurría el año pasado, la gran diferencia entre las que se producen ahora y los incrementos anteriores es que estos venían acompañados de mejoras de las condiciones: es decir, los operadores aplicaban lo que se conoce como política de más por más. Las subidas –directas o indirectas- que se acaban de registrar rompen con esa dinámica, ya que no implicarán ninguna ventaja extra para el consumidor, y confirman la tendencia que empezó en 2023», concluye Sara Perales.",
        "content": "",
        "ranked": 15,
        "placed": "Economy",
        "epoch": 1704882606.942982,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La Justicia exige a Hacienda que no sancione los errores al tributar>",
        "date_raw": "Wed, 10 Jan 2024 04:03:11 +0100",
        "date": "2024-01-10",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/justicia-exige-hacienda-sancione-errores-tributar-20240110202404-nt.html",
        "subtitle": "Una sentencia de la Sala de lo Contencioso del Tribunal Superior de Justicia de Galicia (TSJG) acaba de dar el primer paso para la derogación de la controvertida práctica de la Agencia Tributaria de aplicar sanciones y recargos de manera sistemática a los contribuyentes por los errores en que incurren en sus declaraciones fiscales, con independencia de que estos sean voluntarios o accidentales .La idea, que ha ido creciendo como una reivindicación del reconocimiento del 'derecho al error', lleva años cocinándose en el ámbito de la academia y del mundo tributario e incluso ha sido acogida en público con interés por el actual equipo del Ministerio de Hacienda , que sin embargo no ha dado un solo paso para ponerla en marcha pese a las peticiones expresas realizadas en primera instancia por los expertos del Libro Blanco para la Reforma del Sistema Tributario encargado por María Jesús Montero y hace apenas unos meses por el Consejo de Defensa del Contribuyente.La resolución judicial zarandea la desidia con que las autoridades tributarias han manejado el asunto. Concede que «la máxima según la cual la ignorancia de las leyes no excusa de su cumplimiento es plenamente operativa a efectos de practicar una regularización tributaria que implique el cumplimiento de la norma fiscal», pero que «cuestión distinta es que esa actuación merezca un reproche sancionador» bajo el argumento de que ese análisis debe hacerse bajo los principios que rigen en el ejercicio sancionador entre los que, subraya, debería tenerse en cuenta el principio de culpabilidad.La argumentación del tribunal resuelve el caso de un contribuyente que presentó la liquidación fiscal de una operación particularmente compleja, que fue objetada a posteriori por la Agencia Tributaria , siendo aceptada esa objeción por el contribuyente mediante un acta de conformidad. Sin embargo, la aceptación de la regularización planteada por la autoridad tributaria por parte del contribuyente no impidió que la autoridad tributaria le impusiera una sanción por el pago tardío de la cuotas fiscales correspondientes, así como los correspondientes intereses de demora. El afectado llevó el caso a la Justicia, no por la regularización tributaria sino por la sanción y los intereses de demora que se le cargaron.La singularidad de la sentencia, que ha corrido como la pólvora entre los profesionales tributarios, reside en que la Sala de lo Contencioso del TSJG no solo le da la razón al contribuyente, sino que apela a un todavía no regulado 'derecho al error' en el ámbito tributario para sostener la argumentación jurídica de su resolución.El tema del incumplimientoEl TSJG rechaza la argumentación utilizada por la Agencia Tributaria para justificar la sanción aplicada a partir de que la conducta examinada supone «un quebrantamiento de la normativa fiscal vigente con resultado perjudicial para la Hacienda Pública» y que pone de manifiesto una «cierta negligencia merecedora del reproche en que consiste la sanción». También rechaza que la complejidad de la operación por la que tributó el afectado, reconocida de forma expresa hasta por el abogado del Estado, haya de ser tenida en cuenta, dado que fue asistido por representantes y colaboradores.La sentencia señala que aceptar este tipo de argumentos «equivaldría a sancionar comportamientos por el solo hecho de implicar un incumplimiento de las normas y un incumplimiento de las obligaciones fiscales». Y advierte a la administración tributaria que para sancionar debe exigirse «algo más». «La complejidad de las normas y de los procedimientos opera como factor a tener en cuenta a la hora de valorar la culpabilidad» del contribuyente, establece la resolución redactada por la jueza María Dolores Rivera Frade, que advierte de que «el necesario análisis del elemento de culpabilidad no desaparece, sino que se mantiene en toda su extensión cuando el obligado tributario (el término con el que de un tiempo a esta parte Hacienda utiliza para referirse a los contribuyentes) cuenta con la asistencia de asesores en las gestiones de naturaleza fiscal».Derecho a equivocarsePero si esta resolución judicial ha tomado vuelo es por la mención expresa que hace al derecho al error y a la propuesta de regulación realizada por el Consejo de Defensa del Contribuyente a finales de 2022, que ya adelantara ABC. La ponente de la sentencia recuerda tanto la regulación realizada en Francia como la propuesta del Defensor del Contribuyente y recalca que «aunque esta propuesta todavía no ha tenido reflejo en la Ley General Tributaria , quizá se haya iniciado un camino que conduzca a evitar sanciones por incumplimientos involuntarios de las normas fiscales».Así lo han interpretado algunos importantes expertos en fiscalidad como el profesor titular de Derecho Financiero y Tributario de la Universidad de Alcalá, miembro del Consejo Asesor del despacho Garrido Abogados y miembro del Comité de Expertos de la Asociación Española de Asesores Fiscales, Manuel Lucas Durán, que en una reciente entrada en el blog Taxlandia sostiene que «la resolución parece sentar como doctrina que una negligencia muy leve y cercana a una interpretación razonable de la norma, considerada conjuntamente con la complejidad del sistema tributario y de los negocios jurídicos por los que había que tributar y unida, probablemente, a un historial de cumplimiento intachable permite al juzgador apreciar que no existe culpabilidad por parte del infractor».Noticia Relacionada estandar Si Los asesores fiscales temen que se perpetúe el «barullo fiscal»: «A lo mejor estamos llegando al tope» Bruno Pérez Advierten de que el relato de Sánchez contra los ricos condiciones decisiones de ahorro y gasto y condiciona el clima de inversión en EspañaAsí lo entienden también otros expertos fiscales consultados por ABC. Para Joan Torres, presidente de la Federación Española de Asociaciones Profesionales de Técnicos Tributarios y Asesores Fiscal ( Fettaf ) y uno de los principales impulsores de la regulación del derecho al error en España, «si un juez hace referencia al derecho al error en una sentencia es evidente que lo considera necesario». «Somos muchos los que sostenemos desde hace tiempo que tiene que haber un margen de error tanto para los profesionales como para los contribuyentes que no sea sancionable», sostiene.La propuesta realizada por el Consejo de Defensa del Contribuyente planteaba la posibilidad de eximir del pago de intereses de demora a los contribuyentes cuando se acredite ausencia de voluntariedad en la comisión del error; admitir la rectificación de errores sin recargo ni sanción incluso aunque sea a instancias de Hacienda cuando se acredite la naturaleza accidental del fallo u omisión; y la definición de un listado de los errores susceptibles de exención en cada impuesto y del número admisible de errores en un periodo determinado y razonable.",
        "content": "",
        "ranked": 12,
        "placed": "Economy",
        "epoch": 1704882606.9794626,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El Gobierno evita rechazar las potenciales sanciones a empresas que no retornen a Cataluña pero garantiza «seguridad jurídica»>",
        "date_raw": "Wed, 10 Jan 2024 02:22:21 +0100",
        "date": "2024-01-10",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/gobierno-evita-rechazar-potenciales-sanciones-empresas-retornen-20240109142131-nt.html",
        "subtitle": "El Gobierno ha evitado este martes rechazar de forma taxativa la propuesta de Junts de penalizar fiscalmente a las empresas que salieron de Cataluña en 2017 durante lo más duro del 'procés' y que decidan no devolver su sede a la comunidad autónoma, una exigencia a la que los nacionalistas han condicionado su apoyo al decreto ómnibus aprobado por el Gobierno en la recta final del año pasado y que, entre otras muchas medidas, sustenta la prórroga de las ayudas al transporte público o las rebajas de IVA a energía y alimentos.Hasta en tres ocasiones pidieron los periodistas a la portavoz del Gobierno, Pilar Alegría, y al nuevo ministro de Economía, Carlos Cuerpo, un pronunciamiento claro del Ejecutivo en relación a la propuesta formulada por Junts, que plantea o bien disponer algún tipo de incentivo fiscal a las empresas que decidan volver a instalar su sede en Cataluña o bien sancionar directamente a las que opten por no regresar. Y hasta en tres ocasiones los miembros del Gobierno han esquivado las preguntas limitándose a subrayar que el Ejecutivo garantizará la seguridad jurídica de las empresas.Desde 2017 más de 9.000 empresas han trasladado su sede fuera de Cataluña, entre las que se cuentan algunas de las principales empresas del país como Naturgy, CaixaBank o Sabadell.Noticia Relacionada estandar No Las empresas que han abandonado Cataluña desde 2017 A. S. Hasta 2023 son más de 8.000 las compañías que han optado por trasladarse a otras regiones; Madrid es la que lidera la lista de nuevas sedes«Este Gobierno siempre se ha caracterizado por dar la máxima seguridad jurídica a las empresas. Ahí está la hemeroteca», ha asegurado la ministra portavoz, Pilar Alegría, y ha reiterado en idénticos términos el ministro de Economía, evitando pronunciarse sobre una medida que ha desencadenado un agitado debate en el que también se ha pronunciado el presidente de CEOE, Antonio Garamendi, que ha tildado de «comunismo» la propuesta de Junts . «Se llama regulación en vena o se llama comunismo», ha asegurado este martes.Como ha informado ABC, la pretensión de revertir esa diáspora es uno de los objetivos más o menos consensuados entre el grueso de los partidos y la clase empresarial catalana. Unos por la vía de ofrecer estabilidad y normalización, otros, como es el caso de Junts según se confirma ahora, por la vía de la sanción. Según ha trascendido, además de la retirada de los decretos y su presentación por separado, el socio clave para la investidura de Pedro Sánchez reclama una reforma de la ley de Sociedades de Capital con objeto de aprobar incentivos fiscales para las empresas que se quedaron en 2017 , y, a la vez, condicionar la concesión de ayudas públicas y subvenciones a las firmas que manteniendo sus centros operativos en una comunidad tienen su sede social en otra.En su acuerdo para investir a Pedro Sánchez, PSOE y Junts incluyeron un apartado de redacción vaga en el que se comprometían a abordar los «elementos esenciales de un plan para facilitar y promover el regreso a Cataluña de la sede social de las empresas que cambiaron su ubicación a otros territorios en los últimos años». Ahora pretenden que este compromiso se plasme en hechos, si bien ya en su momento desde el Gobierno se deslizó de la difícil viabilidad de un plan de estas características, y numerosos expertos apuntaron el nulo recorrido legal de cualquier medida que pretenda forzar el traslado de sedes, informa Alex Gubern. ",
        "content": "",
        "ranked": 14,
        "placed": "Economy",
        "epoch": 1704882607.0354679,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Grifols celebra una conferencia con inversores para refutar las acusaciones sobre la manipulación de sus resultados>",
        "date_raw": "Wed, 10 Jan 2024 08:44:51 +0100",
        "date": "2024-01-10",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/grifols-celebra-conferencia-inversores-refutar-acusaciones-sobre-20240110083957-nt.html",
        "subtitle": "Grifols tiene previsto celebrar este miércoles una conferencia telefónica con inversores con el objetivo de refutar las acusaciones de Gotham City Research , según han afirmado analistas de Banco Santander y Citi.El fondo bajista publicó un informe a primera hora de ayer en el que acusa a la farmacéutica de manipular sus ratios de deuda y el resultado bruto de explotación (Ebitda) para reducir artificialmente el apalancamiento, por lo que advierte de que sus acciones serían «no invertibles».Gotham apunta otras señales de alerta, incluyendo transacciones no divulgadas con partes vinculadas de Grifols, lo que revelaría que, como mínimo, la calidad de los resultados de Grifols «deja mucho que desear».Noticia Relacionada estandar No Qué es Grifols, la empresa española acusada de manipular sus cuentas por el informe Gotham City Research V.L Las acciones de la farmacéutica se han desplomado tras las acusaciones que la empresa niega «categóricamente»El fondo comunicó el lunes a la Comisión Nacional del Mercado de Valores (CNMV) una posición corta sobre Grifols del 0,57% del capital. De esta forma, las acciones a precio de cierre del lunes estaban valoradas en 34,6 millones de euros. Con el precio al que cerraron ayer las acciones, el beneficio potencial para Gotham se cifraría en unos 9 millones de euros.La farmacéutica emitió ayer un comunicado negando las acusaciones de Gotham City Resarch y calificándolas como falsas. Posteriormente, amplió su defensa con otro comunicado remitido a la CNMV en el que aseguraba que la intención del fondo es hacer que baje la cotización de la acción.Grifols ha repasado el tratamiento contable que ha realizado en las operaciones que aparecen en el informe de Gotham y ha recordado que este tratamiento «está totalmente refrendado» por su auditor, KPMG.Además, ha asegurado que las operaciones «han sido registradas en los libros de la compañía y en sus cuentas públicas», presentadas tanto a la CNMV como a la SEC estadounidense, por lo que afirma que no hay ninguna nueva información que se pueda considerar oculta.Grifols argumenta que mantiene el control de Haema y Biotest aunque no posea sus acciones, aunque en el comunicado no se menciona por qué Scranton –sociedad inversora de la familia Grifols junto a directivos y exdirectivos– también consolida dichas empresas en sus cuentas, que es una de las críticas que realiza Gotham.",
        "content": "",
        "ranked": 10,
        "placed": "Economy",
        "epoch": 1704882607.140519,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Garamendi critica la «amenaza» del Gobierno con la subida del salario mínimo>",
        "date_raw": "Wed, 10 Jan 2024 02:27:53 +0100",
        "date": "2024-01-10",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/garamendi-critica-amenaza-gobierno-subida-salario-minimo-20240109121513-nt.html",
        "subtitle": "El presidente de la CEOE, Antonio Garamendi, ha denunciado este martes que no ha habido diálogo social con el Gobierno en relación al salario mínimo interprofesional (SMI), sino «amenazas» y «chantajes» para que los empresarios firmen una subida del 4%. «Lo que tiene gracia y sorpresa es que si a esto se le llama diálogo social, pues que le llamen, pero no lo es. Yo creo que lo de ayer se llama amenaza», ha criticado Garamendi en declaraciones a RNE recogidas por EP.El dirigente empresarial se refería así a las declaraciones del secretario de Estado de Trabajo, Joaquín Pérez Rey, asegurando que si la CEOE no apoyaba una subida del SMI del 4% para estar en un acuerdo tripartito, el Gobierno sería «más ambicioso» e iría a una subida mayor.El presidente de la CEOE ha vuelto a reclamar la indexación del SMI a los contratos públicos y bonificaciones para el sector del campo, medidas que por ahora se les ha negado.«Al Ministerio de Trabajo, también a la ministra, les parece bien que se indexe y, sin embargo, dicen ahora que no porque hay otra parte del Gobierno que dice que no. Bueno, aclárense, digan lo que tengan que decir, pero no me digan a mí que aplique pragmatismo, porque el que aplica pragmatismo soy yo», ha subrayado.Noticia Relacionada un declive que comenzó hace ocho años estandar Si Las tiendas de barrio se apagan: desaparecen 75.000 autónomos Susana Alcelay El comercio familiar se desploma, en lo que ya anticipa una década perdida, ante la mirada impasible de la AdministraciónPreguntado por si los empresarios estarían dispuestos a aceptar un alza del 4% del SMI, Garamendi ha indicado que la CEOE ha hecho una propuesta «que está por ahí» y que supera la inflación. «Hemos hecho un planteamiento del 3,5%, en esa línea, cuando la inflación va a cerrar este año en menos cantidad», ha señalado.Pero, para Garamendi, el problema «no es si es una cantidad o es otra», sino que los empresarios llevan pidiendo «años» que las administraciones públicas asuman los costes de subir el SMI en sus contratos públicos en lugar de cargarlos sobre las empresas y nada ha cambiado al respecto.En este sentido, ha recriminado al Gobierno que niegue la indexación del SMI en la contratación pública amparándose en la necesidad de cuadrar sus cuentas y evitar que suba el déficit. «Ahí está la trampa. O sea, te dice que yo no puedo, pero te lo voy a cargar a ti, donde te voy a dejar las cuentas totalmente destrozadas de tu compañía y donde te voy a crear un problema de verdad desde el punto de vista de lo que es el empleo privado», ha reprobado.Además, ha advertido de que el SMI «está rebasando los convenios y presionando absolutamente» todas las tablas salariales cuando muchos de esos convenios ya están pactados con los sindicatos. «Parece que algunos que no pagan un salario en su vida, van a decidir lo que debemos de hacer los demás», ha criticado.El Gobierno confía en el «buen hacer» de GaramendiEl secretario de Estado de Empleo, por su parte, se ha mostrado confiado en la «seriedad y, especialmente, en el buen hacer del señor Garamendi» para cerrar una subida del Salario Mínimo Interprofesional, animando a la patronal a que suscriba el acuerdo que permitirá una subida del 4%.«No contemplo la otra posibilidad de alcanzar un acuerdo con las organizaciones sindicales en torno a una cifra diferente», ha dicho Pérez Rey, preguntado este martes en Toledo por las palabras del líder de la patronal. El secretario de Estado de Empleo, tras defender que el diálogo social es un proceso de construcción de decisiones que no funciona a través del chantaje, ha recordado los más de 15 acuerdos que ha alcanzado con la patronal.«No es el chantaje el método del diálogo social», ha dicho, para recordar a renglón seguido algo que ha tildado de «perogrullada» y es que «quien no participa en un acuerdo sufre las consecuencias negativas de no participar en ese acuerdo».«Si el punto de equilibrio para llegar a un acuerdo es una subida del Salario Mínimo Interprofesional en torno al 4% y la patronal se desvincula de esa decisión, es evidente que el Gobierno intentará llegar a un acuerdo con las organizaciones sindicales que, por fuerza, no será el 4%», ha dicho Pérez Rey que, no obstante, ha apostillado «no contemplar ese escenario todavía».Apunta al viernes para su próxima reuniónPreguntado por el plazo que maneja para cerrar la negociación, ha mostrado su intención de despejar «la incógnita» esta misma semana, añadiendo que volverán a convocar a los agentes sociales seguramente este viernes, «para tomar ya la decisión definitiva».«Insisto, espero que cuente con el respaldo tanto de la patronal como de las organizaciones sindicales. Es decir, que iniciemos el curso con un nuevo acuerdo de diálogo social. El Gobierno de coalición de la legislatura anterior se caracterizó por medidas acordadas y medidas claves para los trabajadores y esperamos seguir así y, por tanto, inaugurar esta legislatura con un gran acuerdo en torno al Salario Mínimo Interprofesional», ha concluido.",
        "content": "",
        "ranked": 13,
        "placed": "Economy",
        "epoch": 1704882607.1592321,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El mapa que muestra los países con más millonarios de Europa>",
        "date_raw": "Wed, 10 Jan 2024 05:37:54 +0100",
        "date": "2024-01-10",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/mapa-muestra-paises-millonarios-europa-20240109180322-nt.html",
        "subtitle": "En el telar económico del continente europeo, la riqueza se despliega como un hilo que teje los entresijos de los países que lo conforman. Sin embargo, las diferencias económicas, las oportunidades de movilidad social y la salud financiera de las naciones, hacen que nos preguntemos en qué países existen más millonarios. En ese sentido, el portal Landgeist , una página web especializada en la creación de planos, ha realizado un mapa con la cantidad de millonarios que residen en cada país de Europa , basándose en el Informe de Riqueza Global 2023 de UBS, destacando las notables disparidades en el porcentaje de población adulta que ostenta el codiciado título de millonario .Suiza en la cima de la prosperidad europea y mundialEn la cima de esta lista se encuentra Suiza , no solo liderando Europa sino destacando como la nación con el mayor porcentaje de millonarios a nivel mundial , con un 15,6% . Este pequeño país alpino emerge como un faro de prosperidad, donde las oportunidades financieras florecen y la riqueza parece encontrar su hogar en sus picos nevados.Mapa de los millonarios en Europa LandgeistLos países con más millonarios de EuropaLos Países Bajos , Noruega y Dinamarca no se quedan atrás en esta lista, exhibiendo proporciones sustancialmente mayores de millonarios en comparación con otros países europeos. Con un 8,6% , 8,2% y 8,0% , respectivamente, estos países se erigen como un oasis de opulencia, donde la riqueza parece fluir como algo natural.Los países con menos millonarios de EuropaEn cambio, la mitad oriental de Europ a presenta porcentajes notoriamente más bajos de millonarios. Turquía , Polonia y Rusia lideran la lista con un 0,1% , 0,3% y 0,4% , respectivamente. Una disparidad que plantea preguntas sobre las dinámicas económicas y sociales que dan forma a estas regiones y cómo las oportunidades de riqueza están distribuidas en estos países.Noticia Relacionada estandar No ¿De dónde son los personajes de los clásicos de Disney? Luis Cano Hasta 23 clásicos de animación están ambientados en el Viejo Continente frente a los 22 de AméricaEn conclusión, el mapa de los millonarios de Europa, creado por Landgeist , no es únicamente una ventana a la riqueza actual, sino también un punto de partida para reflexiones más profundas sobre la equidad económica , las oportunidades de movilidad social y la salud financiera de las naciones. Asimismo, el mapa destaca las complejidades de la economía global y las múltiples fuerzas que influyen en la acumulación y distribución de la riqueza en el continente europeo del siglo XXI.",
        "content": "",
        "ranked": 11,
        "placed": "Economy",
        "epoch": 1704882607.1761935,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El Banco Mundial alerta de que la economía se encamina al peor lustro de crecimiento en 30 años>",
        "date_raw": "Tue, 09 Jan 2024 18:36:49 +0100",
        "date": "2024-01-09",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/banco-mundial-alerta-economia-encamina-peor-lustro-20240109183649-nt.html",
        "subtitle": "La economía global se enfrenta a lo que puede suponer el periodo de cinco años con menor crecimiento en los últimos 30 años , según advierte el Banco Mundial en su nuevo informe de proyecciones macroeconómicas, donde califica la década actual como la de «las oportunidades desperdiciadas».Si bien reconoce que la economía está en mejor situación que hace un año, puesto que el riesgo de recesión mundial ha disminuido, el Banco Mundial alerta de que las crecientes tensiones geopolíticas podrían crear nuevos peligros a corto plazo .Al mismo tiempo, recuerda que las perspectivas a medio plazo de muchas economías en desarrollo se han ensombrecido en medio de la desaceleración del crecimiento en la mayoría de las principales economías, la lentitud del comercio mundial y las condiciones financieras más restrictivas de las últimas décadas.Noticia Relacionada estandar Si Los bancos centrales se lanzan al oro para esquivar el riesgo global Blanca Martínez Mingo Conflictos geopolíticos e incertidumbre económica provocaron que se revalorizara un 13% en 2023Por otro lado, el Banco Mundial prevé que en 2024 el crecimiento del comercio global será solo la mitad del promedio registrado en la década anterior a la pandemia, mientras que es probable que los costes de endeudamiento para las economías en desarrollo, especialmente las más endeudadas, sigan siendo elevados, puesto que los tipos de interés mundiales se estancaron en niveles máximos de cuatro décadas en términos ajustados por inflación.«Sin una corrección importante del rumbo, la década de 2020 pasará a la historia como una década de oportunidades desperdiciadas», declaró Indermit Gill, economista en jefe y vicepresidente sénior del Grupo Banco Mundial.La zona euro, peor parada que EE.UU.En concreto, las últimas previsiones de la institución multilateral contemplan una ralentización del crecimiento mundial al 2,4% este año, desde el 2,6% de 2023, la tercera desaceleración anual consecutiva y en línea con lo previsto en junio, mientras que para 2025 empeora su pronóstico tres décimas, hasta el 2,7%.En el caso de las economías avanzadas, la previsión apunta a una expansión del 1,2% este año y del 1,6% el siguiente, manteniendo la proyección para 2024, pero empeorando en seis décimas la de 2025.En este sentido, después de crecer un 2,5% en 2023, el Banco Mundial prevé que Estados Unidos frene su expansión al 1,6% este año y al 1,7% el siguiente, lo que supone una mejora de ocho décimas del anterior pronóstico para 2024, pero una rebaja de seis de cara al próximo año.La zona euro, que en 2023 habría crecido un 0,4%, vuelve a salir peor parada que su socio transatlántico, con una expansión esperada este año del 0,7%, en vez del 1,3% anticipado previamente, que en 2025 pasará a ser del 1,6%, siete décimas menos.En cuanto a las economías emergentes , el Banco Mundial pronostica un crecimiento del 3,9% en 2024 y del 4% en 2025, en línea con las proyecciones anteriores, con una expansión del 6,4% y del 6,5%, respectivamente de la India.China, la segunda mayor economía mundial, crecería este año un 4,5%, frente al 5,2% de 2023, mientras que en 2025 la expansión se ralentizará al 4,3%, en ambos años una décima por debajo de lo esperado anteriormente.De su lado, Rusia, que habría crecido un 2,6% el año pasado, volverá a crecer más de lo esperado en 2024, con un 1,3%, así como un año después, con un 0,9%, en ambos casos una décima más de lo proyectado el pasado junio.«El crecimiento a corto plazo seguirá siendo débil y llevará a que muchos países en desarrollo, sobre todo los más pobres, caigan en una trampa: con niveles paralizantes de deuda y un acceso precario a los alimentos para casi una de cada tres personas. Ello obstaculizará los avances en muchas prioridades mundiales», advierte el economista jefe del Banco Mundial.",
        "content": "",
        "ranked": 23,
        "placed": "Economy",
        "epoch": 1704882607.1878808,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Grifols se dispara casi un 5% en Bolsa tras el desplome de ayer por las acusaciones de Gotham City>",
        "date_raw": "Wed, 10 Jan 2024 09:36:40 +0100",
        "date": "2024-01-10",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/grifols-dispara-bolsa-tras-desplome-ayer-acusaciones-20240110093639-nt.html",
        "subtitle": "Las acciones de Grifols se disparaban más de un 5% en Bolsa un día después de la publicación del informe del inversor bajista Gotham City Research sobre la farmacéutica catalana, en el que pone en duda sus cuentas y cuestiona su sostenibilidad.Tras la publicación de este informe, los títulos de la compañía llegaron este martes a ceder un 42% , para finalmente concluir la sesión del martes con un retroceso del 25,91%.No obstante, Grifols arrancó la jornada bursátil de este miércoles al alza, liderando los ascensos del Ibex 35, con una subida de casi el 5% a las 9.04 horas, hasta los 11,075 euros por acción, aunque minutos después reducía su impulso al 2,82%, hasta los 10,85 euros por título.Noticia Relacionada estandar No Qué es Grifols, la empresa española acusada de manipular sus cuentas por el informe Gotham City Research V.L Las acciones de la farmacéutica se han desplomado tras las acusaciones que la empresa niega «categóricamente»En concreto, la firma de análisis Gotham City Research, conocida en España por haber destapado hace casi una década el fraude de Gowex , ha acusado a Grifols de manipular sus ratios de deuda y resultado bruto de explotación (Ebitda) para reducir artificialmente el apalancamiento y advierte de que sus acciones serían «no invertibles», en su opinión.De su lado, Grifols ha emitido un comunicado en el que niega «categóricamente» cualquier acusación de prácticas contables o de información «errónea» de sus estados financieros consolidados.La CNMV, atentaAl tiempo, la Comisión Nacional del Mercado de Valores (CNMV) ha asegurado que está analizado el informe publicado por Gotham y ha indicado que también está en contacto con la empresa.En ese sentido, el presidente de la Comisión Nacional del Mercado de Valores (CNMV), Rodrigo Buenaventura, ha expresado que «la CNMV va a ejercer sus competencias para aclarar la situación» y que ahora no procede suspender la cotización de la compañía porque los inversores tienen la información para formarse su juicio.«La suspensión de cotización se impone cuando falta información o es asimétrica, cuando el inversor no la conoce. No es el caso actual», detalló Buenaventura en un acto celebrado este martes en el Palacio de la Bolsa de Madrid.",
        "content": "",
        "ranked": 9,
        "placed": "Economy",
        "epoch": 1704882607.2406764,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Iberia y sindicatos siguen sin acuerdo y se volverán a reunir el miércoles para tratar de parar nuevas huelgas>",
        "date_raw": "Tue, 09 Jan 2024 22:37:47 +0100",
        "date": "2024-01-09",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/iberia-sindicatos-20240109141326-nt.html",
        "subtitle": "La guerra entre Iberia y los sindicatos del 'handling' (servicios aeroportuarios de tierra) continuará, al menos, una jornada más. Tras los paros convocados entre el 5 y el 8 de enero , coincidiendo con el día de Reyes y la Operación Retorno, la dirección de la aerolínea y los representantes de los trabajadores, que amenazan con más movilizaciones, siguen sin llegar a un acuerdo tras mantener una reunión este martes que se ha extendido durante alrededor de ocho horas. Ambas partes de la negociación retomarán las conversaciones durante la mañana del miércoles, según deslizan a este periódico fuentes de Iberia.Las posturas de aerolínea y sindicatos parecen, por fin, acercarse algo más. Hasta ahora la discusión seguía estando en torno a la creación del 'autohandling' en los aeropuertos donde Iberia ha perdido licencias para brindar los servicios de rampa en el último concurso de Aena resuelto a finales de septiembre. De esa exigencia, UGT y CC.OO. no se habían movido un ápice ante la negativa de la antaño compañía de bandera española que cree que esa opción está lejos de ser rentable para sus cuentas.La primera ronda de cuatro jornadas de paros ha dejado 444 vuelos cancelados, además de decenas de retrasos y de aviones que han partido sin maletas hacia Madrid (la empresa las ha transportado a destino por carretera) en unas fechas clave para el movimiento de pasajeros. Más allá de lo sucedido, Iberia asegura haber operado con normalidad. Ayer, en el último día de huelga, la compañía registró un 80% de puntualidad y operó el 100% de los vuelos programados.Pero los sindicatos no dan su brazo a torcer en el conflicto y ayer en la última jornada de paros amenazaron con convocar nuevas huelgas «más agresivas» e incluso amagaron con la posibilidad de llamar a las movilizaciones a más secciones de la aerolínea. Los trabajadores del 'handling' creen que perderán derechos al ser subrogados a las empresas ganadoras de los lotes perdidos por Iberia y de ahí la presión para seguir perteneciendo a la plantilla de la aerolínea. La empresa, en cambio, sigue insistiendo en que todos los trabajadores están protegidos por el V convenio colectivo del sector y el cambio de empleador no modifica en nada las condiciones laborales.Iberia, mientras tanto, mantiene en paralelo el conflicto con Aena por la resolución de varios de los lotes concurso del 'handling'. Tras ser rechazado el recurso de la aerolínea por el Tribunal Administrativo Central de Recursos Contractuales (Tacrc) la batalla se libra ahora mismo en la Audiencia Nacional, aunque con el viento muy a favor para el gestor de los aeropuertos españoles. Ya a finales de diciembre, el órgano jurisdiccional desestimó las medidas cauterales que solicitó la aerolínea contra la licitación, aunque el falló final puede demorarse durante años. El fracaso de Iberia en el concurso del 'handling' de Aena, una de las licitaciones más jugosas del gestor semipúblico con más de 5.000 millones de euros en ingresos para las empresas ganadoras, se cobró la pérdida de los ocho aeropuertos más importantes donde su filial Iberia Airport Services -tan solo logró salvar a Barajas- brindaba los servicios aeroportuarios de tierra, que incluyen, entre otras labores, la asistencia de equipajes, la asistencia a las operaciones en pista y la asistencia de la carga y correo en su manipulación física entre la terminal del aeropuerto y el avión. Alrededor de 3.000 de los 8.000 empleados de esta sociedad se verán afectados por la subrogación a otras empresas, entre ellas Groundforce (Globalia) y la británica Menzies.",
        "content": "",
        "ranked": 16,
        "placed": "Economy",
        "epoch": 1704882607.259346,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El gestor de la Bolsa carga contra las políticas del Gobierno y alerta de «pérdida de interés» de los inversores en España>",
        "date_raw": "Tue, 09 Jan 2024 20:12:56 +0100",
        "date": "2024-01-09",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/gestor-bolsa-carga-politicas-gobierno-alerta-perdida-20240109145422-nt.html",
        "subtitle": "El gestor de la Bolsa española, BME , alerta de una «pérdida de interés» de los inversores por apostar por las empresas de nuestro país. Esta es una de las principales conclusiones que se desprenden del libro blanco sobre el impulso de la competitividad de los mercados de capitales españoles, presentado por David Jiménez-Blanco, vicepresidente de BME; Javier Hernani, consejero delegado de BME; Jorge Yzaguirre, de BME, y María Guinot, socia de Deloitte Legal. «Constatamos que siguen existiendo numerosas trabas o umbrales fiscales y regulatorios que afectan a la situación actual y al potencial de desarrollo de nuestros mercados de capitales que, especialmente en los últimos años, están minando de manera importante su competitividad», destaca el informe. La consecuencia de todo eso es que el capital nacional y extranjero no apueste por España:﻿ «Algunas lecturas destacables que nos dan los datos sobre las consecuencias de ese déficit de atención hacia el papel de nuestros mercados son la pérdida de interés del capital nacional e internacional en nuestros activos financieros estratégicos (nuestras empresas); también en muchos casos la escasa o nula presencia de los mercados de capitales españoles en productos financieros de gran demanda; o, por último, la ausencia de fórmulas de inversión alternativas». BME también denuncia que el Gobierno ha adoptado medidas en los últimos tiempos que «discriminan a los activos y los mercados españoles frente a otros competidores favoreciendo arbitrajes regulatorios y fiscales que, además, en un entorno de armonización europea, tienen todavía menos sentido». Es por ello que reclaman un mercado de capitales competitivo no solo respecto a Europa sino en comparación a todo el mundo para poder atraer el ahorro doméstico y el capital internacional. Noticia Relacionada estandar Si El Gobierno no necesita el 10% de Telefónica para someter a STC Javier González Navarro La SEPI sopesa tanto el porcentaje que comprará como el mecanismo para su fincanciación sin aumentar el déficitEl informe del gestor de la Bolsa constata una «pérdida de peso y de presencia de nuestros mercados de capitales en la escena internacional», por diversos factores como pueden ser los regulatorios, administrativos y fiscales. Cita como muestra de esa pérdida de peso que entre 2013 y 2022, el mercado de valores español medido por la capitalización de sus empresas cotizadas «ha perdido relevancia en el mundo (pasando del 1,4% al 0,6% del total) y también en Europa, su área económica de referencia (del 3,3% al 3,1%), donde los principales mercados comparables de la eurozona han ganado peso».Entrando en medidas concretas que han lastrado la competitividad de España, BME ataca especialmente a la nueva regulación y a la fiscalidad. Por ejemplo, el documento destaca que a este problema ha contribuido la norma que cerca a las s icav , de 2021, que ha provocado «casos de deslocalización de dichos vehículos hacia países con normativas y fiscalidad más favorables, como Luxemburgo». También cita a la s ocimis , las sociedades de inversión inmobiliaria , que «desde 2020 parecen incorporarse menos y muchas de las que lo hacen prefieren cotizar en Euronext París y Lisboa, principalmente debido a las mayores facilidades de admisión en dichos mercados». Cabe destacar que para estas entidades el Ejecutivo también cambió su régimen fiscal en España. Asimismo, BME dedica una parte de su informe a dos medidas implantadas por el Gobierno de Pedro Sánchez como el Impuesto a las Transacciones Financieras, la llamada tasa Tobin , y el veto a la inversión extranjera en sectores estratégicos. Dos medidas que la institución considera que necesitan eliminarse o reformarse. En el caso de la tasa Tobin, que pasa por gravar las operaciones en Bolsa por ejemplo, BME insta a eliminarla «en la medida en que se ha adoptado de forma unilateral por España y no de forma común por la Unión Europea: para evitar la discriminación de las acciones de las principales empresas españolas cotizadas frente a otros activos comparables de jurisdicciones comunitarias donde no se aplica este tipo de impuesto». Sobre el veto a la inversión extranjera, BME también se posiciona totalmente en contra. Es por ello que reclama cambiar la normativa: «Reducir la capacidad de veto y los límites regulatorios a la participación de inversores extranjeros en determinadas empresas: acotar la definición de los sectores a los que aplica la restricción, modificando o complementando el Real Decreto 571/2023, de manera que el régimen de autorización administrativa ex ante únicamente aplique a las inversiones susceptibles de comprometer la seguridad nacional». Más allá de ello, el citado libro blanco reclama eliminar las retenciones en el IRPF en ciertos productos de inversión, para así también equipararnos a lo que ocurre en otros países de nuestro entorno. Acceso a los mercadosBME añade, además, que mientras en otras jurisdicciones se ha impulsado el acceso o uso de los mercados de capitales, en países como España nos hemos quedado atrás en la normativa. «España también necesita estas medidas y decisión y velocidad para implantarlas con el fin de atraer más empresas a los mercados, acelerar su crecimiento y frenar el riesgo de deslocalización geográfica de su cotización, así como de sus emisiones de deuda y capital», destaca, en clara referencia a la posibilidad de que algunas empresas opten por cotizar fuera en lugar de España. Relacionado con esto último, no es ningún secreto que las salidas a Bolsa en nuestro país se han frenado de manera casi abrupta en los últimos tiempos. La actividad se ha reducido, en buena parte, como comenta BME, por los procedimientos. Por ello, el gestor de la Bolsa pide «simplificar y agilizar el proceso de admisión a cotización: simplificación de trámites y requerimientos en el proceso de acceso (listing) de las empresas al mercado principal de la Bolsa española (mercado regulado) respecto a las exigencias que deben reunir los folletos, los plazos y requisitos de documentación».",
        "content": "",
        "ranked": 17,
        "placed": "Economy",
        "epoch": 1704882607.2761388,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Las 12 profesiones más cotizadas en 2024: de ingeniero de automatización a jefe de obra>",
        "date_raw": "Wed, 10 Jan 2024 09:49:06 +0100",
        "date": "2024-01-10",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/ingeniero-automatizacion-jefe-obra-profesiones-buscadas-2024-20240110093739-nt.html",
        "subtitle": "La dificultad de las empresas para encontrar y atraer talento se ha convertido, según las empresas de recursos humanos, en una «constante» del mercado laboral español. En este sentido, existen varios perfiles que, ya sea por su escasa oferta, su alta demanda o por su peso estratégico, estan altamente valorados por las empresas. Así lo indica el informe de LHH Recruitment Solutions, la consultora de selección del talento cualificado, ejecutivo y directivo del Grupo Adecco, que ofrece un análisis de las profesiones que, por su importancia estratégica o por su escasez en el mercado, serán los perfiles más buscados y los más cotizados durante 2024 en su respectivo sector.La digitalización y el impulso del comercio electrónico han derivado en una transformación en el mercado laboral y en que, para las empresas, sea necesario contar con profesionales con nuevas habilidades tecnológicas. Es por ello que, los trabajos más demandados de 2024 están relacionados con esta transformación digital.Los perfiles más buscados Ingeniero de automatización Enfermero de hospitalización Desarrollador .NET o de Java Técnico de electromedicina Técnico SAT Técnico comercial Responsable de la cadena de suministro o 'supply chain manager' Responsable de tienda Gestor de proyectos o 'project manager' Técnico de tesoreríaPor otro lado, los perfiles más cotizados por las compañías dependen de qué profesiones contribuyen a «un mayor posicionamiento estratégico en relación con el mercado y la competencia» y, por tanto, resultan más relevantes. Los perfiles más cotizados Director de operaciones o 'operations manager' Médico especialista en anestesiología y reanimación Especialista en DevOps Responsable de productos sanitarios Responsable de producción Responsable de la actividad exportadora Director de contratación Profesional de consultoría de atención médica o 'medical scientific liaison' Planificador de demanda o 'demand planner' Director de marketing Director de finanzasDesde la consultora resumen que «se trata de una selección de perfiles clave para sus sectores y que tienen en común su alto potencial digital o grado de especialización sin dejar olvidar en ningún momento competencias de carácter humanístico como puedan ser las habilidades de comunicación, la capacidad de trabajo en equipo o tener capacidad resolutiva. Una combinación que cada vez se busca más». Para estos puestos, las empresas tienen una brecha entre el talento que necesitan y el que ya tienen en plantilla. Por ello, desde la consultora de recursos humanos explican que, a la hora de atraer a profesionales, aunque lo más importante es el salario también existen otros beneficios que los empleados tienen en cuenta. «Podemos citar desde modelos de trabajo híbridos y flexibilidad horaria (cada vez más imprescindible para los candidatos), a oportunidades reales de desarrollo profesional (horizontal y vertical), pero también personal (coaching y mentoring), formación y capacitación continua de habilidades y competencia. La mayoría de los directivos/as son conscientes de que tienen que fidelizar y desarrollar el talento, pero lo complicado es saber realmente qué valoran los empleados», detalla el director Zona Norte de LHH Recruitment Solutions, Jorge Santamaría.",
        "content": "",
        "ranked": 8,
        "placed": "Economy",
        "epoch": 1704882610.8765259,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Lo que tu renta dice de ti: radiografía socioeconómica de España>",
        "date_raw": "Wed, 10 Jan 2024 10:09:59 +0100",
        "date": "2024-01-10",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/renta-dice-radiografia-socioeconomica-espana-20240107142139-nt.html",
        "subtitle": "Hombre o mujer de entre 50 y 55 años, de origen español, residente en la mitad norte, con estudios superiores, vivienda en propiedad y con empleo. A grandes rasgos, éste es el perfil predominante de una persona con una renta neta superior a la media en nuestro país. Para llegar a esta conclusión se han cruzado los datos publicados por el INE en su «Atlas de distribución de la renta de los hogares» que proporciona información de 2021 sobre la renta neta media al nivel mínimo de división geográfico (la sección censal) , con los ofrecidos en el último censo (del mismo año) en el que se recogía por primera vez datos como la edad media, el índice de matrimonios o los licenciados universitarios por sección. De ellos se desprende que, al menos de momento, los estudios superiores siguen determinando el nivel de renta. Así, tal y como se observa en el siguiente gráfico, las secciones censales que cuentan con el porcentaje más alto de residentes con estudios universitarios son las que a su vez poseen las rentas más altas. De hecho, aquellas en las que el porcentaje de vecinos con un título universitario en su pared es inferior al 10% tienen una renta neta media de 7.338 euros , mientras que en aquellas donde el 70% o más de su población ha pasado por un campus la renta se sitúa casi 20.000 euros por encima (en los 26.745).Dime dónde vives y...La residencia en la mitad norte del país también se erige como un factor influyente en este retrato socioeconómico. Así, es más probable que si buscamos a un individuo con renta alta lo encontremos en Guipúzcoa, Vizcaya, Madrid o Álava que en Almería, Badajoz, Jaén o Huelva. De hecho, entre la renta neta media de la provincia más rica y más pobre hay una diferencia de más de seis mil euros (los 16.887 de Guipúzcoa frente a los 10.609 de Huelva)MÁS INFORMACIÓN noticia Si Una calle de distancia, 20.000 euros de diferencia: las mayores brechas de renta de Madrid noticia Si ¿Eres más rico que tus vecinos? El mapa de la renta, calle a calle noticia No El ránking de los distritos más ricos de Madrid (uno de ellos tiene más renta que el municipio más rico de España)Del mismo modo, según los datos, el hecho haber nacido o no en Españ a, también puede influir en nuestra cuenta corriente: las secciones censales donde el índice de extranjeros es de un 10% o menos se sitúa con una renta neta media de 13.522 euros, sensiblemente por encima que en aquellas donde el porcentaje sobrepasa el 55% con 9.254 euros de media . Es decir, la diferencia entre la media de uno y otro extremo es de más de cuatro mil euros.Sí, quiero (más renta)Según los datos analizados, aquellas secciones censales donde la mayor parte de su población adulta está casada (el 55% o más) la renta neta media es de 15.130 euros, muy por encima de los 11.806 de aquellas secciones donde menos del 30% de su población luce una alianza .Asimismo, la edad también parece tener cierto peso en nuestra renta neta : las secciones censales donde la franja de edad media se sitúa entre los 50 y los 55 son las que cuentan con la renta neta media más alta (14.038 €), por detrás se sitúa la f ranja de entre los 45 y 50 con 13.890 . En el extremo opuesto están precisamente aquellos que se dieron de bruces con la crisis del 2008 en el momento de incorporarse al mercado laboral (tenían entre 22 y 27 años), es decir, la franja de entre 35 y 40 años cuya renta neta media es de 12.067. Por detrás, como los peor parados, la franja de entre 40 y 45 (con 12.716).Por último, la tasa de paro media de una sección censal, tal y como se observa en el siguiente gráfico, que también influye de manera determinante en la renta neta de la población. Así, aquellas secciones donde el porcentaje de población en paro en relación a la activa es del 5% o inferior la renta neta media se sitúa en 21.564 euros. Una cifra que supera muy ampliamente los 5.254 euros de renta neta media que poseen aquellas secciones censales donde más del 60% de su población cobra el subsidio de desempleo.",
        "content": "",
        "ranked": 6,
        "placed": "Economy",
        "epoch": 1704882610.8869455,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Letras del Tesoro: cuánto valen, dónde comprarlas y cuándo son las subastas>",
        "date_raw": "Wed, 10 Jan 2024 09:55:14 +0100",
        "date": "2024-01-10",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/letras-tesoro-valen-comprarlas-subastas-20240110095513-nt.html",
        "subtitle": "El año 2024 comienza con nuevas subastas de Letras del Tesoro. El Ministerio de Economía espera que este año continúe el interés de inversión de los inversores particulares.En términos de emisión neta el Tesoro Público emitirá 55.000 millones de deuda neta en 2024 , 10.000 millones menos que en 2023, como informó este martes el ministro de Economía, Carlos Cuerpo , tras el Consejo de Ministros. El titular de Economía señaló también que la estrategia de financiación está marcada por la «prudencia» y la «flexibilidad» .¿Qué son las Letras del Tesoro?Las Letras del Tesoro son valores de renta fija a corto plazo que se emiten a través de subastas. Las letras a 3 y 9 meses se subastan el cuarto martes de cada mes y las Letras a 6 y 12 meses se subastan generalmente el tercer martes de cada mes.Estos valores no pagan un interés periódico en forma de cupón y su rentabilidad se calcula como la diferencia entre el precio de adquisicióny el valor nominal.¿Cuánto valen las letras del Tesoro?El valor nominal o precio de amortización de las letras es de 1.000 euros . Como especifica el Tesoro Público, al comprar una Letra del Tesoro, un inversor adquiere por un precio inferior o superior a 1.000 euros, el derecho a recibir 1.000 euros cuando llegue el vencimiento de la misma. En caso de ser una cantidad mayor, siempre se ha de invertir en múltiplos de 1.000 euros.Asimismo, hay que tener en cuenta que se emiten al descuento por lo que el precio de compra será inferior al valor nominal , salvo en el caso de rentabilidades negativas.¿Dónde comprar las Letras del Tesoro?Como informa el Tesoro Público, la suscripción de Deuda del Estado se puede realizar a través de tres canales. En cualquier oficina del Banco de España, a través de la web del Tesoro Público accediendo a la opción de servicio de compraventra de valores o en entidades financieras (bancos o cajas) y en sociedades y agencias de valores.Noticias Relacionadas estandar Si El Tesoro recorta la rentabilidad de las letras por debajo del 3,8% tras la decisión de mantener los tipos del BCE B. M. M. estandar Si Los depósitos bancarios de los hogares sufren su mayor desplome desde la gran crisis financiera Bruno PérezPara hacerlo a través del Banco de España hay que presentar el NIF de los titulares de la cuenta, los datos de la cuenta de abono, el dinero a invertir (el pago puede hacerse en efectivo, cheque o trasferencia no más tarde del día anterior a la subasta). Para hacerlo a través de la web se debe pinchar en servicio de compra y venta de valores, acceder a la aplicación y seguir los pasos que se indican.¿Cuándo son las subastas de Letras del Tesoro?El Tesoro publica anualmente un calendario en el que se especifican las fechas de las próximas subastas . Durante todo el año, las subastas se extenderán hasta diciembre.Próximas subastas de Letras del Tesoro Letras a 3 y 9 meses: 16 de enero Letras a 6 y 12 meses: 6 de febrero Letras a 3 y 9 meses: 13 de febrero Letras a 6 y 12 meses: 5 de marzo Letras a 3 y 9 meses: 12 de marzoEl pasado 4 de enero se subastaron Letras a 6 y 12 meses donde el Tesoro captó 5.056,1 millones . En Letras a 6 meses, el Tesoro colocó 1.036,65 millones a un interés del 3,635%. En el caso de las Letras a 12 meses, captó 4.019,45 millones con un coste del 3,314%.",
        "content": "",
        "ranked": 7,
        "placed": "Economy",
        "epoch": 1704882610.8988168,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El relato 'indepe' de la fuga de empresas: una falsa operación de Estado>",
        "date_raw": "Wed, 10 Jan 2024 11:14:22 +0100",
        "date": "2024-01-10",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/relato-indepe-fuga-empresas-falsa-operacion-estado-20240109192103-nt.html",
        "subtitle": "Durante muchos años, el independentismo minimizó el impacto negativo del 'procés', particularmente la importancia de la pérdida de sedes empresariales. Las cifras no obstante son claras. Se estima que en el año y medio posterior al 1 de octubre de 2017 hasta 2.000 compañías dejaron Cataluña , una cifra que alcanzaba las 8.934 sociedades a noviembre del pasado año, según los datos proporcionados a ABC por los Registradores de España. El saldo neto entre las empresas que salen de Cataluña y las que acoge es un indicador claro de la pérdida de pujanza económica de una Comunidad Autónoma en la que los años del 'procés' se califican ya como la década pérdida.Resulta difícil hacer una estimación sobre los sectores más afectados, pero sí se sabe que la marcha afectó a firmas de todos los tamaños : las del IBEX prácticamente en pleno -marcharon todas menos Grifols, y la única que regresó fue Agbar-, pero también pymes, o incluso firmas de pequeño tamaño, que optaron por la diáspora buscando estabilidad. Una estampida que ahora se trata de revertir. Los partidos constitucionalistas y las organizaciones empresariales por la vía de recetar normalidad y estabilidad institucional. Junts a partir de la receta de incentivos y sanciones. Un hecho determinante facilitó estos traslados, el conocido como « decreto De Guindos» (6 de octubre de 2017), según el cual las empresas podían decidir su cambio de sede sin pasar por el acuerdo de la junta de accionistas. De siempre, el independentismo ha asegurado que el citado decreto y la decisión de las empresas respondían en realidad a una operación de Estado, en el que llegaron a acusar incluso al Rey de intervenir directamente por supuestamente haber presionado a las compañías para que marchasen.El papel de las entidades bancarías, CaixaBank y Sabadell , habría resultado determinante, según ese relato, sometiéndose a esas presiones y propiciando un efecto arrastre que llevó al resto de firmas a seguir su ejemplo. La explicación es probablemente menos conspirativa, y como se ha explicado de manera reiterada, fueron esas entidades y la gran empresa catalana las que demandaron al Gobierno la necesidad de aprobar un decreto que les permitiese la marcha, como efectivamente hicieron.Lo explicaron con precisión los máximos directivos de las dos entidades bancarias en el Parlamento catalán en febrero de 2020, en el marco de una comisión de investigación sobre la aplicación del artículo 155 que acabó girándose en contra de la pretensión independentista. Con datos y citas concretas desmontaron la conspiración. No hubo complot, más bien un movimiento para salvaguardar el negocio. «Los ahorros de la gente son sagrados. Y a veces hay que tomar decisiones difíciles en momentos difíciles. Y eso hicimos», zanjó el presidente de la fundación bancaria La Caixa, Isidro Fainé .Noticia Relacionada estandar No Junts condiciona su apoyo a los decretos a imponer sanciones a las empresas que se marcharon de Cataluña en 2017 Àlex Gubern El partido de Puigdemont quiere perseguir a las firmas con sede diferente a su centro operativoLa situación en esos días oscuros no fue fácil, reconocieron. Entre el referéndum del día 1 y el anuncio del traslado de Caixabank a Valencia (7 de ese mismo mes), la entidad perdió fondos por un valor de 7.000 millones de euros. Banco Sabadell, en el mismo periodo, perdió 4.600 millones, el 57% de los clientes con base en Cataluña. «Teníamos una amplísima liquidez. Pero ese flujo de salida había que pararlo en seco o corríamos el riesgo de caer en un pánico bancario», reconocía el entonces presidente de Caixabank , Jordi Gual , recordando unas jornadas en las que «la sensación era que no se sabía si la ley se aplicaría». La misma sensación que tuvo el presidente de Banco Sabadell, Josep Oliu , para justificar una decisión -traslado a Alicante (5 de octubre)- que, dijo, no fue política sino técnica. «No hubo presiones, ni del Gobierno ni de la Corona», apuntó Oliu desmintiendo también otro de los mitos propagados por el secesionismo, el de una retirada coordinada de fondos de los bancos catalanes por parte de de empresas del Estado. «No sé en qué se basan para decir esto. Rotundamente no, la salida de depósitos fue básicamente de privados», zanjaron Gual y Oliu.La sesión del Parlament de 2020 acabó también con el relato de que el llamado «decreto De Guindos» fue una operación de Estado contra Cataluña, cuando en realidad fue una demanda de las propias empresas catalanas. « Hablamos con el Gobierno, sí, como creo que hicieron otras», reconoció Gual. Banco Sabadell no tuvo que esperar al citado decreto ya que sus estatutos ya recogían esta posibilidad, tal y como permitía la reforma de 2015 de la Ley de Sociedades de Capital, impulsada, también, desde Cataluña.Las patronales catalanas, contra el plan de Junts El rechazo a los planes de Junts es unánime entre el empresariado catalán. En contra se manifestaron la Cámara de Comercio de Barcelona, en su nueva etapa superada la fase indepe, así como Cecos. También Foment del Treball, que rechaza que el retorno de las empresas a Cataluña «deba basarse en sanciones», después de que Junts propusiese ayer que las que trasladaron su sede de la Comunidad Autónoma por el 'procés' puedan ser sancionadas si no vuelven. También se muestra contrario a la propuesta de Junts de que se puedan «beneficiar de incentivos fiscales» las empresas que vuelvan y aquellas que mantuvieron su sede en Cataluña. La patronal asegura que «la normalidad institucional y la creación de un clima económico favorable son el contexto necesario» para favorecer el retorno de las empresas que se marcharon.",
        "content": "",
        "ranked": 2,
        "placed": "Economy",
        "epoch": 1704882611.049038,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Sólo uno de cada cinco autónomos vio crecer su negocio en 2023>",
        "date_raw": "Wed, 10 Jan 2024 11:13:48 +0100",
        "date": "2024-01-10",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/2023-solo-crecio-actividad-cinco-autonomos-20240110103115-nt.html",
        "subtitle": "Empieza 2024 y las perspectivas para los autónomos no mejoran. Su balance de 2023 tampoco es positivo. En concreto, sólo uno de cada cinco autónomos -el 23,7%- afirma que su facturación aumentó el año pasado, y el siete de cada diez consideran que no habrá una mejora este año. Así lo indica el último barómetro de la Federación Nacional de Asociaciones de Trabajadores Autónomos (ATA), que resume que, en un contexto de enfriamiento de la economía, siguen bajando los autónomos de sectores como el comercio, hostelería, industria y agricultura.«Así, en las respuestas de este XX Barómetro de enero de 2024 comprobamos cómo la situación para los 3,3 millones de autónomos no está siendo fácil. No perciben mejoría», resumen desde ATA. Ante la pregunta sobre qué es lo que más está afectando a su negocio, los autónomos apuntan a la inflación, los impuestos, las cotizaciones y el coste de las materias primas. En este sentido, la federación lamenta que «estos gastos están poniendo en serio riesgo la continuidad de muchos autónomos, al ver aumentar sus gastos por encima de sus ventas». Y señala que, en el 36,8% de los casos, no sólo no ha aumentado la facturación, sino que ha registrado un descenso.Noticia Relacionada estandar No La Seguridad Social no prorrogará el alza del 8,6% de la cuota de autónomos en 2024 Gonzalo D. Velarde El Gobierno aprobará una orden ministerial que elimina la subida inicialmente previstaPor ello, las perspectivas de cara a 2024 no son muy halagüeñas. El 68,9% de los autónomos considera que su negocio se mantendrá igual o disminuirá en 2024 y sólo el 16,2% cree que su facturación crecerá en el año que acaba de comenzar. En cuanto a la contratación, únicamente el 8,2% de los autónomos se plantea la posibilidad de contratar a lo largo de 2024. Y uno de cada dos autónomos, el 57,1% prevé que tendrá que subir los precios en 2024 para poder hacer frente al aumento de los gastos.",
        "content": "",
        "ranked": 3,
        "placed": "Economy",
        "epoch": 1704882611.0773506,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El expresidente de Telefónica César Alierta, hospitalizado en estado muy grave>",
        "date_raw": "Wed, 10 Jan 2024 11:09:50 +0100",
        "date": "2024-01-10",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/muere-cesar-alierta-expresidente-telefonica-tabacalera-anos-20240110095144-nt.html",
        "subtitle": "El que fuera presidente ejecutivo de Telefónica desde julio del año 2000 hasta abril de 2016, César Alierta, está hospitalizado en estado muy grave, según han informado a Europa Press fuentes próximas al empresario.Las mismas fuentes han indicado que Alierta permanecía en un centro hospitalario de Zaragoza desde las pasadas navidades aquejado de problemas respiratorios , y se espera en breve el fatal desenlace, dada su extrema gravedad.Alierta, que en los últimos años había atravesado diversos problemas de salud, era uno de los principales accionistas del Real Zaragoza.Durante su etapa como primer ejecutivo del grupo de telecomunicaciones, el empresario presidió también el Consejo Empresarial para la Competitividad, que tenía como principal objetivo defender la imagen de la economía y las empresas españolas en el exterior.César Alierta, que en mayo de este año cumpliría 79 años, comenzó su andadura profesional en el Banco Urquijo y a mediados de 1985 fundó Beta Capital. En junio de 1996 fue nombrado por José María Aznar presidente de la entonces empresa pública Tabacalera.",
        "content": "",
        "ranked": 4,
        "placed": "Economy",
        "epoch": 1704882611.1256173,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "De Guindos advierte de que la eurozona podría haber acabado 2023 en recesión técnica>",
        "date_raw": "Wed, 10 Jan 2024 10:35:41 +0100",
        "date": "2024-01-10",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/guindos-advierte-eurozona-haber-acabado-2023-recesion-20240110103040-nt.html",
        "subtitle": "La eurozona podría haber terminado 2023 en recesión técnica. Este es uno de los principales mensajes que ha transmitido Luis de Guindos , vicepresidente del Banco Central Europeo (BCE), en la apertura del XIV edición del foro Spain Investors Day (SID ), organizado por Estudio de Comunicación. Los datos de inflación mejoran por momentos, mientras que el crecimiento se resiente. «La actividad económica en la zona del euro se desaceleró ligeramente en el tercer trimestre de 2023. Los indicadores débiles apuntan a una contracción económica también en diciembre, lo que confirma la posibilidad de una recesión técnica en la segunda mitad de 2023 y perspectivas débiles para el corto plazo», ha señalado el directivo del supervisor bancario de la zona del euro. Ha hablado de «desaceleración generalizada« en toda la región, con sectores como la construcción y las manufacturas como especialmente afectados. En los servicios, asimismo, también espera que se debiliten en los próximos meses »como resultado de una actividad más débil en el resto de la economía».Noticia Relacionada estandar Si La banca espera una reunión pronto con Carlos Cuerpo con el impuestazo de fondo Daniel Caballero El sector quiere medir la actitud con la que llega el nuevo ministro después de la salida de Nadia CalviñoEl crecimiento no da signos de fortaleza, algo esperado también por el efecto de la política monetaria, entre otros factores, y el mercado laboral también se resiente. De Guindos señala que el empleo sigue resistente según los datos actuales pero que «estamos viendo los primeros signos de una corrección en el mercado laboral. Los últimos datos sobre el total de horas trabajadas muestran un ligero descenso en el tercer trimestre, el primero desde finales de 2020». Todo ello debido a la reducción del promedio de horas trabajadas que compensa el aumento del empleo. El vicepresidente del BCE ha celebrado el acuerdo alcanzado en el seno de la UE para implantar de nuevo unas reglas fiscales que ayuden a Europa a encarrilar las finanzas públicas después de tres años de suspensión y manga ancha en el déficit y la deuda públicos. «El marco reformado ayudará a lograr un equilibrio entre finanzas públicas sostenibles y una reducción suficiente de la deuda, por un lado, y espacio para reformas e inversiones, por el otro, al tiempo que respaldará la contraciclicidad de las políticas fiscales», ha comentado, para añadir que ahora es «crucial que el nuevo marco fiscal se implemente adecuadamente y sin demora». Respecto a la banca , De Guindos ha ahondado en su tradicional discurso de prudencia. Prácticamente en la totalidad de sus discursos el vicepresidente de la institución hace un llamamiento a estar atentos a la evolución del sector. «A pesar de estos sólidos fundamentos, las valoraciones de los bancos siguen comprimidas, lo que apunta a preocupaciones sobre la sostenibilidad a largo plazo de las ganancias bancarias en medio de débiles perspectivas de crecimiento, mayores riesgos a la baja por el deterioro de la calidad de los activos, menores volúmenes de préstamos y mayores costes de financiación», ha indicado. «Las perspectivas generales exigen vigilancia y la política macroprudencial sigue siendo la primera línea de defensa contra la acumulación de vulnerabilidades financieras», ha añadido.",
        "content": "",
        "ranked": 5,
        "placed": "Economy",
        "epoch": 1704882611.4881167,
        "language": "ES",
        "source": "ABC"
    }
]
