[
    {
        "title": "Cuatro heridos por la caída de un teleférico en una estación de esquí de Austria>",
        "date_raw": "Tue, 09 Jan 2024 18:14:42 +0100",
        "date": "2024-01-09",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/cuatro-heridos-caida-teleferico-estacion-esqui-austria-20240109181442-nt.html",
        "subtitle": "Cuatro personas han resultado heridas tras desplomarse el teleférico en el que viajaban en la estación de esquí de Hochoetz, en el Tirol austriaco, según informa Europa Press, que cita a las autoridades. Una de las víctimas se encuentra en estado crítico.Las cuatro personas tienen nacionalidad danesa y presuntamente son miembros de una misma familia: se trata de dos hermanos y de los hijos de uno de ellos, de 19 y 20 años. Todos han sido evacuados en helicóptero y trasladados a dos hospitales.Las autoridades se encuentran investigando las causas del accidente para determinar, entre otras cosas, cómo pudo caerse el teleférico independientemente del impacto de árboles en la zona. Al parecer, había ido a parar a una zona prácticamente inaccesible por tierra, según ha expresado la cadena de televisión ORF.Varias personas que viajaban en otras cabinas han notificado a los servicios médicos daños menores, aparentemente por los movimientos bruscos del cable.",
        "content": "",
        "ranked": 23,
        "placed": "Abroad",
        "epoch": 1704886206.8539476,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Irán alimenta un incendio bélico en Oriente Próximo>",
        "date_raw": "Tue, 09 Jan 2024 18:34:01 +0100",
        "date": "2024-01-09",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/iran-alimenta-incendio-belico-oriente-proximo-20240109183224-nt.html",
        "subtitle": "El desmantelamiento de Hamás en el tercio norte de la Franja de Gaza permite a Israel recuperar parte de sus Fuerzas de Defensa (FDI) allí empleadas, para reforzar y acelerar sus operaciones en el resto de ese territorio . Continúan las acciones de limpieza en Nuseirat, Bureij, Maghazi y Deir el Balah (tercio central), así como en Jan Yunis (tercio sur). Asimismo, tras el abatimiento del considerado número 2 de Hamás, Saleh al Arouri, el 2 de enero, por un dron israelí lanzado contra una oficina de Hamás en Beirut, se han recrudecido los bombardeos recíprocos entre Hizbolá y las FDI a ambos lados de la Línea Azul (separación entre fuerzas libanesas y de FDI). Sigue la tensión contenida en Cisjordania, mientras los hutíes de Yemen prosiguen atentando contra el tráfico marítimo en el sur del mar Rojo y el estrecho de Bab el Mandeb. Acciones atajadas en su mayoría por los buques de la operación Guardián de la Prosperidad liderada por EE.UU. También proliferan las acciones de diferentes milicias islámicas contra intereses occidentales en Irak y Siria.Metástasis bélicaEsa metástasis bélica, alimentada por Irán, amenaza con incendiar todo Oriente Próximo. Simultáneamente, se acrecienta la presión, tanto doméstica como internacional, sobre el Gobierno de Israel . La doméstica, de los familiares de los más de 135 secuestrados todavía en poder de Hamás, que propugnan una negociación urgente para su liberación al precio que sea. Y la internacional, para que Tel Aviv modere la tensión en la Franja de Gaza. Noticia Relacionada estandar Si Israel mata a un alto mando de Hizbolá y crece el temor de guerra total en Líbano Mikel Ayestaran Tras el asesinato de Al Arouri, Hasan Nasrala, líder de Hizbolá, clamó venganza y el primer paso consistió en lanzar decenas de cohetes contra una importante base de vigilancia israelí en el monte MerónDe ahí el incremento de la ayuda humanitaria que, ahora, está entrando voluminosamente en la Franja por el paso de Kerem Shalom. Particularmente elocuente es el periplo, en curso, del secretario de Estado de Estados Unidos, Antony Blinken, en función de bombero, por Turquía, Grecia, Jordania, Qatar, Emiratos Árabes Unidos, Arabia Saudí, Israel y Egipto. Tal peregrinaje resulta muy significativo, tanto por lo que apunta como por lo que omite. Porque, insólitamente, el ministro norteamericano no pasará por Kiev que, hasta ahora, era etapa obligada en sus viajes por esta zona del mundo . Es una muestra incuestionable del proceso de gradual desenganche de Washington de la guerra en Ucrania. Pero eso es otra guerra…SOBRE EL AUTOR pedro pitarch El autor es teniente general retirado del Ejército de Tierra. Fue jefe del Eurocuerpo y de la Fuerza Terrestre y director general de Política de Defensa en el Gobierno de Zapatero. Ocupó la jefatura de la División de Estrategia y Cooperación Militar del Estado Mayor de la Defensa, así como de la División de Logística del Mando Supremo de la OTAN.",
        "content": "",
        "ranked": 22,
        "placed": "Abroad",
        "epoch": 1704886206.9221356,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El opositor ruso Navalni denuncia que ha sido puesto en aislamiento tras su traslado al Ártico>",
        "date_raw": "Tue, 09 Jan 2024 17:50:57 +0100",
        "date": "2024-01-09",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/opositor-ruso-navalni-denuncia-puesto-aislamiento-tras-20240109175057-nt.html",
        "subtitle": "El opositor ruso Alexei Navalni , que cumple una condena de 19 años por extremismo, ha denunciado este martes que ha sido puesto bajo régimen de aislamiento tras ser trasladado a una cárcel de la región ártica de Yamalia-Nenetsia.Navalni ha explicado en la red social X que las autoridades rusas aprovechan cualquier pretexto para imponerle el aislamiento . «Se negó a presentarse según el formulario, no respondió al trabajo educativo y no sacó conclusiones apropiadas», ha enumerado.Asimismo, ha denunciado las condiciones en las que se encuentra recluido , teniendo que levantarse a primera hora de la mañana, sobre las 6.30 horas, para disfrutar de unos pocos rayos de sol y a temperaturas gélidas de -31 grados centígrados .Noticia Relacionada estandar Si Putin encierra a Navalni en una colonia penitenciaria de régimen severo en el Ártico Rafael M. Mañueco El opositor ruso desapareció hace unas semanas de la prisión donde cumplía su condena«Once pasos desde la pared y tres hacia la pared. No hay mucho por donde caminar, pero al menos es algo, así que salgo a caminar», ha indicado, agregando que es posible dar un paseo de más de media hora «solo si tienes tiempo para que te crezcan una nariz, orejas y dedos nuevos».«Hoy salí a caminar, me quedé paralizado y pensé en Leonardo DiCaprio y el truco del caballo muerto de su personaje en la película 'El Renacido'. No creo que hubiera funcionado aquí. Un caballo muerto moriría congelado en unos 15 minutos», ha resaltado con ironía.El entorno de Navalni denunció que el opositor estuvo casi tres semanas en paradero desconocido después de que no compareciera en sucesivas vistas judiciales. Las autoridades rusas confirmaron su traslado desde la región de Vladimir el pasado 15 de diciembre, pero no fue hasta diez días más tarde cuándo se esclareció su paradero.",
        "content": "",
        "ranked": 24,
        "placed": "Abroad",
        "epoch": 1704886206.9537618,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El nuevo jefe de Gobierno francés confirma el giro conservador de Macron>",
        "date_raw": "Tue, 09 Jan 2024 20:19:12 +0100",
        "date": "2024-01-09",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/nuevo-jefe-gobierno-frances-confirma-giro-conservador-20240109201911-nt.html",
        "subtitle": "Emmanuel Macron inició el martes su cambio de Gobierno, confirmando el giro conservador de su nueva política con una doble primicia histórica : su nuevo primer ministro, Gabriel Attal (34 años), será el primer jefe de Gobierno gay y el más joven de la historia de la V República.Dos horas cortas después de su nombramiento, Attal confirmó el giro neoconservador del nuevo Gobierno francés con esta declaración: «Nuestra primera gran tarea será guardar el control de nuestro destino nacional, actuar para defender nuestro modelo social y la solidaridad entre franceses, asumiendo la autoridad para defender un valor político de primer orden: la seguridad y la soberanía nacional son los objetivos absolutamente prioritarios, que comienzan con el mejor control de la inmigración».El proyecto de Ley concebido para controlar la inmigración, en curso de estudio ante el Tribunal Constitucional, fue aprobado el mes de diciembre pasado con la abstención de varios diputados 'macronianos' y con los votos de la derecha tradicional y la extrema derecha, abriendo grietas en la frágil mayoría con la que cuenta Macron en la Asamblea Nacional (AN).Noticia Relacionada estandar No Dimite la primera ministra de Francia, Élisabeth Borne Juan Pedro Quiñonero Borne ha dejado el cargo en plenos rumores de una remodelación en profundidad del GobiernoDeterminaciónAttal ha recibido de Macron la orden de actuar con «rapidez y energía». Dicho y hecho. Tres horas después de su nombramiento como primer ministro, Attal anunció su primera decisión: «Me reuniré con las fuerzas vivas del país desde esta misma semana. Y, de entrada, debo confirmar que la restauración de la autoridad, en la escuela pública , es la madre de todas las batallas». Sentados los principios del giro conservador 'macroniano', el presidente y su nuevo primer ministro deberán matizarlo con la formación del nuevo gobierno, lo que se producirá hoy o mañana jueves.Los ministros conservadores, Bruno Le Maire (Economía) y Gérald Darmanin (Interior), han confirmado calurosamente al nuevo jefe de Gobierno. Ambos fueron primero ministros de Nicolas Sarkozy, líder histórico de la derecha tradicional, y volverán a formar parte esencial del nuevo Gobierno, confirmados en sus cargos o cambiando de ministerios. Por su parte, los ministros críticos con el proyecto de Ley destinada a controlar la inmigración -Rima Abdul-Malak (Cultura), Clément Beaune (Transportes), Sylvie Retailleau (Enseñanza superior) y Patrice Vergriete (Vivienda)- corren el riesgo de perder sus cargos. Se espera, además, el nombramiento de personalidades liberal-conservadoras.Macron tomará en soledad la decisión sobre todos los grandes nombramientos del nuevo Gobierno. Attal podrá matizarlos, pero su gran tarea personal consistirá en orquestar el trabajo colectivo , poniéndose al frente de su equipo como un húsar, un soldado a caballo, con el sable en ristre.Los ministros conservadores, Bruno Le Maire (Economía) y Gérald Darmanin (Interior), han confirmado calurosamente al nuevo jefe de GobiernoAttal nació el 16 de marzo de 1989 en Clamart (Hauts-de-Seine), en el seno de una familia acomodada. Su padre, Yves, es productor audiovisual de origen judío-tunecino. Su madre, Marie, ha sido colaboradora en la productora familiar, hija de una familia de rusos blancos. Como sus tres hermanos, el nuevo primer ministro creció en París y se educó en dos colegios privados, entre los que se encuentra el de referencia del Episcopado francés.Adolescente, el nuevo primer ministro coqueteó con el socialismo. Pero fue uno de los primeros militantes del 'macronismo', desde 2017. Fiel entre los fieles a Macron, Attal ha sido sucesivamente portavoz del Gobierno (2017-21), ministro de los presupuestos del Estado (2022) y ministro de la Educación desde el mes de julio pasado.Talento y éxitoAdemás, Attal ha realizado una carrera política excepcional, en cinco años cortos, con una matriz básica: su excelencia en el arte de la comunicación.Como portavoz del Gobierno, hacía maravillas integrando las distintas sensibilidades presentes en el equipo gubernamental, saliendo al paso, con éxito, al rosario de catástrofes que se sucedieron en Francia durante el último quinquenio: fronda popular de los chalecos amarillos , estallidos de violencia suburbana, crisis de las reformas del sistema nacional de pensiones y defensa del proyecto de Ley destinado a «frenar» la inmigración .Como ministro de Educación se impuso, desde el mes de julio pasado, en terrenos muy sensibles: combatir el uso de prendas musulmanas en los colegios; combatir una dramática ola de agresiones sexuales contra menores.Siempre fiel al jefe del Estado, Attal también ha destacado como experto en «síntesis políticas» entre las distintas familias que componen la 'macronía'. Esta última faceta será decisiva, además, en los próximos días.Attal coqueteó con el socialismo, pero fue uno de los primeros militantes del 'macronismo', desde 2017Attal es uno de los raros políticos 'macronianos' que goza de una simpatía popular muy positiva. Cuando el presidente tiene más del 65% de opiniones negativas, su nuevo jefe de Gobierno tiene, por su parte, poco más o menos las mismas opiniones positivas.Attal también ha tenido una vida sentimental muy variada. Adolescente, estuvo enamorado y llegó a vivir en pareja con la cantante Joyce Jonathan. Asumiendo su homosexualidad, poco más tarde, formó pareja gay con Stéphane Séjourné, otra personalidad política importante de la 'macronía'.Hace semanas, comentando una ola de agresiones sexuales contra niños y niñas, el nuevo primer ministro hizo esta confesión: «Yo mismo, niño y adolescente, fui víctima del acoso innoble de algunos compañeros, que me trataban de 'mariquita' y otras calificaciones barriobajeras para reírse y burlarse con obscenidad de mi homosexualidad. Sufrí mucho. Por eso comprendo mejor y sufro la agravación del acoso escolar. Lo sufrí en mi propia carne, en solitario y en familia. Es un sufrimiento muy profundo, que, siendo niño, temes y vives como si no pudiera tener fin, nunca, jamás».",
        "content": "",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1704886207.1690211,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Suecia insta «oficialmente» a su población a prepararse ante una posible guerra>",
        "date_raw": "Tue, 09 Jan 2024 23:43:25 +0100",
        "date": "2024-01-09",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/suecia-insta-oficialmente-poblacion-prepararse-ante-posible-20240109234119-nt.html",
        "subtitle": "Suecia hace un llamamiento a su población, a «título oficial», para que se prepare ante una hipotética inminente guerra . El encargado de pronunciar este discurso ha sido su ministro de Defensa, Carl-Oskar Bohlin , en la conferencia anual de Folk och Försvars en Sälen, al oeste del país. Pese a dejar claro que la entrada en un conflicto bélico no es inmediata, Bohlin apela a los más de dos siglos de paz que disfruta el país nórdico para pedir a sus ciudadanos «conciencia situacional» -tanto individual como colectiva- tras la invasión rusa de Ucrania en febrero de 2022.Con todo ello, el Ejecutivo sueco pretende alentar a población a actuar ya porque el escenario bélico es una «puerta» a la que se enfrenta Suecia hoy día, ya que se trata de «una constante inamovible» que está «al alcance de la mano» y que «muchos suecos quizá hayan mantenido cerrada toda su vida» pues la paz ha predominado en la nación durante casi 210 años.«No es mi intención apelar al miedo», ha arrancado así su discurso Bohlin, pero «consolarse» con que Suecia lleva dos siglos inmersa en un escenario de paz «se ha vuelto más peligroso que nunca». Y a continuación ha puesto de ejemplo a la sociedad ucraniana , que se anticipó y se preparó para la guerra ya en 2014, y que se enfrentó «unida» y «con resistencia total» a la ofensiva a gran escala lanzada por Vladimir Putin sobre Kiev hace ya casi dos años. Un esfuerzo, ha dicho, que «sólo puede realizarse con suficiente rapidez si la gran mayoría comprende lo que está en juego».Noticia Relacionada estandar No Suecia pone fin a las cesiones a Turquía para entrar en la OTAN Rosalía Sánchez Ankara lleva bloqueando desde junio la entrada de Estocolmo y Helsinki en la Alianza AtlánticaEn este sentido también ha pedido el ministro de Defensa «resiliencia social», la cual requiere de la ya mencionada «conciencia situacional». Es por ello que toda persona, trabajador empresario o altos cargos del Ejecutivo sueco debe, además de «plantearse la posibilidad de una guerra», tomar medidas al respecto tales como organizar refugios, y planes de emergencia y suministro de agua y alimentos. Quedarse de brazos cruzados es «un 'modus operandi' que no está permitido»,ha sentenciado: «¡Moveos!»El mundo se enfrenta, ha concluido, a un panorama insólito con el «mayor riesgo visto desde la Segunda Guerra Mundial». Así que, «perdón si, desde el Ministerio de Defensa, estoy acelerando los pasos a seguir [en caso de guerra] y los periodos de consulta de toma de decisiones«, pero todo esto »nos exige más que antes y hay que comprender que la defensa de Suecia -nuestro orden, nuestras libertades e ideales democráticos- es un asunto que nos corresponde a todos».Para muestra un botón. Hace ya un año precisamente que Suecia reestableció su servicio militar obligatorio -abolido en 2008-ante el deterioro de seguridad internacional causado por la guerra en Ucrania. «Todo ciudadano debe estar preparado para hacer todo lo posible en la defensa total», declaró entonces Bohlin. Unido a su decisión conjunta con Finlandia de pedir su entrada en la OTAN, Estocolmo puso así fin a su tradicional y férrea defensa de la neutralidad.",
        "content": "",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1704886207.2410972,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Israel permitirá que una delegación de la ONU acceda a la Franja de Gaza para evaluar los daños>",
        "date_raw": "Tue, 09 Jan 2024 18:40:30 +0100",
        "date": "2024-01-09",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/choques-israel-hizbola-preludian-guerra-gran-escala-20240109175422-nt.html",
        "subtitle": "Se suceden los viajes del secretario de Estado de Estados Unidos, Antony Blinken , a Tel Aviv, mientras la situación de la guerra empeora, el frente norte se calienta y no hay un plan claro para el día después de la guerra en Gaza, aunque el enviado de Joe Biden insista en la necesidad de resucitar la solución de los dos Estados. A la extrema situación humanitaria en la Franja de Gaza causada por el bloqueo y los bombardeos indiscriminados de Israel, ahora se le suma un frente norte en el que Hizbolá y el Ejército israelí dan pasos cada día hacia un choque de gran escala.Disparos selectivosMientras Blinken se reunía con el presidente de Israel, Isaac Herzog; el ministro de Exteriores, Israel Katz; y el primer ministro, Benjamín Netanyahu, todas las miradas estaban puestas en el Líbano. Menos de 24 horas después de matar a un importante comandante de Hizbolá, el Ejército volvió a recurrir al una operación selectiva para golpear a la milicia chií y mató a tres de sus miembros poco antes del funeral del comandante. Un proyectil israelí impactó contra el coche que viajaban estos tres milicianos y, según los medios de Israel, uno de ellos era el máximo responsable de la sección de drones de Hizbolá.Noticia Relacionada estandar No El ministro de Defensa de Israel amenaza con destruir Beirut: «Ven lo que está pasando en Gaza. Podemos copiarlo y pegarlo» ABC Aun así ha señalado que una guerra con el partido-milicia chií no figura entre sus prioridadesEn este intercambio diario de ataques y respuestas, Hizbolá se sumó con una operación contra la base central del comando norte del Ejército en Safed (Israel). La milicia consiguió que uno de sus drones superara las barreras de seguridad e impactara en la base, aunque sin ocasionar daños importantes, según informaron los militares. Se trata de un ataque que penetró doce kilómetros en suelo israelí, el más lejano llevado a cabo hasta ahora por Hizbolá, que, antes del agravamiento de los enfrentamientos, había mantenido sus operaciones en la línea fronteriza. El mensaje de las autoridades israelíes a Blinken es que el país solo puede recuperar la sensación de seguridad tras derrotar a Hamás y cuando Hizbolá se retire definitivamente de la frontera norte con el Líbano. Por su parte, desde el Partido de Dios reaccionó su número dos, Naim Qassem, quien dijo que la campaña de asesinatos selectivos de Israel de los últimos días «no puede llevar a una fase de retirada, sino a una de reforzar la resistencia».El mensaje de las autoridades israelíes a Blinken es que el país solo puede recuperar la sensación de seguridad tras derrotar a Hamás y a HizboláTras reunirse con Netanyahu, el secretario de Estado estadounidense reafirmó el apoyo de Estados Unidos «al derecho de Israel a prevenir ataques como el del 7 de octubre», al mismo tiempo que urgió a sus aliados a «intentar evitar más daño entre civiles y proteger la infraestructura civil». Es el mismo mensaje que traslada Washington durante cada visita, pero la cifra de muertos en la Franja de Gaza supera los 23.000, la mayoría civiles y niños, y amplias partes han quedado inhabitables, como demuestran las imágenes de infraestructuras de todo tipo reducidas a escombros.Además, Israel permitirá que una delegación de la ONU ingrese al norte de la Franja de Gaza para evaluar el estado de la infraestructura en el área y examinar las necesidades sobre el terreno para el regreso de los residentes palestinos al área, dijeron altos funcionarios israelíes y estadounidenses.Más bombardeosIsrael ha replegado a parte de sus fuerzas del norte de la Franja de Gaza y los mandos militares aseguran que han pasado a una nueva fase de menor intensidad. Sobre el terreno, sin embargo, los bombardeos se han endurecido en el centro y sur de la Franja y preocupa la llegada de los combates a Rafah, ciudad fronteriza con Egipto donde han encontrado refugio más de un millón de desplazados. Los israelíes no tienen claro el plan para el día después de la guerra y desde Estados Unidos, según informó el Canal12, plantean recuperar la Iniciativa de Paz Árabe que Arabia Saudí propuso hace más de 20 años. Esta propuesta de 2002 plantea la normalización de relaciones de Israel con todo el mundo árabe a cambio de la creación de un Estado palestino.",
        "content": "",
        "ranked": 21,
        "placed": "Abroad",
        "epoch": 1704886207.334797,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Así es Gabriel Attal, el primer ministro más joven de la historia reciente de Francia>",
        "date_raw": "Wed, 10 Jan 2024 02:59:00 +0100",
        "date": "2024-01-10",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/gabriel-attal-primer-ministro-joven-historia-reciente-20240109140016-nt.html",
        "subtitle": "Emmanuel Macron ha nombrado primer ministro a Gabriel Attal (34 años), consumando una doble primicia histórica: será el primer jefe de gobierno y el más joven de la historia de la V República.Attal nació el 16 de marzo de 1989 en Clamart (Hauts-de-Seine), en el seno de una familia acomodada. Su padre, Yves, es productor audiovisual de origen judío-tunecino. Su madre, Marie, ha sido colaboradora en la productora familiar, hija de una familia de rusos blancos.Noticia Relacionada video-noticia No Gabriel Attal se convierte en el primer ministro más joven de Francia EFE París (Francia), 9 ene (EFE).- El actual ministro de Educación de Francia, Gabriel Attal, fue nombra...Como sus tres hermanos, el nuevo primer ministro francés creció en París y se educó en dos colegios privados, entre los que se encuentra el colegio de referencia del Episcopado francés.Adolescente, coqueteó con el socialismo. Pero fue uno de los primeros militantes del «macronismo», desde el 2017. Fiel entre los fieles a Macron, Attal ha sido sucesivamente portavoz del gobierno (2017-18), ministro de los presupuestos del Estado (2022) y ministro de la Educación desde el mes de julio pasado.Carrera fulguranteAttal ha realizado una carrera política excepcional, en cinco años cortos, con una matriz básica: su excelencia en el arte de la comunicación.Como portavoz del gobierno, hacía maravillas integrando las distintas sensibilidades presentes en el equipo gubernamental, saliendo al paso, con éxito, al rosario de catástrofes que se sucedieron en Francia: fronda popular de los «chalecos amarillos», estallidos de violencia suburbanas, crisis de las reformas del sistema nacional de pensiones y el proyecto de Ley destinado a «frenar» la inmigración.Como ministro de la Cultura se impuso, en pocos meses, en terrenos muy sensibles: combatir el uso de prendas musulmanas en los colegios; combatir una dramática ola de agresiones sexuales contra menores.Siempre fiel al jefe del Estado, Attal también ha destacado como experto en «síntesis políticas» entre las distintas familias de la «macronía». Esta última faceta será decisiva, los próximos días.Su primer trabajo, como primer ministro, será «negociar» con Macron al formación del nuevo gobierno, donde estarán presentes varios de sus grandes rivales, Bruno Le Maire y Gérard Darmanin, ministros de Economía e Interior salientes.Attal es uno de los raros políticos «macronianos» que goza de una simpatía popular muy positiva. Cuando el presidente tiene más de 65 % de opiniones negativa, su nuevo jefe de gobierno tiene poco menos de las mismas opiniones positivas.Attal ha tenido una vida sentimental muy variada. Adolescente, estuvo enamorado y llegó a vivir en pareja con la cantante Joyce Jonathan. Asumiendo su homosexualidad, poco más tarde, formó pareja gay con Stéphane Séjourné, otra personalidad política importante de la macronía.Hace semanas, comentando una ola de agresiones sexuales contra niños y niñas, el nuevo primer ministro hizo esta confesión: «Yo mismo, niño y adolescente, fui víctima del acoso innoble de algunos compañeros, que me trataban de «mariquita» y otras calificaciones barriojeras para reírse y burlarse con obscenidad de mi homosexualidad. Sufrí mucho. Por eso comprendo mejor y sufro la agravación del acoso escolar. Lo sufrí en mi propia carne, en solitario y en familia. Es un sufrimiento muy profundo, que, siendo niño, temes y vives como si no pudiera tener fin, nunca, jamás».",
        "content": "",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1704886207.455607,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El oligarca de Putin que quiso ser héroe de Roma>",
        "date_raw": "Wed, 10 Jan 2024 04:46:04 +0100",
        "date": "2024-01-10",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/oligarca-putin-quiso-heroe-roma-20240109040746-nt.html",
        "subtitle": "Algunos medios dicen que es una historia increíble, típicamente italiana. Se acaba de inaugurar la restauración de un monumento en el Foro Romano, en el corazón de la Ciudad Eterna, a pocos pasos del Altar de la Patria en la Plaza Venecia, gracias al mecenazgo del oligarca Alisher Usmanov, de 70 años, natural de Uzbekistán con nacionalidad rusa, muy próximo al presidente Vladimir Putin . Tras dos años de trabajo, se han vuelto a reconstruir las columnas originales de la basílica más grande de la Roma imperial diseñada por Apolodoro de Damasco, célebre arquitecto e ingeniero de la Antigua Roma , con clara influencia helénica, al servicio del emperador Trajano. Con los dos millones de euros donados por el oligarca para la reconstrucción de la doble columnata, junto con una parte del gran arquitrabe restaurado, ha renacido al menos una parte importante de la majestuosa Basílica Ulpia, de 170 metros de largo y 60 metros de ancho, elevándose en el perímetro del Foro de Trajano, templo dedicado precisamente a Trajano y a su familia. El emperador hispano Marco Ulpio Nerva Trajano nació en Itálica y permaneció en el cargo desde el 98 hasta su muerte en el 117 d.C. La basílica fue inaugurada en el año 112 d.C., junto a la Columna de Trajano. La reconstrucción se ha realizado con la técnica de la anastilosis, término arqueológico para describir la recomposición de un monumento en ruinas a partir de sus elementos dispersos, que se recolocan en su posición original.Noticia Relacionada estandar No La misteriosa Derinkuyu, la ciudad subterránea más grande del mundo que salvó a 20.000 personas Alexia Columba Jerez Los arqueólogos sostienen que Derinkuyu pudo construirse en el 2.000 antes de CristoEl mecenazgo del oligarca Usmanov es clamoroso teniendo en cuenta lo que representa en la Rusia de Putin. La ayuda filantrópica se la reconoce el Ayuntamiento de Roma en la página oficial, donde se especifica que «la financiación para la anastilosis de la nave central de la Basílica del Foro de Trajano fue con la aportación del Sr. Alisher Usmanov». Los medios italianos destacan que el final de la restauración no ha sido ocasión para una ceremonia con gran pompa, como se hace habitualmente para una restauración única y la apertura al público de un gran monumento, como es el caso de la Basílica Ulpia. «Es probable que la presencia de un patrocinador tan embarazoso haya motivado la decisión de evitar las inauguraciones solemnes», destaca 'La Repubblica'. Cuando comenzaron las obras en 2021, los amigos de Putin todavía eran bienvenidos en Italia. Especialmente aquellos como Usmanov que, además de lujos, hacían alarde de pasión por el arte.Columnata reconstruida en el Foro de Trajano en Roma ABCEnorme fortunaDesde hace años, el magnate intentó ganar credibilidad como filántropo donando millones de euros, mientras la Unión Europea lo considera cómplice del Kremlin en la invasión de Ucrania, hasta el punto de ordenar congelar todos sus activos. Su país de origen, Uzbekistán, presionó sin éxito a la UE para que levantara las sanciones contra el multimillonario uzbeko-ruso, cuya fortuna se estimaba en unos 19.000 millones de euros, según Forbes. Llegó a ser el hombre más rico de Rusia, después de Putin, claro.Alisher Usmanov luchó por desvincularse de las consecuencias de la guerra de Moscú en Ucrania, pero siempre se le ha considerado uno de los oligarcas favoritos del presidente ruso. Su hermana Gulbakhor Ismailova también fue golpeada con sanciones al ser la propietaria legal de algunos de los activos de Usmanov, como su yate Dilbar -el nombre de la madre-, de 156 metros de eslora y valorado en unos 600 millones de dólares, confiscado por la Policía alemana en el puerto de Hamburgo. Era el más grande del mundo cuando se inauguró con pompa magna en Cerdeña, en julio de 2016. Usmanov preparó un programa para una velada de ensueño: fuegos artificiales en torno al yate, gran cena de gourmet y después un espectáculo, invitando a Robbie Williams, Andrea Bocelli, Charles Aznavour y la exprimera dama de Francia, Carla Bruni, en versión musical. Entre sus invitados especiales estaba el entonces viceprimer ministro ruso, Ígor Shuvalov. «Herido» por las sancionesUsmanov tenía una estrecha relación con Italia. Solo en Cerdeña tenía cuatro grandes villas -una de ellas a nombre de su hermana-, entre las más suntuosas de la Costa Esmeralda, valoradas en unos 83 millones de euros. En el 2020, tras donar medio millón de euros a Cerdeña para luchar contra el covid, agradeció «la cálida acogida recibida en esta bellísima isla desde hace unos 30 años». Tras la congelación de sus bienes se lamentó con una frase lapidaria: «Las sanciones en Italia me han herido; no se trata así a los amigos». La disolución de la URSS permitió a Usmanov hacerse con su gigantesca fortuna, que comenzó mientras era director de la compañía estatal rusa de energía Gazprom en la década de 1990, aprovechando su papel para construir un conglomerado industrial con participación en sectores como el acero, el cobre, las telecomunicaciones, tecnologías digitales y bancos. A pesar de su inmensa fortuna, no verá realizado el sueño de ver su nombre en una placa como mecenas de la reconstrucción de la Basílica Ulpia, bajo la Columna de Trajano, monumento erigido para celebrar la conquista romana de Dacia (actual Rumanía).",
        "content": "",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1704886207.476977,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Los salvadoreños en el extranjero comienzan a votar al nuevo presidente del país>",
        "date_raw": "Tue, 09 Jan 2024 19:32:57 +0100",
        "date": "2024-01-09",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/salvadorenos-extranjero-comienzan-votar-nuevo-presidente-pais-20240109193256-nt.html",
        "subtitle": "Poco menos de un millón de salvadoreños han comenzado a votar en las elecciones más cuestionadas, pero también las más mediáticas, de la última década en el país centroamericano. El Tribunal Supremo Electoral (TSE) activó la madrugada del sábado 6 de enero el sistema de voto electrónico en línea para que 741.094 salvadoreños en el exterior puedan elegir al presidente y diputados de la Asamblea Legislativa.Se trata de la elección de salvadoreños en el extranjero más importante de todos los tiempos. De acuerdo con datos proporcionados por del TSE, para estos comicios se espera el voto de 741.094 electores, que representa un 40% más que los votos que se esperaban para los comicios de 2021, en las que había inscritos 431,444 salvadoreños con residencia en el extranjero. El sistema de voto por Internet permitirá a los salvadoreños radicados en otros países votar de forma anticipada durante 30 días seguidos, y está disponible en el sitio oficial del TSE.Noticia Relacionada estandar Si Así será el año electoral en Latinoamérica: primera presidenta de México y reelección de Bukele Emili J. Blasco En 2024 se celebran seis elecciones en la región, que ahondará su periodo de ralentización económica, con un crecimiento de solo el 1,9% del PIBLas elecciones en el país están programadas para el 4 de febrero y 5,5 millones de ciudadanos están convocados para participar en unos comicios en los que se prevé un alto porcentaje de abstención. Los salvadoreños elegirán a los diputados de la Asamblea Legislativa y al próximo presidente de la nación, entre la oferta de seis partidos políticos. Entre ellos, destaca Nuevas Ideas, un partido que en 2019 rompió con el bipartidismo salvadoreño establecido hace décadas entre el izquierdista Frente Farabundo Martí para la Liberación Nacional (FMLN) y la derecha representada por el partido Alianza Republicana Nacionalista (Arena).Bukele, a la cabezaNuevas Ideas postula al actual presidente Nayib Bukele , quien busca una reelección y que obtendría, según las encuestas, un triunfo arrollador con una mayoría parlamentaria y la silla presidencial para cuatro años más. De acuerdo con la última encuesta de CID Gallup, publicada en noviembre de 2023, nueve de cada diez salvadoreños votaría por Bukele. Esto significa que el presidente ganaría los comicios en primera vuelta y su partido obtendría casi la totalidad de los escaños en el Parlamento.El resto de candidatos, pertenecientes a partidos tradicionales con historiales de mal gobierno y corrupción o a partidos pequeños con poco músculo político, no han sabido hacer una oposición efectiva y su campaña ha sido pobre. Los números lo reflejan. Según la misma encuesta de CID Gallup, el segundo lugar lo ocupa el candidato Joel Sánchez de Arena, con un 3 % de intención de voto, seguido de Manuel Flores del FMLN con un 2 %.Cuestionadas eleccionesSin embargo, tanto en el extranjero como en el país, estas elecciones son polémicas. Organizaciones de la sociedad civil y organismos internacionales han criticado la «falta de transparencia y de observación directa de la sociedad civil y partidos de oposición en el proceso electoral».Además, las elecciones se realizarán bajo una medida de régimen de seguridad, aprobada a finales de marzo de 2022 y que se ha extendido hasta 17 veces. Esta medida forma parte del ambicioso plan de control territorial lanzado por el Gobierno de Bukele para reducir los índices de criminalidad que azotaban a la nación . El plan para combatir a las pandillas ha tenido éxito, reduciendo los índices a mínimos históricos y haciendo de El Salvador la nación más segura de Latinoamérica en cuestión de cuatro años. Dicha medida también se ha convertido en el principal mensaje de la propaganda política de Bukele.Pero la polémica mayor es, sin duda, la participación del presidente Bukele para una reelección, prohibida por la Constitución. El popular gobernante, de 42 años, es el primer presidente de la etapa democrática salvadoreña que buscará su reelección inmediata. De ganar —algo que las encuestas aseguran con un 60% de intención de voto a Bukele— sería el primero en repetir en el cargo a pesar de que la Constitución no lo permite .Nueva interpretaciónHasta antes del Gobierno de Bukele, un mandatario debía terminar su período de 5 años y esperar 10 años para buscar nuevamente la Presidencia. Ahora, tras una nueva interpetación de la Constitución por parte de magistrados afines a Bukele, se ha cambiado la interpretación y se ha establecido que la prohibición de la reelección inmediata es solo para un gobernante que haya estado en el poder por 10 años. Hecho que favorece a Bukele y que, entonces, permite su reelección. Esta medida ha sido criticada por toda la oposición. El último antecedente de un presidente que buscó la reelección inmediata en este país se dio bajo la dictadura de Maximiliano Hernández Martínez, quien gobernó entre 1931 y 1944.Un dato relevante es que el mismo Bukele, tras llegar a la presidencia salvadoreña en 2019, calificó de «dictadores» a Juan Orlando Hernández y a Daniel Ortega, quienes se pudieron reelegir en Honduras y Nicaragua, respectivamente, a pesar de que sus Constituciones también lo prohibían, pero gracias a resoluciones de cortes constitucionales afines. La del 4 de febrero y la que llevan a cabo ahora los salvadoreños en el extranjero, es la séptima elección presidencial desde la firma de los Acuerdos de Paz en 1992, que marcaron el fin de la guerra civil que El Salvador vivió desde 1980 y que dejó 75.000 muertos.",
        "content": "",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1704886207.5557594,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Trump: «Si yo no tengo inmunidad, entonces el corrupto de Joe Biden tampoco»>",
        "date_raw": "Tue, 09 Jan 2024 21:29:33 +0100",
        "date": "2024-01-09",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/trump-tribunal-inmunidad-corrupto-joe-biden-tampoco-20240109212815-nt.html",
        "subtitle": "Un tribunal federal de apelaciones de Washington examinó el martes la exigencia de Donald Trump de que goza de inmunidad frente a la causa penal que le acusa de tratar de subvertir el proceso democrático en su intento de cambiar el resultado de las elecciones presidenciales de 2020 . Los tres juezas que forman el tribunal -Michelle Childs, Florence Pan y Karen Henderson- mostraron escepticismo ante la posición de Trump de que los privilegios ejecutivos por ocupar el cargo de presidente en el momento de los hechos le otorga inmunidad ante causas penales.«¿Quieres decir que un presidente puede vender indultos, vender secretos militares u ordenar a un comando SEAL (fuerzas especiales militares) que asesine a un rival político?», preguntó la jueza Pan a la defensa de Trump.El abogado del candidato republicano, John Sauer, expuso una visión de que el presidente de EE.UU. solo puede ser perseguido por la Justicia una vez haya sido juzgado y condenado en un juicio político, el llamado 'impeachment', en el Congreso. Trump pasó por dos 'impeachment' durante su presidencia. El segundo de ellos, precisamente, por su participación en la campaña para dar la vuelta a los resultados electorales , que culminó con el trágico asalto al Capitolio del 6 de enero de 2021. En ninguno de ellos el Senado logró la mayoría reforzada para condenarlo, por la oposición de muchos legisladores republicanos.Noticia Relacionada estandar Si EE.UU. presionó a España para que aceptara la soberanía de Kosovo David Alandete Un diputado demócrata escribió al embajador en Washington denunciando la oposición española«Ciclo de represalias»Sauer advirtió ante los jueces que no otorgar inmunidad al presidente supondría abrir un «ciclo de represalias» entre rivales políticos tras el cambio de poder. El propio Trump dio evidencias de ello antes de que comenzara la vista, en un vídeo que compartió con sus seguidores. «Si yo no tengo inmunidad, entonces el corrupto de Joe Biden tampoco tiene inmunidad », advirtió. «Joe estará listo para ser imputado», añadió sobre los planes que puede tener si gana la elección, en la que es el favorito absoluto en las primarias republicanas y ha conseguido una ventaja mínima en las encuestas frente al actual presidente.El mes pasado, Trump fue preguntado en una entrevista en Fox News si abusaría de sus poderes ejecutivos como represalia contra rivales si llega a La Casa Blanca. «No, excepto el primer día», fue su respuesta.El expresidente se personó en el juzgado aunque no estaba requerido a hacerlo, en una nueva prueba de que planea hacer una campaña a golpe de vista judicial. Es una estrategia que le ha funcionado a la perfección -se disparó en marzo del año pasado cuando recibió la primera de las cuatro imputaciones penales que le persiguen- y que no va a dejar ahora. Trump interrumpió su campaña en Iowa, donde arrancan las primarias republicanas el lunes que viene con sus tradicionales caucus -una forma de votación arcaica en reuniones vecinales-, y voló a la capital.Durante la vista, se le vio impasible, apenas departiendo de forma breve con sus abogados y tomando algunas notas. Después, en un hotel de Washington, criticó que los demócratas van a por él en los juzgados «porque pierden en todas las encuestas» y que no darle la inmunidad «sería el caos en el país» y «abriría una caja de Pandora».La fiscalía ofreció una visión contraria. Lo que sería un «futuro extraordinariamente aterrador», explicó el fiscal James Pearce, es la posibilidad de un presidente que ordenara el asesinato de rivales políticos sin que tuviera que responder por ello. El presidente «tiene un papel constitucional único, pero no está por encima de la ley», defendió.El mes pasado, Trump fue preguntado en una entrevista en Fox News si abusaría de sus poderes ejecutivos como represalia contra rivales si llega a La Casa BlancaParadojasLas juezas parecieron mostrar más cercanía a esta visión. «Creo que es paradójico decir que el deber constitucional del presidente de hacer que las leyes se ejecuten fielmente le permite violar las leyes penales», expresó Henderson.Sin embargo, aunque el tribunal falle en contra de Trump , esta vista ya es una victoria para el expresidente. Además de alimentar su mensaje de persecución política a través de la Justicia, la discusión sobre su inmunidad le permite ganar tiempo. Buena parte de la estrategia judicial de Trump es retrasar sus juicios penales para que las decisiones se produzcan pasadas las elecciones de noviembre y, en ese caso, buscar que el Departamento de Justicia haga decaer los cargos en su contra.El juicio sobre su campaña contra los resultados de 2020 está previsto para el 4 de marzo -la víspera de la fecha clave de las primarias republicanas , el llamado Super Martes del 5 de marzo, donde se ponen en juego una decena de estados- y su defensa podrá recurrir ante el Tribunal Supremo cualquier decisión que tome el de apelaciones tras la vista del martes.",
        "content": "",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1704886207.6002383,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Nueva crisis en el Gobierno Biden: estuvo un mes sin saber que el jefe del Pentágono tiene cáncer>",
        "date_raw": "Wed, 10 Jan 2024 07:09:09 +0100",
        "date": "2024-01-10",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/nueva-crisis-gobierno-biden-mes-saber-jefe-20240110070908-nt.html",
        "subtitle": "El presidente de Estados Unidos Joe Biden estuvo aproximadamente un mes sin saber que el jefe del Pentágono, Lloyd Austin, tiene cáncer pese a que éste fue operado en diciembre y llegó a estar en cuidados intensivos, lo que ha desatado una gran polémica en el país.Un ocultamiento que pone en aprietos a Biden en un año electoral en el que ya tiene que lidiar con crisis exteriores graves como las de Israel y Ucrania .Como secretario de Defensa, Austin, de 70 años, supervisa personalmente los despliegues militares para intentar contener las consecuencias de la guerra entre Israel y el movimiento islamista palestino Hamás que ha desencadenado ataques a las fuerzas estadounidenses en Irak y Siria y a buques internacionales en el mar Rojo.El Pentágono se resistió durante días a dar detalles hasta que este martes publicó un informe sobre los problemas de salud de su jefe, un cambio de táctica que según la Casa Blanca llega demasiado tarde.Cáncer de próstataEl cáncer de próstata de Austin fue detectado como resultado de una revisión rutinaria a principios de diciembre, señalaron dos médicos del Centro Médico Militar Nacional Walter Reed.El 22 de diciembre se sometió a una cirugía y recibió el alta al día siguiente, pero tuvo que ingresar de nuevo en el hospital el 1 de enero debido a complicaciones «que incluían náuseas con fuertes dolores abdominales, de cadera y de pierna», añadieron.«La evaluación inicial reveló una infección del tracto urinario» pero los médicos detectaron «acumulaciones de líquido abdominal que afectaban al funcionamiento del intestino delgado» tras trasladarlo a cuidados intensivos el 2 de enero.La presidencia ha criticado la demora.Críticas de la Casa de BlancaEl portavoz del Consejo de Seguridad Nacional de la Casa Blanca, John Kirby, dejó claro que Austin no ha seguido los procedimientos.«No es óptimo que una situación como ésta se prolongue tanto como lo hizo sin que el comandante en jefe lo sepa o el asesor de Seguridad Nacional lo sepa, o francamente otros líderes del Departamento de Defensa», declaró Kirby a periodistas.« No es la forma en la que se supone que esto debe suceder (...) No está bien. Queremos asegurarnos de que no se repita«, dijo.El jefe de gabinete de la Casa Blanca, Jeff Zients, ordenó el martes que se revisen urgentemente las normas para cuando los altos cargos tengan problemas de salud.Según Kirby se espera que «si un funcionario del gabinete es hospitalizado y, por la razón que sea, no puede seguir desempeñando sus funciones, aunque sea temporalmente, se notifique a la cadena de mando hasta llegar al comandante en jefe».Lluvia de críticasEl caso de Austin ha provocado una lluvia de críticas de los republicanos, pero también de congresistas demócratas.Aún así Kirby insistió en que Biden «confía plenamente» en Austin y espera tenerlo de vuelta en el Pentágono.Austin « progresa y prevemos una recuperación completa, aunque puede ser un proceso lento «, afirman los médicos del Pentágono en el comunicado.El daño político también puede tardar en curar.Aunque Austin fue hospitalizado el 1 de enero, el Pentágono tardó cuatro días en anunciarlo públicamente, y también esperó para notificárselo a Biden y al Congreso.Algunas de las prerrogativas de Austin fueron delegadas en la vicesecretaria de Defensa, Kathleen Hicks, el 2 de enero, pero no se le comunicó que estaba hospitalizado hasta dos días después, declaró el lunes a los periodistas el portavoz del Pentágono, Pat Ryder.El consejero de Seguridad Nacional, Jake Sullivan, fue informado el 4 de enero y el Congreso un día después.Ryder reiteró el martes que Austin no tiene previsto dimitir. «Sigue de buen humor» y «supervisando las operaciones cotidianas (del Departamento de Defensa) en todo el mundo», aseguró.",
        "content": "",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1704886207.8066583,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Máxima tensión en Ecuador: el presidente decreta «conflicto armado interno»>",
        "date_raw": "Wed, 10 Jan 2024 01:02:53 +0100",
        "date": "2024-01-10",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/crimen-organizado-apoyado-carteles-mexicanos-incendia-ecuador-20240109210641-nt.html",
        "subtitle": "La violencia que se ha adueñado de Ecuador merced al crimen organizado que respaldan los grandes cárteles de la droga mexicanos forzó ayer a su presidente, Daniel Noboa , a firmar un decreto mediante el cual declara «conflicto armado interno» a escala nacional. Además, identifica 22 grupos transnacionales a los que declara «organizaciones terroristas y actores estatales beligerantes» . También ordena a las fuerzas militares neutralizar a los grupos violentos. La decisión fue adoptada tras una serie de incidentes registrados ayer en diversas provincias, que tuvieron su cota de terror más elevada cuando unos encapuchados irrumpieron en las instalaciones de la cadena TcTelevisión, mientras emitía su programación regular. En pleno directo, los violentos golpearon a varios periodistas, presentadores y técnicos, a quienes amenazaron con armas de diferente calibre, hasta ser neutralizados horas después por el Grupo de Intervención y Rescate (GIR) de la Policía. Tras este suceso, las autoridades ordenaron el cierre de colegios y universidades en todo el país y enviaron a los funcionarios y empleados a sus casas; los comercios también cerraron sus puertas; un ambiente sombrío copó las ciudades recordando el de los tiempos de confinamiento durante la pandemia de Covid.Noticia Relacionada estandar No José Adolfo Macías Salazar, alias 'Fito', el criminal más peligroso de Ecuador que se ha escapado de prisión Sandra Palacios Una oleada de violencia ha sacudido el país en medio del estado de excepción decretado por el presidente Daniel NoboaEstado de excepciónEcuador vive una escalada de inusitada violencia protagonizada por grupos vinculados al crimen organizado de las mafias del narcotráfico, que el lunes por la noche se extendió por todo el territorio, llenando de temor y miedo a la población. Hubo coches bomba, motines carcelarios, secuestro de policías y explosiones en varias ciudades. Todo esto mientras el país está bajo estado de excepción y hay toque de queda entre las once de la noche y las cinco de la mañana.Los ecuatorianos despertaron ayer con nuevas y funestas novedades, al enterarse que otro delincuente que había sido detenido apenas cuatro días atrás y puesto en una prisión en la ciudad de Riobamba, se había fugado justo esa madrugada. Se trataba de Francisco Colón Pico, a quien la fiscal general del Estado, Diana Salazar, identificó como líder de un grupo criminal del que ha recibido amenazas contra su vida, y que estaría también involucrado en el asesinato del excandidato presidencial Fernando Villavicencio, abatido el 9 de agosto de 2023.La mayor crisisOcurría a pocas horas de que José Adolfo Macías, alias 'Fito' , considerado el criminal más peligroso del país , se fugase de una cárcel de Guayaquil . Para ratificar que el Estado no tiene el control de los centros de reclusión en el territorio ecuatoriano, se supo que la directora de la cárcel de Guayaquil huyó con su familia tras la fuga de Fito . La huida de Adolfo Macías, cabecilla de Los Choneros, brazo operativo del cártel de Sinaloa, que permanecía en prisión desde hace once años tras ser sentenciado por robo, asesinato y delincuencia organizada, llevó al Gobierno de Noboa a decretar el estado de excepción en todo el país. En un vídeo que posteó en su cuenta de X advirtió que «se acabó el tiempo en el que el crimen organizado le dictaba al gobierno de turno qué hacer».En medio de la mayor crisis que soporta el Gobierno de Noboa, quien asumió el poder el 23 de noviembre pasado, ha resultado esperanzador que los diferentes bloques parlamentarios se hayan unido para apoyar las decisiones del Ejecutivo, en un momento en que este encara una lucha desigual con las organizaciones criminales auspiciadas por los cárteles mexicanos. Aliados y opositores han cerrado filas para hacer frente a la amenaza. El sentenciado expresidente Rafael Correa, que vive en Bélgica, dijo en un vídeo que es momento de la unidad nacional, porque el crimen organizado le ha declarado la guerra al Estado ecuatoriano y el Estado debe prevalecer y vencer. Además, ofreció respaldo al presidente Noboa.Mientras tanto, los expertos consideran que el país sufre una falta de política de seguridad y que Noboa no tiene claro cómo actuar ante las organización criminales. Fernando Carrión, uno de los más reputados expertos en seguridad del país, habla de la necesidad de «reconstituir el marco institucional y no seguir debilitándole como ha hecho el presidente Noboa al cerrar la Secretaría de Seguridad». Falta una estrategia, dijo a ABC.Noche violentaEl lunes 8 de enero será recordado por los ecuatorianos, no solo porque debieron refugiarse en sus domicilios por la aprobación del estado de excepción, sino por la violencia desatada en casi todas las provincias. Las redes sociales mostraban coches que explotaban por doquier; barrios urbanos en los que se detonaban explosivos y agentes del orden sometidos y bajo amenaza. En Quito se reportaron explosiones en diversas zonas y en diversos vídeos se mostraba a unos policías clamando por ser liberados, mientras eran apuntados con pistolas por sujetos encapuchados. En el cantón El Empalme, en la provincia del Guayas, cuya capital es Guayaquil, también hubo explosiones al igual que en Esmeraldas, en plena frontera con Colombia. En Los Ríos y otras ciudades se reportaron más incendios de vehículos.Una oleada de disturbios ha golpeado el país, donde la Policía y las autoridades se esfuerzan por mantener el ordenMotín en una prisiónMientras, en la cárcel de Turi, en Cuenca, al sur del país, una revuelta de cientos de presos sacudía al país. Los reclusos mantenían secuestrados a los funcionarios penitenciarios, a los que amenazaban con decapitar si no se atendían sus peticiones, mientras uno de los encapuchado enviaba mensajes al presidente Daniel Noboa, oponiéndose al traslado a otras cárceles. Sobre estos hechos, el viceministro de Gobierno, Esteban Torres, dijo a ABC que confía en el apoyo del país porque se está librando una guerra contra el crimen organizado.",
        "content": "",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1704886207.8868504,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El hallazgo de un túnel secreto desata el caos en una sinagoga en Nueva York al enfrentar a fieles y policías>",
        "date_raw": "Wed, 10 Jan 2024 10:41:40 +0100",
        "date": "2024-01-10",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/hallazgo-tunel-secreto-desata-caos-sinagoga-nueva-20240110091531-nt.html",
        "subtitle": "Una centenaria sinagoga establecida en el barrio de Brooklyn de la ciudad de Nueva York ha sido protagonista durante estos últimos días por el hallazgo de túneles construidos ilegalmente. Estos pasadizos subterráneos se encuentran concretamente en Crown Heights sede del Jabad-Lubavitch, una organización judía jasídica de carácter ortodoxo.Todo estalló el mes pasado cuando varios vecinos informaron a las autoridades de ruidos extraños que escuchaban debajo de sus casas. Cuando la policía de Nueva York acudió a la Sinagoga para ver qué sucedía se encontraron con un hallazgo sorprendente: un túnel secreto en una de las principales salas de este lugar de culto.No hay una explicación oficial que detalle qué uso se hacía de este túnel, aunque las primeras investigaciones apuntan a que se excavó durante la pandemia para acceder a la Sinagoga que se encontraba cerrada a los feligreses. Este martes las autoridades acudieron al lugar para sellar el túnel, sin embargo numerosos fieles entraron en protesta por la decisión de la policía, pero todo se torció. Inmediatamente las redes sociales se llenaron de imágenes del altercado donde se podía ver a personas arrojando muebles, colgando una bandera de Mashíaj (mesías) en el túnel y a agentes de la policía intentando dispersar con gas pimienta al numeroso grupo concentrado. Uso del túnel secreto Según Motti Seligson, portavoz de Jabad, se cree que el túnel comenzaba en el sótano de un edificio de apartamentos vacío. Ha calificado su construcción de un acto vandálico cometido por un grupo de jóvenes «descarriados» y ha condenado a los «extremistas que rompieron el muro de la sinagoga, destrozando el santuario en un esfuerzo por preservar su acceso no autorizado». Durante esta operación se han detenido a 12 personas de entre 19 y 22 años acusadas por delitos de daños, imprudencia temeraria y obstrucción a la admnistración pública.Aunque las investigaciones apuntan que se construyó durante la pandemia para acceder a la sinagoga, también se estudia si estos pasadizos llevaban a un antiguo mikve, un baño ritual utilizado para la purificación de las mujeres.",
        "content": "",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1704886208.131025,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Unos encapuchados armados toman un canal de televisión en Ecuador en una transmisión en vivo>",
        "date_raw": "Wed, 10 Jan 2024 06:51:52 +0100",
        "date": "2024-01-10",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/encapuchados-armados-toman-canal-television-ecuador-transmision-20240109210956-nt.html",
        "subtitle": "Un grupo de encapuchados armados han tomado este martes las instalaciones de la cadena ecuatoriana TC Televisión en el norte de la ciudad de Guayaquil, ubicadas en el este de un país que atraviesa en los últimos días un repunte de la violencia y la inseguridad.El incidente se ha iniciado pasadas las 14.00 (hora local), cuando miembros de grupos delictivos han irrumpido en las instalaciones y han abierto fuego dentro del estudio mientras la señal de TC Televisión estaba en el aire, según detalla el diario 'El Universo'.Apenas unos minutos después, en torno a las 14.40 (hora local) la cadena de televisión ecuatoriana ha suspendido la emisión de su señal. Algunos periodistas han hecho uso de sus redes sociales o plataformas de mensajería para pedir ayuda a la Policía.«Estamos en el aire para que sepan que no se juega con la mafia », ha llegado a proclamar uno de los individuos encapuchados, que ocultan su rostro bajo gorras y mascarillas y han mostrado armamento y explosivos.El comandante general de la Policía, César Zapata, confirmó que se detuvieron a trece hombres a los que se les incautaron armas, granadas y material explosivo , luego de que un comando fuertemente armado ocupara durante unas horas un canal de televisión en Guayaquil.En declaraciones en el palacio de Gobierno, Zapata dijo que fueron alertados de que habían ingresado en el canal «unos individuos a atemorizar y a tratar de causar una zozobra en el interior».La «Policía Nacional actuó con mucha sutileza, en el sentido de respeto a los derechos humanos, toda vez de que en el interior se encontraban funcionarios del canal de televisión, pero con firmeza. La Policía Nacional no permitirá que se cometan estos datos», dijo.Relató que, en primera instancia, hicieron un perímetro externo, y «se extrajo a todos aquellos funcionarios del canal de televisión».«Y luego ingresaron nuestras unidades tácticas. En este momento se encuentran 13 personas que han sido aprehendidas, van a ser puestos a orden, autoridad competente y el parte (policial) va a ser relacionado por actos de terrorismo. No vamos a permitir eso», subrayó.Avanzó que presumen que los detenidos pertenecen al grupo criminal de 'Tiguerones' y detalló que incautaron «varias armas de fuego, dos armas largas, dos armas cortas, dos granadas y también un material explosivo, y dos vehículos de los cuales se transportaban estos delincuentes».Ecuador se encuentra inmerso en un repunte de la violencia y la inseguridad que ha llevado al presidente Daniel Noboa a decretar el estado de excepción y el toque de queda. «He firmado el decreto ejecutivo declarando Conflicto Armado Interno», expresó el mandatario a través de la red social X. Además, ordenó además a las Fuerzas Armadas «ejecutar operaciones militares (...) para neutralizar» a una veintena de grupos del crimen organizado a los que identificó como «organizaciones terroristas y actores no estatales beligerantes».",
        "content": "",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1704886208.1709387,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Al menos diez muertos, entre ellos dos policías, en el «conflicto armado interno» declarado en Ecuador>",
        "date_raw": "Wed, 10 Jan 2024 11:22:11 +0100",
        "date": "2024-01-10",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/diez-muertos-dos-policias-conflicto-armado-interno-20240110112210-nt.html",
        "subtitle": "Al menos diez personas han muerto, entre ellos dos agentes de Policía Nacional de Ecuador , y tres han resultado heridas, en el marco del « conflicto armado interno » declarado por el Gobierno ecuatoriano , liderado por Daniel Noboa, debido a la espiral de violencia desencadenada por la actividad de grupos «narcoterroristas».En un primer momento se ha informado de la muerte de ocho personas y tres heridos, incluido un Policía herido de arma de fuego, en incidentes separados en Guayaquil, según ha explicado el cuerpo policial en una rueda de prensa realizada junto al alcalde de la ciudad, Aquiles Álvarez , en las instalaciones de la empresa pública municipal para la Gestión de Riesgos y Control de Seguridad de Guayaquil, Segura EP.Noticia Relacionada video-noticia No Asamblea Nacional de Ecuador ofrece «indultos» para luchar contra la ola de violencia EFE Quito, 10 ene (EFE).- La Asamblea Nacional de Ecuador manifestó su respaldo a las Fuerzas Armadas, P...En un comunicado posterior, la Policía de Ecuador ha informado de la muerte de dos agentes «vilmente asesinados por delincuentes armados» en la localidad de Nobol, en la región de Guayas, a los que ha identificado como Alex Taday y Luis Guanotuña. «Este es el sacrificio que juramos a la patria y no descansaremos hasta dar con los responsables de este hecho criminal», según ha indicado a través de sus redes sociales.La Policía Nacional de Ecuador ha señalado en su cuenta en la red social X que las operaciones de las últimas horas se han saldado con 70 detenidos, así como con la incautación de ocho artefactos explosivos, 15 cócteles molotov, nueve armas de fuego y más de 300 cartuchos de munición.Asimismo, ha destacado que han sido confiscados seis vehículos y seis motocicletas, mientras que 17 personas fugadas de prisión han sido detenidas. Por último, tres agentes secuestrados durante los incidentes han sido liberados por las fuerzas de seguridad.Actos de terrorismoLos agentes han sido liberados en la ciudad de Machala (sur), en un incidente en el que han detenido a una decena de personas implicadas «en estos actos de terrorismo», mientras que la mesa de trabajo liderada por el alcalde de Guayaquil ha informado de que también se ha registrado la toma de cinco hospitales y del canal ecuatoriano TC Televisión por un grupo de encapuchados armados, así como daños en infraestructuras y vehículos.A su vez, la Policía ha aseverado que ha desarticulado una organización «terrorista» en Ambato (centro), en una operación que se ha saldado con 17 arrestados, entre ellos tres prófugos, y varios vehículos y armas incautadas. Asimismo, han arrestado en Los Ríos (centro) a siete «sujetos vinculados al secuestro de servidores policiales y hechos terroristas con explosivos».Por su parte, la Fiscalía ecuatoriana ha informado de que procesará a trece personas por el delito de terrorismo debido a que ingresaron armados en las instalaciones de la cadena de televisión y por retener al personal del medio de comunicación, mientras que ha presentado cargos por delito de evasión contra los 17 presos que se fugaron del Centro de Privación de Libertad de Riobamba y que han sido posteriormente detenidos.El alcalde de Guayaquil ha subrayado que su compromiso «es con la seguridad» de la ciudad: «Vamos a trabajar de manera proactiva y colaborativa con la fuerza pública, a quienes apoyamos irrestrictamente. Seguiremos cooperando con nuestro contingente local de seguridad para fortalecer la respuesta conjunta ante la seria crisis de seguridad».También ha hecho un llamamiento a la «unidad nacional» y ha mostrado su confianza en que «las Fuerzas Armadas y la Policía Nacional «tomarán las medidas necesarias para restablecer el orden y la paz en el país». El alcalde se ha solidarizado con las familias de las víctimas y ha enviado su disposición al mandatario.Esto se produce después de que Noboa decretase el lunes el estado de excepción para permitir a los mandos policiales y militares intervenir las cárceles tras asegurar que el país vive «una crisis de seguridad penitenciaria», después de que las autoridades confirmaran la evasión de 'Fito' de la cárcel Regional Guayas, en Guayaquil, una de las implicadas en la reciente ola de violencia e inestabilidad dentro de los presidios ecuatorianos.",
        "content": "",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1704886208.231481,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La última arma militar creada por Rusia: la bomba Drel para avanzar en la guerra de Ucrania>",
        "date_raw": "Wed, 10 Jan 2024 11:53:37 +0100",
        "date": "2024-01-10",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/ultima-arma-militar-creada-rusia-bomba-drel-20240110104557-nt.html",
        "subtitle": "Rusia intenta formular nuevos equipamientos militares para continuar con la guerra en Ucrania. El último de ellos es la bomba aérea Drel . Estas son capaces de volar de forma autónoma utilizando una trayectoria de vuelo de planeo sobre un objetivo situado a mayor distancia y abrirse sobre él en «el momento adecuado». «Hasta la fecha, el producto ha superado todo tipo de pruebas», afirma el fabricante de esta arma. La producción del primer lote de la bomba aérea Drel está previsto para 2024. Esta bomba planeadora está diseñada para destruir vehículos blindados, estaciones de radar terrestres, centros de control de centrales eléctricas y sistemas de misiles antiaéreos , según la agencia de noticias rusa TASS. Los analistas militares afirman que también es resistente a las interferencias y a la detección por radar dificultando su destrucción.Noticias Relacionadas estandar Si Proscrito en Rusia uno de sus escritores más internacionales por criticar la guerra en Ucrania Rafael M. Mañueco estandar No El opositor ruso Navalni denuncia que ha sido puesto en aislamiento tras su traslado al Ártico EPEste tipo de bomba de racimo preocupa al Ejército ucraniano. Dicen que los aviones de combate rusos vuelan a altitudes bajas y si lanzan este tipo de bombas pueden potencialmente causar estragos. El presidente de Rusia, Vladimir Putin, explicó el pasado mes de julio que Rusia utilizaría bombas de racimo en Ucrania si tiene que hacerlo. TASS dijo que si el elemento destructivo de la bomba Drel no funciona en un objetivo determinado, se autodestruirá al cabo de cierto tiempo y «no supondrá un peligro para la población tras el cese de las hostilidades».",
        "content": "",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1704886208.3661528,
        "language": "ES",
        "source": "ABC"
    }
]
