[
    {
        "title": "El incidente de Alaska Airlines vuelve a cortar el vuelo de los MAX de Boeing>",
        "date_raw": "Sun, 07 Jan 2024 20:08:20 +0100",
        "date": "2024-01-07",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/incidente-alaska-airlines-vuelve-cortar-vuelo-max-20240107200147-nt.html",
        "subtitle": "Los 171 pasajeros del vuelo 1282 de Alaska Airlines del pasado viernes recibirán una compensación con la devolución del precio del billete y 1.500 dólares por parte de la aerolínea por el incidente que sufrieron el pasado viernes por la tarde. No parece suficiente para compensar el susto. Poco después de despegar desde Portland (Oregón) hacia Ontario (California), el panel de una puerta de emergencia se desgajó y los pasajeros tuvieron que pasar media hora en un avión con un boquete enorme, con la cabina despresurizada y sin saber si saldrían con vida de esa. «De verdad pensé que íbamos a morir», aseguró a 'The Wall Street Journal' Sreysoar Un, una pasajera sentada justo detrás del panel que salió volando y que, por suerte, no tenía sentado a nadie.Noticia Relacionada patty chang-chien, Vicepresidenta de Boeing Research & Technology estandar Si «Boeing busca potenciar desde Madrid tecnologías en vuelos no tripulados» Esteban Villarejo La compañía aeronáutica estadounidense explora también nuevos avances en ingeniería digitalPero la compensación que pagará Alaska Airlines y el impacto sobre sus vuelos en los próximos días es sobre todo una minucia comparada con el daño que puede suponer para Boeing , constructor del 737 MAX 9 que protagonizó el incidente. El gigante estadounidense de la aviación empezaba a salir de una pesadilla de accidentes y problemas de fabricación de esta línea MAX, la que más vende a aerolíneas, y el incidente de Alaska Airlines vuelve a poner a sus aviones en el punto de mira.El incidente, de momento, ha supuesto que 171 aviones 737 MAX 9 se quedaran en tierra el sábado por orden de la Administración Federal de Aviación de EE.UU. para revisar su estado. En EE.UU., solo Alaska Airlines y United Airways operan con estos aviones. Esta última tenía previsto realizar cerca de 8.000 vuelos este mes con el MX 9, mientras que Alaska Airlines tenía previstos otros 5.000. Southwest Airlines, la mayor aerolínea de EE.UU. en número de pasajeros de vuelos domésticos, utiliza muchos Boeing MAX, pero no el MAX 9.Las revisiones de los aviones han supuesto cientos de cancelaciones para United y Alaska, que es posible que se extiendan hasta mitades de esta semana.El impacto también se ha sentido más allá de EE.UU . Algunas aerolíneas hispanoamericanas, como la panameña Copa y la mexicana Aeroméxico también dejaron en tierra sus MAX 9 a la espera de revisiones. Turkish Airlines, que dispone de cinco de estos aviones, tomó también la medida. No así Icelandair, porque detalló que sus MAX 9 tienen una configuración diferente a la del avión impactado.Lo último que necesitaba Boeing era un incidente relacionado con su línea de aviones 737 MAX. Hace unos años, la compañía sufrió una crisis profunda tras dos accidentes encadenados en dos vuelos con 737 MAX 8 . El primero, en un vuelo de Ethiopian Airlines, en 2018. El segundo, un año después, en un vuelo de Lion Air en la isla de Java, en Indonesia. Los aviones se estrellaron por problemas en un sistema de control de vuelo novedoso -MCAS- y murieron 346 personas en total.Aquello acabó en un socavón en la reputación de Boeing, la suspensión de órdenes de compra de aviones, el despido del entonces consejero delegado, Dennis Muilenberg, y una multa del Departamento de Justicia de 2.500 millones de dólares por engañar a los reguladores.El año pasado, Boeing parecía haber completado la resurrección de su programa MAX, con una multiplicación de peticiones por parte de las aerolíneas ante el aumento vertiginoso del tráfico aéreo tras la pandemia y después de que en 2020 los reguladores dieran luz verde a proseguir con la fabricación de esos aviones. A finales del mes pasado, los reguladores chinos daban por fin luz verde definitiva a los MAX en sus aerolíneas, lo que parecía la confirmación definitiva de esa recuperación. En verano, la producción de los MAX sufrió turbulencias por un problema de agujeros mal perforados en el fuselaje , lo que detuvo el ritmo de fábrica. Es probable que esos problemas formen parte de las investigaciones que han emprendido ahora los reguladores aéreos en EE.UU. y en el extranjero, que afectarán también a Spirit Aerosystems. Esta compañía de fuselaje es la responsable de instalar los paneles de las puertas de emergencia como el que se desgajó del avión el pasado viernes.",
        "content": "",
        "ranked": 1,
        "placed": "Economy",
        "epoch": 1704672007.4506981,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Michelin extiende al 20 y 21 de enero los paros de producción en sus plantas de España por el conflicto del mar Rojo>",
        "date_raw": "Fri, 05 Jan 2024 17:36:57 +0100",
        "date": "2024-01-05",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/michelin-extiende-enero-paros-produccion-plantas-espana-20240105173627-nt.html",
        "subtitle": "El conflicto en el mar Rojo obliga a Michelin a extender los paros de producción en sus plantas en España. Si bien hace una semana ya había notificado a los sindicatos ceses de producción en plantas como las de Vitoria, Valladolid y Aranda de Duero el fin de semana del 13-14 de enero, ahora ha incluido también en la medida los días 20 y 21 de enero, según fuentes sindicales consultadas por Ep. En concreto, la empresa trasladó a los sindicatos paradas de producción en algunos turnos de trabajo para esos días por la falta de caucho natural, que en el caso de la de fábrica burgalesa será prácticamente total.Estas regulaciones en la actividad vienen motivadas por la falta de caucho debido al conflicto en el mar Rojo como consecuencia de los ataques a barcos con destino Israel por parte de los hutíes. Hace unos días la empresa ya apuntaba que esta crisis le está afectando y que se iba a ver obligada a parar parte de la producción, debido a problemas de suministro de caucho, al ser la materia prima necesaria para fabricar sus neumáticos.Ajustes en los turnosDe hecho, el pasado 29 de diciembre, Michelin comunicó a los representantes sindicales de Vitoria y Lasarte algunos ajustes en los turnos de trabajo. En concreto, ese día se trasladó que se iba a parar producción en la planta alavesa los días 13 y 14 de enero por la falta de caucho. Esa parada iba a suponer dejar de producir 40.000 ruedas de turismo, 280 toneladas de neumáticos de ingeniería civil y 1.000 toneladas de fabricación de las diferentes mezclas de goma. Esas paradas iban a afectar a un total de 920 personas que trabajan en las áreas de fabricación de neumático de turismo, a la actividad de fabricación de neumático de ingeniería civil, y a la actividad de fabricación de las diferentes mezclas de goma, denominado 'Taller Z'. En Lasarte, planta que se encuentra menos afectada por la falta de caucho, estaba programado para este viernes la desactivación de dos turnos de trabajos en uno de los talleres, que afectaba a 45 de un total de 500 trabajadores, y, en principio, no han recibido nuevas notificaciones. Asimismo, también se notificaron entonces medidas similares en Valladolid y Aranda de Duero.Planta de ValladolidEn los paros de cara al 20 y 21 de enero, en la planta de Valladolid la empresa comunicó varias desactivaciones de turnos de trabajo para las actividades MAT/SF (taller para fabricación de las mezclas de goma», TMO (neumático de turismo) y PLE (taller de neumático de camión recauchutado), según han informado fuentes de UGT.Según ha traslado la empresa a los sindicatos, la crisis en el mar Rojo está afectando a los suministros en las diferentes actividades y, en el caso de TMO le afecta en 15.700 cubiertas, MAT/SF 600 Tn y PLE y Carcasas 1.200 cubiertas. En las distintas actividades se van a desactivar distintos turnos de trabajo entre los días 20 y 21 de enero y se verán afectados unos 400 trabajadores de un plantilla de alrededor de 1.600 empleados.En el caso de la planta de Aranda de Duero, UGT señaló que la empresa les ha comunicado que, debido a la continuidad de la crisis de tráfico marítimo en el mar Rojo, deberán desactivar turnos dos días más en enero (20 y 21 de enero) por la falta de materia prima. En este caso, según explicaron fuentes del sindicato, prácticamente parará toda la fábrica, salvo un colectivo muy pequeño y queda la producción en 142.500 cubiertas y 533.857m2.",
        "content": "",
        "ranked": 24,
        "placed": "Economy",
        "epoch": 1704672010.9504495,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La banca espera una reunión pronto con Carlos Cuerpo con el impuestazo de fondo>",
        "date_raw": "Sat, 06 Jan 2024 03:05:12 +0100",
        "date": "2024-01-06",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/banca-espera-reunion-pronto-carlos-cuerpo-impuestazo-20240106030511-nt.html",
        "subtitle": "Carlos Cuerpo asume el Ministerio de Economía - «el Rolls Royce de la Administración española» , como lo definió Nadia Calviño- con varias tareas por delante: encarar las nuevas reglas fiscales, las cuentas del año que viene junto a la titular de Hacienda y acelerar los fondos europeos. Todo esto son deberes generales, pero afronta uno particular como es el de recuperar la confianza y el mejor trato con los bancos españoles. Las entidades financieras, según fuentes del sector, esperan poder reunirse pronto con el nuevo responsable de Economía para medir la actitud con la que llega al máximo escalafón del departamento y con el choque por el impuestazo todavía muy presente. Confían en que les convoque en las próximas semanas para poder abordar la situación del sector, la relación con el Gobierno y los pasos futuros, con varios temas abiertos. Una cita ya sea a nivel patronal -con las asociaciones AEB, CECA y Unacc - o con los presidentes o CEO de los principales bancos nacionales.Noticia Relacionada estandar Si Cuerpo asume Economía bajo la sombra de Montero y con Bruselas vigilante ante las reglas fiscales Daniel Caballero Sánchez lanza un guiño a Bruselas al situar a un técnico para liderar las relaciones con la Comisión EuropeaPor el momento no se han producido contactos directos de Cuerpo con las altas esferas de la banca, según fuentes financieras, pero es de esperar que a corto plazo se produzca algún tipo de encuentro. La interlocución del sector financiero con Economía, durante la etapa de Calviño, ha sido fluida a varios niveles dados los asuntos que han tenido que abordar conjuntamente estos años desde el Covid-19. De Cuerpo esperan una relación igual de fluida, más aún teniendo en cuenta que es un viejo conocido de las entidades y con el que necesariamente deben tratar de forma recurrente. El nuevo ministro de Economía ya estaba presente en la mayoría de las reuniones con la banca cuando era secretario general del Tesoro , como por ejemplo en las medidas de inclusión financiera. En el sector le conocen a la perfección, la relación con él ha sido positiva y le califican como una persona con la que pueden debatir.Cautela en el sectorAun así, en la banca se muestran cautos respecto al talante con el que pueda iniciar esta andadura como ministro porque, dicen, no es lo mismo ser el número tres de Economía que el número uno. En este sentido, desde algunos flancos del sector financiero indican que primero deberán medir la actitud con la que afronta el cargo para saber a qué enfrentarse. En los últimos tiempos de Nadia Calviño la relación se había enturbiado y había surgido cierta desconfianza por varias razones: la imposición del gravamen al sector, el proyecto de ley de la nueva Autoridad del Cliente Financiero y la ampliación de las ayudas hipotecarias . Lo primero, monitorizado por Pedro Sánchez y diseñado por María Jesús Montero, se aprobó por imposición; lo segundo va camino de imponerse; y lo tercero se aprobó con la banca diciendo que no era necesario. Asimismo, en el sector no ha sentado nada bien este año que Calviño presionara a las entidades para aumentar la remuneración de los depósitos.Las entidades han vivido con desconfianza los últimos tiempos de Calviño al frente del Ministerio de EconomíaEl sector financiero, esta vez, no espera grandes cosas del nuevo ministro, pese a ser un viejo conocido. Prefieren esperar a una primera toma de contacto para calibrar los ánimos. En todo caso, fuentes del sector destacan que su disposición siempre será de diálogo con Economía para cualquier tema que se plantee, y que los años del Covid han sido una buena muestra -con los avales del ICO, por ejemplo- de que sector público y privado pueden colaborar. El planteamiento de las entidades continuará siendo el mismo. El impuesto a la banca es la principal batalla con el Gobierno, de hecho está judicializado, pero también será motivo de fricción la creación de la Autoridad del Cliente Financiero, un nuevo supervisor para resolver las reclamaciones de los usuarios.",
        "content": "",
        "ranked": 20,
        "placed": "Economy",
        "epoch": 1704672011.097881,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Pull&Bear y Uniqlo alertan a los consumidores de posibles páginas webs fraudulentas durante las rebajas>",
        "date_raw": "Fri, 05 Jan 2024 18:50:31 +0100",
        "date": "2024-01-05",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/pullbear-uniqlo-alertan-consumidores-posibles-paginas-webs-20240105184952-nt.html",
        "subtitle": "Las firmas de moda Pull&Bear (Inditex) y Uniqlo han alertado a los consumidores de posibles webs frauduluentas durante la presente campaña de rebajas, después de que la Policía Nacional bloqueara esta semana diversas páginas 'online' falsas cuyo diseño imitaba los portales de populares marcas de ropa con el objetivo de estafar a las víctimas invitándolas a comprar productos con grandes descuentos.En concreto, la marca de moda japonesa Uniqlo asegura en la portada de su web que es «consciente» de la existencia de webs engañosas, por lo que no duda en avisar al cliente de que tenga cuidado con estas páginas falsas y fraudulentas.De esta forma, pide que si el consumidor detecta alguna web fraudulenta, haga una captura de pantalla, contacte con ellos para investigarlo y tomar así las medidas oportunas contra los sitios web falsos.Noticia Relacionada estandar No La OCU publica sus consejos para comprar en las rebajas de enero de 2024 Marina Ortiz Se acercan las primeras rebajas del año y son muchas las personas que comprarán pero, para evitar disgustos, puedes seguir algunas de estas recomendacionesAdemás, recuerda que Uniqlo no ofrece un sistema de franquicia ni utiliza ninguna plataforma de terceros en Europa para vender sus productos.Por su parte, Pull&Bear, una de las marcas para jóvenes del grupo Inditex , también ha alertado a sus clientes de posibles fraudes 'online' y en su web explica cómo evitar estafas al comprar por Internet, por lo que recomienda antes de comprar fijarse en los precios, comprobar la información legal de la empresa, revisar el aspecto visual de la tienda, comprobar si dispone de un certificado de seguridad y analizar los tipos de pago permitidos.También han advertido de correos fraudulentos, ya que en algunos casos, consiguen suplantar la identidad de la marca para que puedan pensar que el correo ha sido enviado por el equipo de Pull&Bear con la finalidad de conseguir información personal del cliente. Y anima a los consumidores a avisar de forma inmediata al banco y ponerse en contacto con la marca.Unas recomendaciones y advertencias de las marcas de moda que llegan en plena campaña de rebajas y en una semana en la que la Policía Nacional ha bloqueado diversas páginas web fraudulentas cuyo diseño imitaba los portales de populares marcas de ropa con el objetivo de estafar a las víctimas invitándolas a comprar productos con grandes descuentos, aprovechando el incremento de las compras en la época navideña.La organización criminal detrás de las páginas web usaba las técnicas del 'phising' y el 'spoofing' , es decir, ofrecían a través de estas webs fraudulentas productos a un precio muy inferior a su valor de mercado. Una vez las víctimas realizaban el pago, el pedido nunca llegaba a los clientes.Según comunicó la Policía, los estafadores replicaban la cabecera, logos y maquetación de las marcas y promocionaban las páginas web en redes sociales como Facebook o Instagram. Los dominios eran registrados en empresas de países americanos y asiáticos, mientras que los cobros a las víctimas se realizaban a través de un comercio con sede en Brasil.Para dar mayor credibilidad a su supuesta actividad comercial, los estafadores utilizaban certificados SSL, que cifran los datos introducidos, y el protocolo HTTPS, que muestra un candado en la barra de navegación que hasta ahora se consideraba como indicador de sitio web seguro.Las fuerzas de seguridad han señalado que este tipo de páginas web proliferan en épocas de alta demanda comercial, como puede ser el 'Black Friday' o la Navidad. Los agentes aconsejan ser precabidos con las promociones que llegan por 'email' o redes sociales, así como desconfiar de los descuentos «excesivos».",
        "content": "",
        "ranked": 23,
        "placed": "Economy",
        "epoch": 1704672011.2476835,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La primera jornada de huelga en Iberia acaba con algunos retrasos y pocos incidentes>",
        "date_raw": "Fri, 05 Jan 2024 19:35:39 +0100",
        "date": "2024-01-05",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/primera-jornada-huelga-iberia-acaba-retrasos-pocos-20240105193455-nt.html",
        "subtitle": "La primera de las cuatro jornadas de huelga convocadas por los sindicatos UGT y CC.OO. en la filial de servicios de tierra de Iberia se saldó este viernes con algunos retrasos y con pocas cancelaciones más de las ya programadas por la aerolínea, alrededor de 440 entre hoy y el próximo lunes en todos los aeropuertos españoles. Desde la compañía destacaron la normalidad con la que transcurrió la jornada del viernes, más allá de lo que cabe esperar para las fechas navideñas, y aseguraron que el seguimiento de los trabajadores sin carta de servicios mímimo s fue de apenas un 15,62% . Los sindicatos convocantes, sin embargo, apuntaron a que se registraron numerosos retrasos y que algunos aviones partieron sin maletas por las protestas del personal.Iberia espera que la jornada más problemática de protestas se produzca el domingo coincidiendo con la operación retorno, mientras la posibilidad de que se diluyan las huelgas es cada vez menor. Las tensiones entre compañía y sindicatos siguen elevadas de tono y los reproches entre ambos tuvieron continuación durante el viernes. El director corporativo de Iberia, Juan Cierco , tildó la convocatoria de «irresponsable» e «incoherente». «Los sindicatos que la convocan para exigir el 'autohandling' son los mismos que se han manifestado en reiteradas ocasiones en contra de este proceso porque, en su opinión, pervierte el sentido de los repartos de las licencias, acortando el negocio para las empresas adjudicatarias, lo cual repercute negativamente en las condiciones laborales de los trabajadores», señaló el directivo de la aerolínea.Desde UGT, por su parte, apuntaron a que la actitud de la compañía durante el día de hoy continuó en línea «pasiva» y «rayando la irresponsabilidad y la falta de respeto hacia su plantilla». Al contrario que Iberia, el sindicato aseguró que el seguimiento de la huelga fue amplio -contabilizaron hasta 150 efectivos concentrados en Barcelona-El Prat- y en consecuencia se registraron numerosos retrasos e incluso hubo aviones que salieron desde Barcelona y Bilbao hacia Madrid sin maletas. Un extremo que fue confirmado por Iberia y que obligó a la compañía a fletar camiones para trasladar los equipajes hacia la capital.Noticia Relacionada sin acuerdo estandar No La huelga de Iberia en Reyes trastoca los planes de miles de viajeros con más de 400 vuelos cancelados Nerea San Esteban Compañía y sindicatos no han llegado a un acuerdo este miércoles, por lo que las protestas tendrán lugar del 5 al 8 de eneroAdemás de Barajas, el aeropuerto más afectado fue el de Barcelona-El Prat donde Iberia Airport Services brinda servicio a las aerolíneas de IAG, el holding que controla Iberia. Desde Vueling, la compañía con más presencia en la infraestructura, estimaron un impacto «mínimo» y apuntaron a que el 90% de los pasajeros ya han aceptado un vuelo alternativo o el reembolso, «en la mayoría de casos el mismo día de su vuelo original».El conflicto tiene su germen en el fracaso de Iberia durante el concurso de 'handling' resuelto por Aena a finales de septiembre. Tras perder ocho aeropuertos, entre ellos el de Barcelona-El Prat, aerolínea y sindicatos se enzarzaron con el gestor de los aeropuertos españoles para tratar de revisar el concurso, pero sin éxito -el Tacrc y la Audiencia Nacional han tumbado el recurso de Iberia para impugnar la licitación de varios de los lotes- e incluso llegaron a convocar movilizaciones para el Puente de la Constitución. Ante la negativa, los sindicatos pidieron soluciones a la antaño compañía española de bandera por el temor a ver sus condiciones laborales degradadas. Son alrededor de 3.000 empleados de Iberia Airport Services, los afectados por la subrogación y 8.000 los llamados a la huelga hasta el próximo lunes.Para el día de hoy se habían programado 483 vuelos operados por el Grupo Iberia -Iberia, Iberia Express y Air Nostrum-, y a las 18:30 horas habían operado 340 vuelos, según han apuntado desde la aerolínea.",
        "content": "",
        "ranked": 22,
        "placed": "Economy",
        "epoch": 1704672011.2913623,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La juventud maltratada>",
        "date_raw": "Sat, 06 Jan 2024 00:36:04 +0100",
        "date": "2024-01-06",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/ignacio-marcogardoqui-juventud-maltratada-20240105003602-nt.html",
        "subtitle": "Antes, la juventud era un tesoro divino y la vejez un fastidio, tan solo soportable por aquello de que las alternativas eran mucho peores. Cuando eras joven no existían los obstáculos insalvables, ni las barreras infranqueables. En cambio, en la vejez te empezaban a doler articulaciones cuya existencia desconocías y aparecían dolores en lugares extraños, no identificados con precisión. Pero, últimamente, la medicina ha obrado milagros que alargan la vida por el final y la mejoran por el medio. Por el contrario, la economía se ha cebado con los jóvenes, mientras que la demografía ha virado su rumbo y, con el viento de cara, ha desviado la atención política hacia los mayores, que se llevan la parte del león de los presupuestos públicos que sostienen los cuidados sanitarios y las ayudas sociales.El trabajo realizado por el Servicio de Estudios del BBVA y la Universidad de Valencia ha puesto la letra a una música que llevaba tiempo sonando . Cada día hay menos jóvenes. La población total española ha subido de los 34 millones de 1.971 a los 47 millones de 2.002, mientas que la franja de los comprendidos entre los 16 y los 29 años ha menguado en 2,5 millones. El cambio ha sido rapidísimo. Esa franja de edad suponía el 23,5% del total en 1.995 y ahora representa el 14,5%, algo que dado el número actual de nacimientos no va a mejorar en los próximos 50 años. Por el contrario, la situación se invierte en el caso de los mayores. Con el cambio de siglo, los mayores de 55 años suponían el 17,9% del total de la población y hoy suponen solo el 31,9%, con una tendencia que seguirá igual en la próximas décadas hasta alcanzar el 42%. Obviamente la capacidad de presión sobre los poderes públicos y de acaparar su atención evoluciona en el mismo sentido. Las pensiones, la sanidad y la dependencia absorben cantidades mayores en términos absolutos y abrumadoras en relativos, al tiempo que la educación y la vivienda encogen su participación en la tarta pública. ¿De quién se preocupan más los dirigentes públicos, a qué dedican más dinero a las pensiones o a las becas? Pues eso. Aquí Patxi López no podría responder eso de 'y a usted que le importa?' pues esto es algo que importa mucho a muchos. Más bien, importa mucho a todos.Pero no solo es la atención pública, el mercado laboral ha evolucionado y lo ha hecho en contra de los jóvenes que obtienen salarios menores en empleos menos estables lo que dificulta, hasta hacerlo imposible, el proceso de emancipación. Tan solo uno de cada tres jóvenes que ha terminado su ciclo formativo reside fuera de su hogar familiar , cuando mas de la mitad (el 58,5%) lo hacía en 1.977. Todo ello consecuencia principal del hecho de que la tasa de empleo en los menores de 25 años (el 27%) más que duplica la tasa general (12%) y el trabajo a tiempo parcial era del 26,2% para los jóvenes, con una gran discriminación por sexos en contra de las mujeres, 34,2% para ellas y 19% para ellos. Con la tasa de temporalidad sucede lo mismo y la referida a los jóvenes (55%) duplica a la media general.Siempre pensamos que el nivelNoticia Relacionada estandar Si Las jubilaciones anticipadas caen un 15% tras endurecer las penalizaciones la Seguridad Social Gonzalo D. Velarde En 2024 empiezan a aplicarse los recortes directos en los casos de pensiones máximas de estudios influye decisivamente en la empleabilidad y en el nivel salarial. El estudio demuestra que es cierto, aunque la situación no es del todo concluyente. El nivel salarial es, colectivamente, más bajo entre los jóvenes, pero es normal debido a la evolución de la experiencia y a la falta de beneficios ligados a la permanencia. Pero hay cuestiones anormales, como el hecho de que 36% de los jóvenes ocupados que disponen de estudios superiores ocupan puestos de trabajo que podrían ser cubiertos con niveles de estudios inferiores. Los niveles superiores de estudio palian el problema, pero la media demuestra que los nacidos en 1.955 alcanzaron la media de cotización a la Seguridad Social a los 27 años, algo que los nacidos en 1.985 todavía no han hecho a los 34 años. Conclusión: la juventud mejor formada de la historia (con algunos matices) es la peor tratada (sin ellos) por el sistema. ¿Están estos datos detrás de la creciente lejanía de los jóvenes de la política y de los partidos y de su mayor desafección social? Me temo que sí.",
        "content": "",
        "ranked": 21,
        "placed": "Economy",
        "epoch": 1704672011.3733747,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El comercio confía en el impulso del frío en las primeras rebajas del año>",
        "date_raw": "Sat, 06 Jan 2024 04:08:14 +0100",
        "date": "2024-01-06",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/comercio-confia-impulso-frio-primeras-rebajas-ano-20240106040813-nt.html",
        "subtitle": "Las rebajas de invierno , las primeras de este año, serán a partir de mañana el reclamo principal en miles de comercios españoles. Aunque algunas compañías –sobre todo, las grandes– aprovechan el despliegue 'online' para lanzar los descuentos horas o días antes , el día 7 de enero está marcado en rojo en el calendario de las tiendas de toda España. Desde mañana, y en las próximas semanas, los comercios tratarán de dar salida al stock acumulado de los últimos meses.Lo harán con las plantillas de las tiendas reforzadas por la campaña de Navidad, lo que permite a los comercios contar con un músculo laboral extra durante cerca de tres meses. De hecho, y por citar un ejemplo, solo El Corte Inglés ha contratado este año a 5.800 personas para este periodo , que en los últimos años ya se extiende desde noviembre, con el Black Friday, hasta las rebajas de enero. Noticia Relacionada estandar No La OCU publica sus consejos para comprar en las rebajas de enero de 2024 Marina Ortiz Se acercan las primeras rebajas del año y son muchas las personas que comprarán pero, para evitar disgustos, puedes seguir algunas de estas recomendacionesPor su parte, Randstad estimó que estos meses generarán en nuestro país más de 347.000 nuevas contrataciones, un 3,5% menos que el año pasado; de estos contratos, 96.000 pertenecen al sector comercio. En el caso del portal de empleo InfoJobs , este año ha ofertado más de 28.500 puestos de trabajo relacionados con compras, logística y almacén para este periodo.Con stock de sobraCon todo, los comerciantes esperan que esta campaña de rebajas arroje resultados positivos. «Estas rebajas siempre son una consecuencia de cómo ha funcionado la temporada de invierno. Y ante una temporada que no ha funcionado bien, que ha estado marcada por altas temperaturas y un consumo ligeramente frenado, s e espera que la entrada del frío permita unas rebajas muy buenas », explica el presidente de Acotex , Eduardo Zamácola , en conversación con este periódico.Una opinión parecida comparten desde Confederación Española de Comercio (CEC) , que prevé que la campaña de rebajas suponga un incremento de ventas del 5% respecto al año anterior. «Siguiendo con la tendencia de los últimos años, se prevé una campaña breve ; las ventas se concentrarán en las dos primeras semanas de la campaña que irá perdiendo impacto progresivamente, al haberse convertido en un período de descuentos más en la espiral de promociones que se encadenan a lo largo del año», apunta la patronal del pequeño y mediano comercio.Según la CEC, el gasto medio por cliente se situará en torno a los 75-80 euros durante estas rebajas, «una cifra en la que se ve reflejado no tanto el previsible aumento de las ventas sino el de los precios como efecto de la inflación», explican.A juicio de Zamácola, que representa a una de las patronales del textil en España, a estas alturas del mes «debe de haber mucho stock» disponible en las tiendas, por lo que, opina, «podríamos esperar descuentos muy relevantes ». En esta línea, desde Acotex avanzan que «lo que esperamos es que la gente que no ha comprado estos meses atrás aproveche los descuentos».",
        "content": "",
        "ranked": 19,
        "placed": "Economy",
        "epoch": 1704672011.4418225,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El Gobierno no necesita el 10% de Telefónica para someter a STC>",
        "date_raw": "Sun, 07 Jan 2024 04:03:01 +0100",
        "date": "2024-01-07",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/gobierno-necesita-telefonica-someter-stc-20240107190435-nt.html",
        "subtitle": "El Ejecutivo de Pedro Sánchez acelerará la próxima semana la operación de desembarco en Telefónica a través de la SEPI (Sociedad Estatal de Participaciones Industriales). Para ello, ya está negociando con distintas entidades para contratar un banco de inversión, así como para buscar nuevas vías de financiación.El problema es que la SEPI sólo tiene 454 millones en caja para hacer frente a una operación que supondrá un desembolso de unos 2.000 millones de euros si adquiere el 10% de la compañía de telecomunicaciones, tal y como adelantó este periódico.Sin embargo, al día de hoy no está claro cuál será el porcentaje que comprará la SEPI ni el mecanismo de financiación . Varios expertos consultados coinciden en que adquirirá en un primer momento un paquete de entre un 5 y un 8% de Telefónica, porcentaje suficiente para marcar territorio a los saudíes de STC, que poseen un 4,9% de forma directa y otro 5% en instrumentos financieros. Además, su financiación sería menos costosa.De momento, la SEPI guarda silencio y la CNMV no tiene registrada ninguna participación relevante (a partir del 3%) de este holding en TelefónicaAsimismo, si el Gobierno solo autorizara a STC a tener un 4,9% de Telefónica por ser una empresa estratégica, no necesitaría alcanzar un porcentaje «de hasta el 10%» autorizado el pasado 19 de diciembre.La decisión de la SEPI dependerá de varios factores estratégicos y financieros, explica Alberto de Torres, experto en tecnología, CEO de Nektiu y profesor en ESIC. «Como el objetivo del Estado es tener una influencia significativa en la dirección de Telefónica, un porcentaje mayor como el 10% asegura una participación considerable y puede implicar una mayor influencia en las decisiones de la empresa, incluyendo potencialmente posiciones en el consejo de administración. Algo que seguramente sí esta en su pensamiento, como en el control de Indra».También hay consideraciones financieras. « La capacidad financiera del Estado para adquirir un porcentaje mayor y las implicaciones de dicha inversión en la salud fiscal general son importantes. Si la compra de un 10% es financieramente compleja, seguramente una participación menor podría ser una opción más sostenible, pudiendo ejercitar una nueva compra de otro paquete en unos años».Alberto de Torres subraya que «la percepción del mercado y de otros accionistas de Telefónica también puede influir en la decisión. Un porcentaje más alto podría ser visto como un compromiso más fuerte del Estado con la empresa, mientras que un porcentaje menor podría ser percibido como una medida más equilibrada entre la influencia y la independencia de la empresa. Aquí dependerá de las presiones que tenga el Estado con el Ibex y otros actores internacionales».Por otro lado, la proporción de la participación del Estado en comparación con otros accionistas importantes también es relevante. «Quizás sí necesite el 10% para superar al grupo saudí STC , que posee en total un 9,9%. Pero con el resto de accionistas le valdría con, por ejemplo, un 7%, ya que BlackRock tiene un 4,9%, y BBVA y CaixaBank un 4,8% cada uno». En última instancia, la decisión de si la SEPI adquiere un 10% o cualquier otro porcentaje «dependerá de una evaluación cuidadosa de estos y otros factores por parte de los responsables de la toma de decisiones».Otros expertos consultados afirman que lo importante no es cómo se hace la operación, sino la influencia que va a pretender tener el Gobierno en la gestión de la operadora. «Podría prohibir la toma de un 5% de STC atendiendo a las mismas razones estratégicas. Esto indica que el Gobierno no se conforma con evitarlo sino que quiere intervenir. Se produce así un mensaje negativo para los inversores extranjeros que quieran entrar en España ante la posibilidad de nuevas veleidades gubernamentales en este y otros sectores».Noticia Relacionada estandar Si La adhesión a los ERE de Telefónica España comenzará el día 9 de enero y terminará el 8 de febrero Javier González Navarro La dirección y los sindicatos firman el miércoles el acuerdo que afectará a unos 3.411 empleadosTambién añaden que si logra crear un núcleo duro -junto con La Caixa, en la que también participa- y algún otro accionista, «podría condicionar de facto la actuación del consejo, el nombramiento de presidente y, en suma, la gestión. Una mala noticia que el Estado entre en empresas ya privatizadas».Y apuntan que «todo parece indicar que el Gobierno optará por endeudar la SEPI en 2.000 millones más, hasta superar los 5.000 millones, para comprar el 10% de Telefónica. También podría emitir pagarés. El objetivo es no incrementar el déficit del Estado e intervenir a medio y largo plazo en la gestión». Alberto de Torres explica los diferentes mecanismos financieros que puede utilizar la SEPI. Una transferencia del Estado implicaría que este utilice fondos existentes en su presupuesto para comprar las acciones. Podría requerir reasignar fondos de otras áreas o utilizar reservas, si las hay. Una ventaja de esta opción es que no aumenta la deuda pública, pero podría tener implicaciones en otros programas o inversiones planeadas.También el Estado podría decidir financiar la compra mediante la emisión de bonos o algún otro tipo de instrumento de deuda. Aumentaría la deuda pública pero podría ser una opción viable si los tipos de interés son bajos (no parece que es el caso actual) y hay una buena demanda de deuda gubernamental. La emisión de deuda permitiría al Estado mantener la liquidez en otras áreas mientras financia la inversión en Telefónica.Otra posibilidad sería la de autorizar un mayor endeudamiento . Como el Estado ya tiene un cierto nivel de deuda, podría optar por incrementarlo para financiar la compra. Esta opción es similar a emitir deuda, pero se enfoca en aumentar el límite de endeudamiento ya existente. Podría implicar negociaciones o aprobaciones parlamentarias para ampliar los límites de endeudamiento.Asimismo, usar fondos soberanos o de inversión que se utilizan para inversiones estratégicas o emplear parte del exceso de recaudación por la inflación. Si el Estado decide el uso de estos fondos, podrían ser utilizados para la compra sin necesidad de recurrir a opciones de deuda. «Creo creo que se va a optar por usar fondos ya existentes, que se compensarán una parte vía impuestos y otra por emisión de deuda», afirma.",
        "content": "",
        "ranked": 15,
        "placed": "Economy",
        "epoch": 1704672011.6175654,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Muere el empresario mexicano Carlos Bremer a los 63 años>",
        "date_raw": "Sat, 06 Jan 2024 05:38:43 +0100",
        "date": "2024-01-06",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/fallece-empresario-mexicano-carlos-bremer-anos-20240106005340-nt.html",
        "subtitle": "El empresario y filántropo mexicano Carlos Bremer Gutiérrez , presidente y director general de la firma Value Grupo Financiero, ha fallecido este viernes a los 63 años tras estar hospitalizado desde el pasado 2 de enero.Bremer, cercano al presidente Andrés Manuel López Obrador, ayudó con becas a estudiantes y deportistas mexicanos y participó como uno de los ´tiburones´ del programa de televisión Shark Tank México.El martes pasado se desvaneció en sus oficinas tras sufrir un preinfarto , aunque su estado de salud se había reportado como estable.«Con profunda tristeza, Value Grupo Financiero comunica que el señor Carlos Bremer Gutiérrez, presidente del consejo de administración y director general, falleció el día de hoy en un hospital del área metropolitana de Monterrey» por «complicaciones derivadas del desvanecimiento que sufrió el martes 2 de enero de 2024», ha informado la empresa en un comunicado.«Value Grupo Financiero y su personal desean rendir un homenaje a un hombre con valores, ideales y liderazgo , que tuvo un profundo sentido humano y compromiso social: un empresario que creyó, apoyó y amó a México«, añaden en el texto.La firma indicó que Bremer asumió la dirección general de Value Grupo Financiero en 1993 y, bajo su gestión, el grupo financiero incrementó su capital contable y la penetración de mercados a nivel nacional.«De manera simultánea, realizó una amplia labor en beneficio a diversas causas, labor que incluyó el apoyo al deporte, a la educación, a diferentes actividades artísticas, así como muchas otras causas de filantropía », destaca el comunicado.En 2020 acompañó a López Obrador a una reunión con el ahora expresidente de Estados Unido, Donald Trump, en Washington. Uno de los hombres más ricos de MéxicoBremer nació en la ciudad de Monterrey, Nuevo León, el 1 de junio de 1960. Se graduó en la licenciatura de Contaduría por el Instituto Tecnológico de Estudios Superiores (Tec) de Monterrey.Su actividad empresarial, según sus propias palabras, la inició cuando tenía 12 años con la venta de calculadoras, mientras que a los 19 se inició en el sector de finanzas. Además, estudió Contaduría en el Instituto Tecnológico y de Estudios Superiores de Monterrey.En 1993 fundó Grupo Financiero Value, el cual agrupa a Value Casa de Bolsa, Fina Arrenda y Fina Factor. Desde 2010 era presidente del Consejo de Administración.Bremer era uno de los hombres más ricos de México y su fortuna estaba estimada en unos 67.000 millones de dólares.Value precisó que José Kaún Nader asumirá interinamente las funciones de director general de Value Grupo Financiero y de su subsidiaria Value, Casa de Bolsa, en tanto el Consejo de Administración sesiona para ratificar dicho nombramiento.Bremer también forjó amistad con personalidades como el expresidente de Estados Unidos Bill Clinton ; el campeón mundial de boxeo Saúl «Canelo» Álvarez, el exbeisbolista Fernando Valenzuela, así como con el cantante Luis Miguel .",
        "content": "",
        "ranked": 18,
        "placed": "Economy",
        "epoch": 1704672011.627755,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El empleo de maquillar los datos de empleo>",
        "date_raw": "Sun, 07 Jan 2024 04:03:22 +0100",
        "date": "2024-01-07",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/maria-jesus-perez-empleo-maquillar-datos-empleo-20240107040322-nt.html",
        "subtitle": "Empleo récord, es el mantra repetido estos días desde La Moncloa en la convicción -testada con tenacidad- de que una trola repetida se reviste de credibilidad. La receta es ancestral: una sopa de datos donde se mezclan realidad y ficción, un toque de comparativas a tiempos pasados para que se pierda la noción del presente y, fundamental, un chorro generoso de propaganda desde los medios adictos para que hasta quienes carecen de empleo duden de sí en verdad lo tienen. Ahora resulta que España es el modelo de creación de empleo en Europa, que la reforma laboral de hace dos años del PSOE y de Sumar son las nuevas tablas de la ley de creación de felicidad y riqueza y que este bendito poliedro de geometría variable antes conocido como España es El Dorado para la Seguridad Social. Pues... resulta que seguimos sin datos del número de fijos discontinuos un año después de la promesa del Gobierno -representada en la persona, sobre todo, de la sin par vicepresidenta Segunda y ministra de la cuestión, Yolanda Díaz - de facilitarlos de manera urgente. Otra mentira más para la colección. Y que una economía tan avanzada como la sanchista reconoce al menos 2,7 millones de parados, cifra que superaría holgadamente los tres millones si de una vez se afloraran los maquillajes y juegos florales. La transparencia no es, desde luego, el fuerte del Gobierno. Pero da igual, porque aquí lo que cuenta es decir y no hacer. Después, si alguien protesta, se le acusa de reaccionario ultraderechista y se le increpa por no alegrarse por los positivos mensajes que otros se han tomado la molestia de fabricar para él desde bien temprano. Es la España de Pedro Sánchez y su muro. Advertidos estábamos.La experiencia personal de cada cual es el mejor medidor. ¿Vive usted mejor? ¿Y sus hijos? ¿Se siente usted más seguro y protegido ante el futuro? Pues eso. Los organismos independientes, como Fedea por ejemplo, no pueden decirlo más claro. Ni más alto. Las medidas adoptadas por la 'vicechuli' Díaz en materia de desempleo no solo no ayudan a regresar al mercado laboral, sino que lo desincentivan y hasta malogran el uso de dinero público. Desatiende Fedea el matiz de que ese es precisamente el objetivo buscado: lo importante no es incentivar el esfuerzo y premiar el talento, sino levantar una España de paguitas y subsidios que vayan minando la moral de unos y otros. ¿Para qué trabajar si el dinero llueve del cielo? ¿Para qué buscar trabajo si resulta más fácil lograr una ayuda pública? Mientras esto sucede, Francia y Alemania se frotan las manos tentando a nuestros jóvenes mejor cualificados con ofertas laborales que sin ser del otro mundo están a años luz de lo que esta España de muros y cizaña puede ofrecerles. Y es que el mundo de la inteligencia artificial, del algoritmo y los datos se está construyendo más allá de los Pirineos y aquí nos miramos el ombligo con la cantinela de que vivimos en el mejor país del mundo. Puede ser que así sea, pero esa orilla habrá que alcanzarla con sangre, sudor y lágrimas, sin autocomplacencias ni mucho menos con falacias. Levantar la persiana cada mañana es llorar. Ser autónomo es un drama. Las mujeres siguen pasando las de Caín y son el colectivo más numeroso entre quienes buscan trabajo. Y los jóvenes, ¡ay los jóvenes!, son quienes de verdad encarnan el mito de Sísifo y no Sánchez, condenados a subir una y otra vez la piedra hacia no se sabe dónde.Las conclusiones del estudio 'Presente y futuro de la juventud española. Una perspectiva socioeconómica' elaborado por el Instituto Valenciano de Investigaciones Económicas (IVIE) y la Universidad de Valencia para la Fundación BBVA son también demoledoras. La investigación destaca que los jóvenes están más expuestos a los vaivenes del ciclo económico y la calidad media de sus ocupaciones es peor. Los datos irrefutables y bien fundamentados, un drama tras otro (¿le ha echado un vistazo querida vice?, lo mismo dejaría de lanzar mensajes 'superguáis' de irrealidad virtual cocinada): el 25,4% de los jóvenes trabaja con contratos a tiempo parcial , 12 puntos por encima de la media, la tasa de temporalidad dobla el promedio, y los sueldos son claro reflejo de la precariedad laboral de nuestros jóvenes, que en el caso de los que tienen entre 16 y 29 años son un 35% inferiores a la media, amén de que el progreso de sus ingresos a lo largo de la vida laboral está siendo más lento de largo que en otras etapas. Además, el 53,2% de las personas en esa franja de edad tienen dificultades para llegar a final de mes, 5,4 puntos porcentuales por encima del promedio de la población. ¿Sigo ministra?Noticia Relacionada estandar Si Madrid generó un 25% de los 539.740 empleos creados en España en 2023 Susana Alcelay La ocupación crece a ritmos cercanos al 4% en la comunidad, en un año que acabó con 2.707.456 paradosLa generación más preparada no merece esta desazón ni tener que caminar por un chapapote de dificultades, incomprensión y desilusión. Parece una buena carta para los Reyes Magos, que quizás a esta hora sigan por ahí, con permiso de Sánchez y sus compadres republicanos.",
        "content": "",
        "ranked": 14,
        "placed": "Economy",
        "epoch": 1704672011.712715,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Zarina y Zarina Home, la copia de la marca española Zara, hecha por los rusos, que está arrasando>",
        "date_raw": "Sat, 06 Jan 2024 11:10:19 +0100",
        "date": "2024-01-06",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/zarina-zarina-home-copia-marca-espanola-zara-20240106163850-nt.html",
        "subtitle": "Rusia lo ha vuelto hacer, por obra y gracias de una ingeniería creativa de Starbucks se sacó de la manga 'Stars Coffee', y de McDonalds creó 'Sabroso y punto', y en el proceso consigue beneficios. Y ahora le toca al trasatlántico de Inditex y a su joya de la corona, Zara. La versión rusa del conglomerado Melon Fashion Group (MFG) es Zarina y la más reciente Zarina Home, ¿os suena? Una sopa de letras que destila una esencia que recuerda en forma y fondo a la marca de la empresa gallega y que está acelerando sus ventas al suplir el nicho dejado por el grupo español. Un parche, de carácter local, cada vez más extendido que se aprovecha del éxodo de las grandes marcas occidentales por la ofensiva contra Ucrania. Marcas con logos calcados instagramUn varapalo que Rusia ha ido sorteando con distintas fórmulas, viejas o nuevas . Al tiempo que ha permitido a los oligarcas rusos hacerse de oro, pese a que los clientes declaren que no tienen el mismo encanto que las originales.Zarina, la marca hecha por los rusos para reemplazar a Zara ABC Viendo la estética de Zarina hay quien podría pensar que está experimentado un 'deja vu'. Pero oxigena las cuentas y consigue atraer la atención del consumidor ruso adepto a las distintas fórmulas comerciales de la compañía de Arteixo. No en vano, el mayor mercado para Inditex en el extranjero por número de tiendas, y también el mayor fuera de España por beneficio, en 2021, era Rusia, según la Comisión Nacional del Mercado de Valores (CNMV). Noticia Relacionada España aspira a ser la meca del nuevo 'oro líquido' que destrone al petróleo Alexia Columba Jerez La investigación sobre el uso de la resina como alternativa al plástico se intensifica, al tiempo que su explotación recupera el pulso en nuestro paísTodos los caminos llevan a ZaraLos retos de acercar Zara a los consumidores rusos pasó por distintos caminos. Al principio del goteo de empresas que iban abandonando suelo ruso, en las ciudades fronterizas se estableció un mercado paralelo . Como indicaba Diana Fishman en 'Insider', las autoridades rusas legalizaron la importación de productos al país sin necesidad de tener el consentimiento de los fabricantes. Con ello esperaban proporcionar al mercado interno bienes demandados y estabilizar sus precios«. Fishman nombra el caso del empresario Alexander Gorbunov que abrió una tienda en una de las ciudades más grandes de Siberia para vender ropa de Zara traída al país para complacer a su novia: «Ella una vez dijo que quería que Zara volviera. Y le dije: «Déjame traerte Zara» . Invirtió 30.000 euros en comprar ropa fuera y venderla en suelo ruso. Y Gorbunov apuntaba a Fishman que era como si ya no existiera frontera entre China y Kazajstán , puedes traer lo que quieras. Y este tipo de negocios han terminado siendo una solución muy lucrativa.Y el 5 de abril de 2023, el viceministro de Industria y Comercio, Víktor Yevtújov, establecía que el Gobierno ruso aprobaba la venta del negocio de la multinacional española Inditex, en Rusia, al grupo emiratí Daher . De esta forma Daher abriría tiendas bajo las marcas MAAG, DUB, ECRU o Vilet. Siendo MAAG, la que pretendía sustituir a las tiendas de ZARA. Inditex, especificaba por entonces, que las tiendas que vendan marcas propiedad del grupo comprador serán «totalmente ajenas a Inditex». En su inauguración, los ansiosos clientes, como Oleg, que se acercaban declaraba a los medios: «Es muy importante que haya vuelto esta línea de ropa, aunque sea con otro nombre. La colección se parece mucho. Yo siempre me vestí en Zara y Mango». Mientras que otra clienta, Masha, también señalaba la semejanza, aunque indicaba un importante defecto, «el surtido es por ahora claramente menor» . El punto débil que le impediría hacerle sombra a Inditex, arrojando unos resultados pobres, en comparación. Según confirmaba, el vicepresidente de STC (Unión de Centros Comerciales), Pavel Lyulin, que indicaba que las ventas de la marca MAAG han sido las peores desde la creación de las tiendas.Al contrario de lo que pasaría con Zarina de Melon Fashion Group (MFG) que es el minorista de moda más grande de Rusia, La compañía cuenta con más de 8.000 empleados y 907 tiendas . Y en el último año aumentó su beneficio neto en un 120% y sus ingresos se incrementaron un 23,5%, según informa Interfax, la publicación especializada en noticias financieras de Rusia. Captura de imagen de la televisión rusa de BefreeY al igual que Inditex cuenta con un abanico de marcas con un concepto único y un público objetivo distinto, en el caso de MFG, tal y como detalla en su página web, gestiona Zarina, Befree - cuyo diseño recuerda al de Bershka-, LOVE REPUBLIC - que se parece a lo que podemos ver en Pull &Bear- Sela e IDOL . Esta última es un calco de Massimo Dutti. ﻿La 'Zarina rusa'El negocio de Zarina surgió del encuentro en los años 90 de los rusos Galina Sintsova, Mikhail Urzhumtsev con el sueco David Kellermann, en San Petersburgo. Un tripartito que se mantuvo hasta que hicieron acto de presencia dos oligarcas rusos a la caza de nuevas ofertas de negocio, Uno de ellos era Anatoly Palyi , antiguo miembro de la compañía Gazprom, y el otro era Ivan Tavrin, que ya lleva invertidos más de 2.500 millones de dólares en empresas abandonadas por sus dueños occidentales. Ambos terminaron comprando la parte sueca, convirtiendo a Zarina en una fórmula 100% rusa.Captura de pantalla de uno de los vídeos de campaña de ZarinaY el intento no ha sido en vano, ahora la 'Zarina rusa' tras un largo pulso con el imperio de Amancio Ortega, está experimentando una explosión de atención en el país. Y la musa de Zarina es una figura igualmente insospechada en toda esta historia, Natalia Oreiro o Natasha , una actriz uruguaya de culebrones que se convirtió en una actriz de culto en Rusia a la Putin le otorgó la nacionalidad en tiempo récord. Una proeza que tiene su propio documental en Netflix, no en vano Oreiro recibe el sobrenombre de 'la Britney Spears rusa' y se ha convertido en la cara promocional de Zarina. El último movimiento de ficha de MFG ha sido anunciar que había registrado la marca Zarina Home en Rospatent, la agencia de propiedad intelectual del gobierno ruso. Y dejaba constancia de que la nueva marca pretende vender cubiertos, manteles, cortinas de baño, ropa de cama, toallas, entre otros productos.MÁS INFORMACIÓN Un sol artificial español: los rincones más oscuros del planeta usan espejos gigantes para iluminarse de día La fábrica de insectos más grande del mundo estará en España La mayor fábrica de carne cultivada en laboratorio del mundo estará en España: esta es la ciudad donde se construyeRospatent ha señalado que esta es una de las muchas solicitudes que está recibiendo por parte de marcas comerciales rusas que reformulan las originales. Un ejemplo paradigmático fue el de Coca-Cola que llevaba en el mercado ruso desde 1979. Tras su marcha nació Cool Cola con bebidas como Fancy -en lugar de Fanta-, and Street- en lugar de Sprite. Una tendencia en alza, que en el caso de Zarina, tiene una vuelta de tuerca, dado que esta moda que se promociona como 'made in Rusia', según sus propios consumidores, se hace en gran cantidad en China .",
        "content": "",
        "ranked": 17,
        "placed": "Economy",
        "epoch": 1704672011.7647202,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "España exportó un 34% menos de aceite de oliva en la última campaña>",
        "date_raw": "Sat, 06 Jan 2024 21:26:29 +0100",
        "date": "2024-01-06",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/espana-exporto-aceite-oliva-ultima-campana-20240107190331-nt.html",
        "subtitle": "España está produciendo menos aceite de oliva que nunca . Este hecho no solo perjudica a la oferta y los precios del oro líquido en nuestro país, sino que está limitando las ventas de este producto en el mercado internacional , muy relevante para las compañías españolas.En concreto, y según se desprende del boletín de comercio exterior de aceite de oliva, que edita el Ministerio de Agricultura, Pesca y Alimentación, nuestro país exportó un total de 719.808 toneladas de aceite en la última campaña –que concluyó en septiembre–, lo que se traduce en una caída del 34% respecto a la campaña del año anterior. Así, se trata del primer periodo reciente en el que España se sitúa por debajo del millón de toneladas exportadas: si en la campaña anterior se situó en 1.089.159 toneladas, la cifra media de las últimas cuatro campañas es de 1.079.145.Noticia Relacionada estandar Si El campo cierra un año marcado por la sequía y la baja rentabilidad de agricultores y ganaderos Blanca Martínez Mingo Las asociaciones COAG y Asaja lamentan el «infierno burocrático» de la PAC que ha dificultado el acceso a las ayudasEl principal mercado damnificado por esta caída de las exportaciones de aceite de oliva español es Italia donde, según se desprende de los datos de Agricultura consultados por ABC, España envió en la última campaña 158.892 toneladas de oro líquido, menos de la mitad que el año anterior. En el caso de Estados Unidos , fueron 103.160 las toneladas exportadas al país americano, frente a las más de 150.000 de la campaña anterior.«Ningún destino aumenta su volumen exportado respecto a la campaña anterior, encontrando reducciones más fuertes en Italia (-52%), EE.UU. (-22%), China (-60%), Corea del Sur (-56%), y Portugal (-19%), recoge el el análisis de Agricultura. En el desglose mensual, el volumen total de exportaciones se sitúa continuamente por debajo de la media y la campaña pasada, a excepción del mes de octubre que superó ligeramente a la campaña anterior. Con todo, el promedio mensual se sitúa en 59.984 toneladas, un 33% por debajo respecto a los niveles de la pasada campaña. En total, en la la campaña 2022/23 se exportó a un total de 152 países distintos.El valor resistePese a la fuerte caída en las toneladas exportadas, el incremento de precios del aceite de oliva ha supuesto que el valor de las exportaciones resista mucho mejor la caída. El valor acumulado de lo exportado en la última campaña se sitúa así en 3.814 millones de euros, solo un 4% por debajo de la campaña anterior.El valor unitario de las exportaciones (expresado en euros por cada 100 kilos) recoge además un «importante aumento» de los valores unitarios de exportación, situándose por encima de la campaña anterior y de la media en todos los meses. Por citar el ejemplo de septiembre, el último mes de la campaña, el valor unitario de exportación se situó en 681 euros por cada 100 kilos , muy por encima de los 399 de la campaña 2021/22. Atendiendo al desglose por países, el valor unitario de las exportaciones asciende considerablemente en todos los destinos arriba mencionados aumentando en conjunto un 45% respecto a la campaña anterior.En la última campaña, los productores de aceite de oliva se tuvieron que enfrentar «a unas condiciones climáticas especialmente malas que nos han llevado a una producción de unas 663.000 toneladas de aceites de oliva, un 54% por debajo de la media de producción de las cuatro anteriores campañas», apuntaba al cierre del periodo la gerente de la Interprofesional del Aceite de Oliva , Teresa Pérez Millán, que destacaba ya que «eso ha tenido unos notables efectos en el mercado global. Hay que recordar que España ha llegado a producir la mitad de todo el aceite mundial», insistía. Según los datos de la Interprofesional, la producción de aceite de oliva a nivel mundial se situó en poco más de 2,5 millones de toneladas en la última campaña, cuando la media en campañas anteriores supera los tres millones. Con todo, y según las previsiones que se manejaban al inicio de esta campaña 2023/24, en octubre, la producción del aceite de oliva volverá a estar por debajo del millón de toneladas . En concreto, se estima que la producción se situará en 765.300 toneladas, lo que supone un 15% por encima de la baja cosecha de la temporada anterior (664.000 toneladas) y un 34% por debajo de la media de las últimas cuatro. De ser así, las exportaciones volverán a verse afectadas, ya que las existencias de enlace (las que se almacenan entre una campaña y la otra) también están menguadas: en octubre se situaban en 257.000 toneladas, un 43% más bajas que las existencias iniciales de la campaña anterior y un 52% menores que las de las cuatro últimas campañas.Los expertos y empresarios del sector consideran que estas previsiones solo podrán variar si, a partir del mes de abril, comienza a llover. En Andalucía, principal región productora de aceite de oliva (con un 70% de la producción española), la cosecha se estima un 40% por debajo de la media.Trasvase de consumoCon unos precios del aceite situados en niveles récord (llegó a incrementarse un 73,5% en octubre), los consumidores prueban otras opciones de consumo.Así, el encarecimiento del oro líquido «ha desembocado en que las ventas se desplacen a otros aceites como el de girasol , con un incremento en la demanda del 16%, mientras ve como desciende su precio en un 36,1% respecto a noviembre de 2022», recogía la consultora NIQ (antigua Nielsen IQ) en su balance del undécimo mes del año.",
        "content": "",
        "ranked": 16,
        "placed": "Economy",
        "epoch": 1704672011.9928563,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La industria de los videojuegos pide una vida extra para escalar al siguiente nivel>",
        "date_raw": "Sun, 07 Jan 2024 04:03:33 +0100",
        "date": "2024-01-07",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/industria-videojuegos-pide-vida-extra-escalar-siguiente-20240107180258-nt.html",
        "subtitle": "Hace apenas unas semanas la Asociación Española de Empresas Productoras y Desarrolladoras de Videojuegos y Software de Entretenimiento (DEV) junto a la Asociación Española de Videojuegos (AEVI) presentaron el informe sobre el impacto de la aplicación de sistemas de incentivos fiscales para la inversión, el crecimiento empresarial y el empleo en la industria productora de videojuegos, realizado por la Universidad Carlos III de Madrid. Estas dos asociaciones han pedido al Gobierno modificar el artículo 36 y 39 de la Ley del Impuesto sobre Sociedades para que la industria del videojuego cuente con los incentivos fiscales para la producción y la captación de proyectos internacionales, tal como ya recibe la industria audiovisual, las artes escénicas, y la música en vivo. Según los datos presentados en dicho informe, la industria española productora de videojuegos facturó 1.435 millones de euros en 2022 , con una previsión de 3.403 millones para 2028, en caso de no obtener incentivos fiscales. La situación podría cambiar positivamente si tales incentivos se aplicaran, con una subida calculada en torno al 7,4%, superando los 5.000 millones de euros de facturación para 2028. Es decir, un crecimiento de hasta cuatro veces. Además, la aplicación de incentivos fiscales multiplicaría por 2,3 el empleo del sector en España hasta 2030, lo que supondría superar los 23.000 empleos en 2030.Benja Anglés , profesor de los Estudios de Derecho y Ciencia Política de la UOC e investigador del grupo TAXBusiness, resalta que una mejora de la fiscalidad tendría como efecto la reducción de los gastos, lo cual «puede permitir mayores beneficios a la actividad. Si estos beneficios se destinan a mejorar las inversiones, contratar más trabajadores y/o realizar más proyectos, son evidentes las consecuencias beneficiosas de esta medida en el sector». Cree por ello que se podría establecer una causa efecto entre la reducción de la fiscalidad y la mejora del sector de los videojuegos con carácter general. También sería positiva desde el punto de vista de la competitividad con otros países , «al resultar España igual o más atractiva para atraer nuevas actividades e inversiones», apunta. Lo que cree más difícil de demostrar es que mediante la reducción de la fiscalidad sea «posible lograr una mayor recaudación, quizás, si se tienen en cuenta el conjunto de impuestos, la reducción en Sociedades puede verse compensada no sólo por el aumento de contribuyentes y bases imponibles, sino también mediante el IVA de mayores ventas o las cotizaciones a la Seguridad Social de los nuevos trabajadores», puntualiza.Noticia Relacionada estandar No Los diez mejores videojuegos de 2023 Rodrigo Alonso Después de unos cuantos años con escasez de grandes lanzamientos, la industria ha terminado de superar los efectos de la pandemiaNo obstante, Anglés se cuestiona si se puede justificar la reducción de la obligación de contribuir al sostenimiento de los gastos generales de la industria de los videojuegos que establece el art. 31 de la CE, tal y como se hizo en su día para potenciar la industria española audiovisual, «teniendo en cuenta la situación de cada sector y los objetivos de interés general que se quieran conseguir. Al final se trata de una decisión política».Experiencia y talentoAntonio Fernández , secretario general de DEV, recuerda que desde esta asociación realizan el Libro Blanco del desarrollo español del videojuego (ya llevan nueve ediciones), y éste representa una radiografía de lo que pasa en la industria productora de videojuegos. «Si hablamos únicamente de la producción de videojuegos en España, es un sector que crece a ritmo de dos dígitos, creador de empleo de alta calidad y mayoritariamente joven que con los años se vuelve más maduro. Pero que tiene una característica que arrastra hace años, está limitada la inversión en capital», explica Fernández. Las empresas se deben financiar con recursos propios y por ello hay pocas empresas grandes, alguna mediana y muchas pequeñas (el 90%). «Y están muy endeudadas porque abordan los proyectos con recursos propios», añade. Señala además que se trata de un mercado global en donde se compite con otros países. «Si la producción es más barata, el productor invierte donde sea más barato. Por eso pedimos el 20% de deducción fiscal sobre la inversión en producción», puntualiza.Desde DEV resaltan la necesidad de que llegue más capital al sector. «Sin la deducción fiscal el sector es menos atractivo en España que en otros países. Y para inversiones generalistas es más atractivo en España invertir en cine que en videojuegos porque sí lo hace. Hace falta capital nuevo al sector para que haya más músculo, para crecer, consolidarse…», explica su secretario general. Pone en valor el talento, conocimiento y experiencia que existe en España. «Es un sector muy puntero. Hay grandes creativos, ingenieros, programadores, diseñadores gráficos, marketing… todo al máximo nivel». Precisamente Fernández destaca el importante papel que desempeñan las «universidades de primer nivel» que existen y que han crecido «por la gran demanda de oferta formativa que hay en España». Apunta igualmente que cada vez son más las generaciones de jugadores que quieren formarse para que el videojuego sea una profesión y por ello «necesitamos una base de empresas que dé respuesta a este interés».Lo cierto es que no existen empresas muy grandes en España, en muchos casos los universitarios al graduarse montan su propia empresa. «En España por la falta de capital el videojuego que más se produce es el de móviles porque la inversión es más baja. También se realizan partes de videojuegos de producciones internacionales», indica el secretario general de DEV recordando que la inversión de un videojuego, de los más recientes, puede rondar los 100 millones de euros. Las empresas se concentran en Madrid y Barcelona , representando el 60%, aunque su peso en la facturación es mayor. Y aunque no haya grandes empresas, sí encontramos casos de éxito como Axes In Motion, empresa que desarrolla y publica videojuegos F2P. En 2014 arrancó el proyecto y ya cuenta con más de 30 empleados. Sus juegos suman más de 800 millones de descargas en todo el mundo y está posicionada como la empresa española de videojuegos con más descargas en Google Play. Por su parte, el estudio de videojuegos barcelonés Novarama anunció el año pasado la entrada del gigante del entretenimiento chino Tencent en su accionariado. Esta inversión en el equipo de desarrollo responsable de títulos como InviZimals o KillSquad les está permitiendo trabajar en un juego de rol online multiplataforma.Facturación y ventasEl sector del videojuego en España superó en 2022 la barrera de los 2.000 millones de euros de facturación y 7 millones en cuanto a ventas de videojuegos. «Unas cifras históricas que reflejan el buen momento del sector y su peso cada vez mayor en la economía nacional», resalta José María Moreno , director general de AEVI. La venta online representó el 59% del total de la facturación que en sí misma creció en un 12%. «Este incremento afianza una tendencia de crecimiento en la que ya se alcanzan cifras totales de 1180 millones de euros frente a los 913 millones de 2021», añade. Recuerda también que el mercado físico sufrió un decrecimiento del 6% debido también por las limitaciones de consumo de hardware que se han dado por las tensiones geopolíticas y del comercio internacional ajenas a nuestra industria. «En 2023 está situación se ha suavizado, por lo que tendremos que estar atentos a ver cómo afecta al reparto final», puntualiza Moreno.Tal y como resaltan desde esta asociación, en 2021 el videojuego se convirtió en la opción favorita de ocio de la mayoría de las personas y familias. Esta tendencia se repitió en 2022, llegando a alcanzar una cifra récord de videojugadores: 18,2 millones , estando la mayoría de ellos (24%) en edades comprendidas entre los 24 y los 34 años. «Es importante destacar el aumento de videojugadoras en España –hasta alcanzar casi el 48%–, lo que nos sitúa por encima de la audiencia femenina de otros países. Los pronósticos son, también, muy positivos para 2023», apunta su director general.El reto del talentoA la hora de hablar de retos del sector, José María Moreno resalta la promoción de captación profesional , el establecimiento de incentivos fiscales al sector para aumentar el desarrollo local, la atracción de talento femenino y la lucha contra la piratería, «que es una cuestión que va mejorando progresivamente, pero a la que siempre debemos estar atentos». Recuerda lo importante que es «no olvidar la obligación que tenemos de defender la propiedad intelectual de una industria cultural e innovadora como la de los videojuegos».Los incentivos que piden «nos permitirán impulsar el desarrollo local, atraer inversiones que desarrollen videojuegos en España con profesionales españoles. Con esta medida podríamos competir al nivel de países como Francia, Irlanda, Italia y otros que ya llevan años apostando por estas medidas y recogiendo muy buenos resultado», afirma José María Moreno. Y en lo que se refiere a la necesidad de atraer e incentivar a más talento femenino en la industria, «creemos que es clave potenciar las vocaciones científicas y tecnológicas en edades tempranas, sobre todo entre las alumnas», subraya. Desde AEVI intentan facilitar la mayor presencia femenina en el sector con su iniciativa #PlayEquall, con la que contribuyen a generar un ecosistema más inclusivo e igualitario.Moreno pone también en valor la creatividad del sector en España, que se ha posicionado como un destino de referencia para el desarrollo de la industria del videojuego: «El talento de los profesionales españoles es reconocido internacionalmente gracias a una amplia oferta formativa de calidad. Contamos con más de 700 estudios de desarrollo distribuidos por todo nuestro país entre los que se encuentran estudios de las empresas más importantes del mundo». El sector sí reconoce un mayor apoyo del Gobierno en los últimos años y destaca programas e iniciativas como el Spain Audiovisual Hub y del videojuego o el bono cultural, además de hacer aumentado las ayudas directas al sector de uno a ocho millones en 2023.",
        "content": "",
        "ranked": 13,
        "placed": "Economy",
        "epoch": 1704672012.147285,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La innovación abierta da un acelerón a la modernización del sector asegurador>",
        "date_raw": "Sun, 07 Jan 2024 04:06:16 +0100",
        "date": "2024-01-07",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/innovacion-abierta-aceleron-modernizacion-sector-asegurador-20240107172240-nt.html",
        "subtitle": "La transformación digital de las empresas es una realidad que alcanza ya a todos los sectores. En algunas actividades es más fácil implantar procesos de innovación que en otras, pero resulta especialmente sencillo en aquellas industrias en las que se maneja una gran cantidad de datos. En este sentido, la actividad aseguradora se erige como una de las industrias que más trabaja con información y datos utilizados para realizar cálculos estadísticos sobre la probabilidad de que se produzca un siniestro. Ya se trate de accidentes de coche, decesos o seguros de hogar, los datos están en el corazón de la industria aseguradora, razón por la cual la digitalización encaja como un guante en este sector. Y, en un intento de dar un impulso a la innovación, las grandes compañías han desarrollado diversos programas para animar a las startups a desarrollar soluciones innovadoras que luego puedan aplicarse al sector. Es el caso, por ejemplo, de Santalucía Impulsa, el programa del Grupo Santalucía.En este programa, participan emprendedores, mentores y empleados de la empresa que crean propuestas de valor futuras para posteriormente aplicarlas en el Grupo Santalucía, dice Ángel Uzquiza, director de Innovación Corporativa de Grupo Santalucía. Uno de sus programas de innovación abierta está centrado en startups con negocios que encajen en algunas de las unidades de negocio del grupo. «Hasta la fecha ya hemos realizado 6 ediciones de este programa y han sido aceleradas 31 startups insurtech», afirma Uzquiza. Un ejemplo de los participantes que han encontrado un trampolín en estos programas es BDEO, una startup que ha desarrollado una inteligencia artificial que detecta daños en vehículos y viviendas para agilizar la resolución de siniestros, además de facilitar la contratación de seguros. Así, este tipo de programas ayudan a las grandes aseguradoras a apoyarse en el poder revolucionario de las empresas emergentes para optimizar su negocio.Noticia Relacionada estandar Si IA más 'big data', la empresa española se abre a la entente perfecta de la nueva economía Alicia Aragón La unión de estas dos tecnologías da alas a una analítica avanzada que permite tomar decisiones estratégicas mejor fundamentadasGestión del cambio«Los programas de emprendimiento son uno de los ejes fundamentales para que la innovación permee en las organizaciones», cuenta Richard Calvo, responsable de insurtech en NTT DATA. «Estos programas están enfocados, principalmente, en la gestión del cambio y en el impacto de la cultura organizativa en la innovación, ya que esta es una de las principales barreras y uno de los aspectos más difíciles de transformar en las organizaciones», dice Calvo. El experto cree que estos programas también son esenciales para aplicar nuevas tecnologías o lanzar nuevas empresas al mercado. En ese aspecto, Mapfre tiene un programa de innovación abierta llamado Mapfre Open Innovation, con el que busca impulsar la transformación digital centrada en el cliente. Se trata de un programa de aceleración de startups por el que han pasado más de 50 empresas, que posteriormente han trabajado con la aseguradora española para optimizar sus soluciones de 'insurtech' ('insurance technology'). Este programa está centrado en automatización de siniestros, automatización de voz, automatización de imágenes, automatización de documentos, nueva movilidad, salud y bienestar, riesgos emergentes (IA responsable, ciberprotección o riesgos climáticos) y nuevas modalidades de seguro.Soluciones en marchaEntre otros muchos ejemplos, Mapfre ha impulsado e incorporado soluciones de compañías como ControlExpert, que tiene un sistema de verificación automática de daños de automóviles en tiempo real; o Trak, que ha desarrollado para Mapfre España una iniciativa de fisioterapia digital que consiste en la prescripción de ejercicios de rehabilitación y monitorización continua del paciente asistida con inteligencia artificial.Avances conjuntos con resultados tangibles Los programas de innovación abierta de las aseguradoras han jugado un papel clave en el impulso de varias empresas emergentes. Una de ellas es Durcal, que en 2022 recaudó más de 8 millones de euros y cuenta con una aplicación y un reloj inteligente para personas mayores, que permite informar en caso de una situación de emergencia. Esta empresa ha contado con el apoyo de Santalucía. Otra de ellas es Figur8, que ha contado con el apoyo de Mapfre y está especializada en el diagnóstico de lesiones musculoesqueléticas y en determinar el seguimiento del tratamiento correspondiente.En el caso de Mutua Madrileña, la empresa cuenta con un fondo llamado Mutua Ventures que impulsa la innovación dentro de la empresa de dos maneras. Por un lado, existe un fondo de inversión de capital riesgo que encaja con su negocio y, por otro, cuenta con un programa de emprendimiento para los empleados de la empresa. Según explican fuentes de la empresa, el fondo fue lanzado en 2022 con una dotación inicial de 30 millones de euros para invertir en empresas digitales relacionadas con la movilidad, el ahorro y el hogar. Entre otras empresas, este vehículo ha invertido en startups como Cabify, Ubikare, Kibo Ventures o Antai. Mientras tanto, el programa de emprendimiento de Mutua permite a los empleados presentar proyectos que mejoren la empresa, sus productos o servicios. Hasta ahora, las ocho ediciones de este programa han permitido desarrollar 40 proyectos.Papel claveLas fundaciones de las aseguradoras también juegan un papel fundamental en el impulso de startups con la intención de mejorar la calidad de vida de la sociedad. En este sentido, Línea Directa cuenta con un centro de startups centrado en propuestas que buscan mejorar la seguridad vial. En la edición del año pasado se presentaron finalmente medio centenar proyectos, que compitieron por una aportación de 20.000 euros, por lo que está enfocado a startups en fases muy tempranas. Este tipo de propuestas, si bien no están directamente centradas en mejorar el negocio de Línea Directa, abre una puerta para aumentar la no siniestralidad en el sector en el que más enfocada está la empresa.Las compañías también fomentan el intraemprendimiento como laboratorio de nuevas propuestasAdemás de los programas de innovación abierta y los fondos de inversión, las aseguradoras también cuentan con procedimientos internos para optimizar sus productos y servicios. Un ejemplo son algunas de las innovaciones que Caser Seguros incluye en su oferta, como un dispositivo antiokupas que forma parte de un seguro para segundas residencias, o una tecnología que forma parte del seguro de salud a través de la cual se puede tomar un 'selfie' para detectar el flujo sanguíneo dérmico del cliente.Quizá el mayor reto en materia de innovación al que se enfrenta el sector asegurador son las diferentes oleadas tecnológicas que se producen al mismo tiempo, por lo que puede resultar difícil identificar en qué centrarse, afirma Calvo, de NTT Data.En oleadas«Entendemos que hay tres grandes oleadas. La primera oleada orientada principalmente a la experiencia del cliente y concentrándose en la digitalización de la distribución de los seguros. La segunda, más reciente, orientada a la utilización de los datos y la conectividad para una suscripción más avanzada e inteligente de los riesgos actuales y, especialmente, los nuevos riesgos emergentes. Y, en tercer lugar, la utilización de las tecnologías más avanzadas en el terreno de la inteligencia artificial para avanzar hacia una dimensión de 'no siniestralidad'», explica Calvo. En este contexto cambiante y lleno de desafíos, la innovación abierta, mano a mano con las ágiles startups, sigue consolidándose como el gran dinamizador de la innovación.",
        "content": "",
        "ranked": 10,
        "placed": "Economy",
        "epoch": 1704672012.2212293,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Las startups retoman la senda de la confianza tras un año complicado>",
        "date_raw": "Sun, 07 Jan 2024 04:06:07 +0100",
        "date": "2024-01-07",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/startups-retoman-senda-confianza-tras-ano-complicado-20240107040606-nt.html",
        "subtitle": "La falta de salidas a Bolsa en Estados Unidos, las guerras, la inflación y la subida de los tipos de interés frenaron la inversión en startups el año que dejamos atrás, pero quienes se mueven en este mundo son optimistas para 2024. «Habrá una mejora a partir del segundo semestre», vaticina Carlos Blanco, fundador de Encomenda VC y Nuclio, que explica que, tras un curso en el que «los fondos nos hemos tenido que centrar en ayudar a las compañías que teníamos participadas, los próximos doce meses podremos volver a invertir en nuevas empresas, lo cual es importante para la reactivación del ecosistema». Para Blanco, habrá oportunidades derivadas de la convergencia de la explosión de tecnologías como la inteligencia artificial, el 'big data' o el 'cloud computing', generándose «un mercado muy interesante». Entre los segmentos ganadores de este ejercicio, destaca el ' enterprise software ', lo que conocemos como startups B2B SaaS, mientras que «cada vez será más difícil crear modelos B2C», en los que, a su juicio, la combinación de 'gaming' y 'blockchain' es de las pocas categorías prometedoras. Por su parte, Alberto Andújar, director de Bigban Inversores Privados, prevé que en 2024 las verticales que cobrarán relevancia estarán centradas en abordar desafíos vinculados al cambio climático, la energía y la salud. «Son problemas fundamentales en la nueva realidad y requieren soluciones imperativas. Logística, 'fintech' y ciberseguridad también ganarán fuerza, aunque todo lo anterior deberá ir abrazado de un componente transversal de sostenibilidad», destaca. Al igual que Blanco, pronostica que «los mercados de financiación estarán más abiertos en 2024 en comparación con 2023, si bien el entorno seguirá siendo desafiante». «Se prevé una disminución en la cantidad de rondas de inversión –dice–, concentrándose especialmente en startups de alta calidad . Sin embargo, este enfoque en la calidad implica que los fondos que tengan la suerte o la sabiduría de invertir en las mejores startups podrían obtener rendimientos impresionantes en los próximos años».Noticia Relacionada estandar No Las startups bracean en un océano de incertidumbre tras su año más complicado Laura Montero Carretero La euforia inversora se ha topado con la subida de tipos y la realidad de algunas valoraciones infladas, pero los expertos ven signos de reactivación en el horizonteEn opinión de Quino Fernández, CEO de AticcoLab, las propuestas en torno al bienestar y los proyectos de impacto crecerán en 2024, junto con las basadas en comunidad y marca personal de los fundadores, como Vicio, Blue Banana o Twojeys. En el lado contrario, cree que la IA debería perder fuelle. «Bajará el suflé y no tendremos la invasión exagerada del año pasado», ahonda. Preguntado por la inversión, explica que en España ha habido en la última parte del año una explosión de fondos. «Esta liquidez, junto con lo no invertido en el 2023 puede llevarnos a un exceso de dinero 'buscando' oportunidades . Como los criterios de rentabilidad se siguen manteniendo, puede ocurrir que las startups consideradas 'buenas' tengan una sobreoferta por parte de los inversores y suban sus valoraciones. El problema estará en diferenciar las realmente 'buenas' de aquellas que han sabido venderse muy bien», advierte. La robustez del ecosistema, en cualquier caso, está fuera de peligro.Juan Orbea, analista en Swanlaab Venture Factory y Jaime Gil-Delgado, principal en Swanlaab Venture Factory, entienden que la disminución en las inversiones en startups en Europa y los ajustes en las valoraciones vividos en 2023 responden a «un proceso de reajuste necesario después de un periodo de expansión y crecimiento muy intensos». Al mirar hacia 2024, su visión es «moderadamente positiva, basada en varios factores que indican una tendencia hacia la estabilización y, potencialmente, hacia un crecimiento renovado en el mercado de startups». Dichas correcciones, interpretan los expertos, han servido para recalibrar expectativas y precios, lo que significa que «ahora podemos esperar encontrar oportunidades de inversión más atractivas y realistas», de modo que «las startups con fundamentos sólidos y modelos de negocio sostenibles son ahora accesibles a valoraciones más justas, lo que representa una buena noticia para los inversores». A nivel de 'fundraising' para los fondos, su pronóstico es que el entorno mejorará de forma contenida. «Se prevé mayor apetito inversor en venture capital durante 2024 que en 2023, dada la tendencia positiva derivada de las decisiones de la FED y menor temor a una recesión».",
        "content": "",
        "ranked": 11,
        "placed": "Economy",
        "epoch": 1704672012.2662823,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El año en el que la revolución de la IA se instalará en el corazón de las empresas>",
        "date_raw": "Sun, 07 Jan 2024 04:05:41 +0100",
        "date": "2024-01-07",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/ano-revolucion-ia-instalara-corazon-empresas-20240107211608-nt.html",
        "subtitle": "Un nuevo año comienza con la única certeza, como quedó demostrado en 2023, de que la incertidumbre y el cambio seguirán siendo una constante en nuestra vida, acelerados en los últimos tiempos de manera abrupta por catalizadores como la inestabilidad geopolítica y el vértigo que la transformación digital alcanzó tras el estallido del Covid. El ejercicio que concluye pasará a la historia como el de la explosión y democratización de la inteligencia artificial , que ha demostrado sus posibilidades en multitud de sectores. «El desarrollo de la IA generativa –tendencia clave en 2024– pondrá aún más en valor la importancia del dato, para ello las compañías tendrán que invertir en reforzar su ' corazón digital '. La integración de la ciberseguridad, como pilar central de las empresas, y el crecimiento de plataformas de desarrollo como base de diferenciación y personalización hacia los clientes serán otros dos pilares fundamentales, además de continuar con las inversiones y avances en la convergencia 'digital', con los gemelos digitales , la neurotecnología, la hiperconexión con el IoT y la computación cuántica, llamada a ser la nueva revolución a medio plazo», asegura Jordi Roca, managing director de Technology de Accenture en España y Portugal. La industria tecnológica, a su juicio, debe avanzar en este curso hacia una visión estratégica más allá de la pura tecnología, pivotando en tres ejes: la humanización de la misma, embeber la sostenibilidad ('greentech') como parte troncal de la tecnología y el posicionamiento del CIO ('Chief Information Officer') como ejecutivo de transformación empresarial. «El futuro se escribe con IA pero con mucha inteligencia humana», sintetiza el experto.Noticia Relacionada estandar No La red 6G y la inteligencia artificial llegan a los coches A. Noguerol Los vehículos podrían beneficiarse especialmente de las altas velocidades de transmisión de datos, así como de la fusión de las comunicaciones con la monitorización del entornoJunto con la revolución en marcha de la IA, 2024 será el año del salto adelante de la computación cuántica, la ciberresiliencia o la consolidación del 'e-health... un año, en suma, en el que convivirán diferentes tendencias llamadas a marcar el rumbo de nuestras sociedades y empresas.IA generativa Aplicación real a diversos sectoresEl 2023 fue el año del boom de la IA generativa y continuará repercutiendo en el 2024, pero en una fase más madura. Así lo pronostica María Eugenia Fuenmayor, directora científica del Área Digital del centro tecnológico Eurecat. «Desde el punto de vista de la investigación y desarrollo tecnológico, se realizarán esfuerzos para corregir o minimizar errores en los modelos, como la generación de información falsa, el sesgo o la discriminación en los resultados, el uso y presentación de datos privados, y el coste ambiental derivado del entrenamiento y el uso. Adicionalmente, se continuará avanzando en la capacidad de los modelos, que serán en su mayoría multimodales», dice. Desde la perspectiva del desarrollo de negocios y la innovación empresarial, augura su explotación sobre todo en sectores en donde la interacción, la producción de contenidos y la creatividad sean parte importantes de la cadena de valor. «En salud puede ser utilizada para interactuar con pacientes, crear informes, resumir casos previos parecidos y recomendar. En educación, para generar contenidos educativos multimodales personalizados. En arquitectura y moda, para la elaboración de diseños novedosos», ejemplifica.En esta línea se mueve Daniel Taboada, CEO de Arbentia, para quien en 2024 la IA empezará a superar la fase de pruebas de concepto para dar paso a despliegues reales en procesos de negocios específicos. «En atención al cliente ya se están obteniendo notables resultados y es donde anticipamos avances significativos a corto plazo», apunta. También piensa que la gestión comercial experimentará un notable impulso gracias a la IA generativa. En marketing, cree que mejorará áreas históricamente desafiantes para los profesionales, como la segmentación de contactos o la creación de emails de marketing desde cero. Y, al estar integrada en las bases de datos internas de las empresas, será fundamental para la alta dirección, «ya que facilitará la generación de informes que aborden previsiones y tendencias, así como la formulación de ideas, la toma de decisiones y estrategias de manera más eficaz e informada». Agustín J. Sáenz, director de Estrategia, Mercado y Tecnología de Tecnalia, el mayor centro de investigación aplicada y desarrollo tecnológico de España, dice que «su aplicación es absolutamente transversal» y que «el éxito en cada sector dependerá en gran medida de la preexistencia de datos adecuados para alimentar los sistemas y la cantidad de personas que entiendan que la clave va a estar cada vez más en hacer las preguntas adecuadas». El potencial de esta tecnología es inmenso, pero no está exento de riesgos y la Unión Europea, con su acuerdo de finales de 2023, será pionera en fijar reglas que limiten dichos riesgos. Sáenz cree que un uso regulado de la IA generativa en algunos sectores sensibles como medicina, seguridad o datos personales es necesario, pero advierte de que «su campo de juego es global y tanto EE.UU. como los países más desarrollados en Asia van a regular su uso tratando de potenciar la conquista del liderazgo de los mercados con mayor potencial económico». A su juicio, «Europa no debe olvidar que jugar un partido a un mismo deporte con reglas distintas más desfavorables para nosotros es muy difícil de ganar».CiberseguridadResiliencia ante los ataquesLas amenazas online crecerán y serán más sofisticadas, lo que impedirá a las compañías bajar la guardia. Eusebio Nieva, director técnico de Check Point Software para España y Portugal, prevé un aumento de la variedad y peligrosidad de los incidentes. «En los ataques de 'phishing ', hasta ahora teníamos algunas pistas, como la redacción incorrecta, que se minimizarán de aquí a poco tiempo, cuando se popularicen las técnicas de IA para esto», dice. La cantidad de IAs que ayudan a generar código tendrá como consecuencia, por otro lado, «que gente con menos conocimiento tenga más facilidad para lanzar ataques efectivos». Sin embargo, esta tecnología también se usará por las empresas de ciberseguridad para reforzar la defensa.Otra tendencia será la proliferación de ciberataques enriquecidos con vídeos manipulados ('deepfakes') o voces falsificados, sobre todo para el timo del CEO, según explica Nieva, que pone el foco, asimismo, en que los ataques a la cadena de suministro serán más prevalentes, lo que obligará a las empresas a cuidar no solo su seguridad, sino la de quienes le dan servicio y la de las piezas de software de libre distribución que emplean. Derivado de estas circunstancias, los expertos hacen hincapié en que la ciberresilencia , la capacidad para recuperar la actividad lo antes posible con el menor impacto, será clave. De acuerdo con IBM, un 95% de las empresas ha sufrido más de una violación y esta tendencia permanecerá. «Tenemos que estar preparados para el día de después», dice José Manuel Pascual, CEO de Innovery España y Latam, que cree que hay «dos fondos de armario» que no podrán faltar para lograrlo: la protección del correo, la principal entrada de 'malware' en las organizaciones, y del 'endpoint' (dispositivos móviles, ordenadores...). Para el experto, la arquitectura SSE ('Security Service Edge') cobrará mayor protagonismo en 2024: «Son tecnologías inteligentes y que permiten aplicar las políticas de seguridad de forma eficiente con independencia de la ubicación del usuario». También alerta de que responder con rapidez a los ataques exigirá un gran componente de automatización, aspecto en el que la IA jugará un papel importante.TelecomunicacionesMás eficiencia gracias a la tecnologíaEl universo teleco no es ajeno a las tendencias generales en tecnología, como es el desarrollo de la IA. Vanesa González, socia responsable de Telecomunicaciones en PwC, explica que el sector sigue inmerso en una transformación continua en búsqueda de eficiencias y nuevas fuentes de ingresos, donde la IA puede jugar un doble papel, por un lado en los procesos internos (gestión de clientes, redes) como junto a otras tecnologías emergentes como el IOT o el Cloud en reforzar la línea de ingresos de las telecos. «La colaboración con otras industrias y entre las propias compañías continúa siendo clave en un sector que sigue necesitando altos volúmenes de inversión para permanecer siendo relevante en temas de tecnología», agrega. En materia regulatoria, asegura que uno de los retos del 2024 será la IA y que, por otro lado, el resultado del proceso de consolidación en Bruselas puede cambiar el mapa del sector en España y exigir una reflexión y revisión profunda de la regulación actual, pensada para un entorno diferente al actual. En el caso de nuestro país, subraya también que los primeros meses del año serán claves para ver cómo se reconfigura el mapa del sector: «Con los ojos puestos en Bruselas y esperando el resultado de la operación entre Orange y MasMóvil , los operadores grandes y pequeños piensan sus estrategias a futuro. La creación de un nuevo Ministerio de Transformación Digital y la agenda del mismo marcará también el desarrollo de la conectividad rural al amparo del programa de la Agenda Digital 2026.Punto final para el ADSL Según Finetwork, más del 85% de españoles tiene fibra contratada en casa, mientras que solo el 10,15% cuenta con ADSL. El 3,83% restante carece de acceso a internet fijo en su domicilio. En 2024, la compañía prevé que la cuota del ADSL será residual, hasta casi desaparecer, y la FTTH (fibra hasta el hogar), presente en más de 14,4 millones de hogares de nuestro país, seguirá extendiéndose rápido'Cloud computing'Niveles de inversión históricosGartner prevé que el gasto mundial en TI alcance los 5,1 billones de dólares en 2024, un 8% más que en 2023, y que la partida dedicada a infraestructura de computación en la nube supere el billón de dólares por primera vez. «Esto se verá impulsado por factores como la creciente necesidad de adoptar nuevas plataformas y ofertas como servicio, incluida la IA, la plataformización de servicios nuevos, etc.», interpreta Diego Fernández, CEO de Gellify Iberia, quien considera que este año las empresas mirarán más allá de las, hasta ahora, migraciones. «Los casos de uso emergentes en todas las industrias dejan claro que a menudo puede ser la clave para ser más innovadores, ágiles y exitosos», resalta. Entre las grandes tendencias que identifica, se incluyen la 'IA as a service' y el creciente ecosistema de aplicaciones basadas en IA, la democratización de tecnologías como el 'no code', lo que se denomina 'citizen developer' (desarrollador ciudadano) o el 'sustainable cloud computing', cada vez más importante para reducir el consumo energético.'Greentech'Sostenibilidad desde el propio diseñoLa búsqueda de soluciones tecnológicas respetuosas con el planeta se está convirtiendo en un imperativo que en 2024 alcanzará una nueva dimensión, con conceptos como el de 'greentech'. «Surge de la convergencia de un creciente compromiso con la sostenibilidad, a todos los niveles, y una tecnología que avanza a un ritmo sin precedentes. Se están generando soluciones intrínsecamente dedicadas a la mejora ambiental, pero también, en el propio diseño y utilización de cualquier solución tecnológica, se busca la mayor eficiencia energética posible», aclara Myriam Blázquez, directora general de Experis España. En la actualidad, existen aplicaciones creativas que ejemplifican un uso más responsable de la tecnología , como reutilizar el calor de los centros de datos como fuente de energía. «Sin embargo, una tecnología más sostenible requiere de modelos de seguimiento que monitoricen un uso corporativo que vaya en beneficio de una mejora social y medioambiental», completa.Revolución cuánticaSe multiplican las aplicacionesLa computación cuántica avanza a un ritmo trepidante y registrará nuevos logros este año. «Uno de los centros de la Red Española de Supercomputación (RES), en Galicia, ha adquirido recientemente uno de los primeros ordenadores cuánticos de Europa por unos 14 millones de euros a través de Fujitsu, y otros nodos de la RES seguirán esta estela. Esto es una apuesta clara por la relación investigación-universidad-empresa, que se consolidará en 2024», asegura Rodrigo Gil-Merino y Rubio, director académico del Máster de Computación Cuántica de la Universidad Internacional de La Rioja (UNIR).A nivel general, el experto recuerda que «si en los comienzos de la computación clásica la capacidad de los ordenadores aumentaba siguiendo la Ley de Moore como consecuencia de la carrera entre distintas empresas, en el caso de la computación cuántica , gobiernos de todas las latitudes han apostado fuertemente por esta nueva tecnología, facilitando la permeabilidad de esta nueva disciplina a múltiples aplicaciones científicas, tecnológicas y empresariales». La computación cuántica, agrega, «requiere un enorme cambio conceptual respecto a la computación clásica y la formación de especialistas multidisciplinares de manera inmediata». El Máster que él dirige, de hecho, «ha duplicado el número de alumnos este curso con respecto al pasado y se espera que el próximo duplique el actual».Hito cuántico A finales de año, España tendrá un ordenador cuántico de 127 qubits en Ikerbasque, la Fundación Vasca para la Ciencia, gracias a un acuerdo con el gigante tecnológico IBM. Será el sexto ordenador cuántico IBM Quantum System One que la multinacional tiene desplegado por todo el mundo (el segundo en Europa)IndustriaAutomatización y robótica al alzaAgustín J. Sáenz, de Tecnalia, subraya que la automatización y robótica están en plena ebullición e irán a más en sectores donde hasta el momento no era fácil introducirlas, bien por fabricar series cortas, bien por tener procesos muy desestructurados. «Ahora es posible –dice– gracias a las nuevas capacidades tecnológicas asociadas a la percepción compleja del entorno con visión artificial avanzada o robots flexibles multitarea colaborativos».Este 2024 piensa que las inversiones en tecnologías para una mayor sostenibilidad y para nuevos desarrollos alrededor de la transición energética «serán cada vez más necesarias, bien por mejoras de eficiencia, por nuevas regulaciones o por un propósito social». Una industria sostenible, recuerda, implica procesos más eficientes energéticamente hablando, menor uso de materias primas, y procesos productivos sin emisiones contaminantes. «En paralelo aparecen oportunidades asociadas a cambios en la generación de nuevos ecosistemas económicos, como nuevas cadenas de valor en la generación, distribución y uso de nuevas fuentes de energía (por ejemplo, el hidrógeno, no solo para movilidad, sino también para su uso en procesos industriales), la circularidad de productos y el aprovechamiento del ciclo de vida completo de materiales», agrega el experto.SaludAvance hacia el IoMTLa pandemia aceleró la digitalización de los sistemas de salud y el consenso es que no hay vuelta atrás. «El IoT (internet de las cosas) vamos a verlo expresado a menudo como IoMT (internet de las cosas médicas), es decir, como la interconexión mediante internet de los dispositivos médicos. Incluye tanto la telemedicina como los 'wearables' conectados a internet para, por ejemplo, hacer el seguimiento remoto de los datos médicos en tiempo real de personas afectadas de alguna enfermedad», sostiene Marta Aymerich, directora del eHealth Center de la Universitat Oberta de Catalunya (UOC). La IA generativa y experiencial va a hacerse mucho más presente en los sistemas de salud, vaticina. «Un ejemplo es la detección temprana de trastornos, que el ojo humano por sí solo no puede detectar, en resonancias magnéticas o mediante el estudio del fenotipado digital de las expresiones faciales. Otro ejemplo son los dispositivos inteligentes que ayudan al triaje en urgencias o los que contribuyen a la disminución del trabajo burocrático», comenta. Para la experta, todo apunta a que en 2024 las intervenciones de salud digital serán complementos imprescindibles para un enfoque cada vez más holístico del sistema, donde salud física y mental se tratan conjuntamente y los determinantes sociales son tomados en cuenta. Aplicaciones móviles, dispositivos portátiles, telemedicina, IA y IoMT basados en la evidencia científica y co-diseñadas con los usuarios finales para conseguir objetivos de salud, tanto individuales como para toda la comunidad, serán los protagonistas del año.Se busca perfil híbrido Elena Ibáñez, CEO de Singularity Experts, pronostica los puestos 'tech' más demandados en 2024. «Lingüista especializado en procesamiento de lenguaje natural (profesional humanista que realiza modelos lingüísticos que las máquinas entiendan); científico de datos; experto en ciberseguridad; experto en semiconductores (responsable del diseño, desarrollo, prueba e investigación de los chips que integran cualquier dispositivo electrónico, siendo la base de su funcionamiento) y auditor de algoritmos (profesional encargado de asegurar que los algoritmos creados por las compañías o los gobiernos no contengan sesgos capaces de generar un daño o detrimento a cierto grupo de personas). En un mundo cada vez más robotizado, Ibáñez cree que la demanda será mayor en aquellos perfiles híbridos, no tanto de ciencias o letras puras. «La oportunidad –sostiene la experta– estará en los perfiles 'robot-proof' (a prueba de robots), es decir, capaces de realizar actividades no robotizables. Por ejemplo, el auditor de algoritmos será alguien con conocimientos en lógica, programación y algoritmos, además de tener grandes conocimientos de ética».EnergíaPotenciación de redes inteligentesEl ámbito energético continuará su transformación en 2024. Antonio Hernández, socio de sectores regulados, análisis económico y sostenibilidad de EY Consulting, identifica cuatro grandes tendencias: «El desarrollo de tecnologías de almacenamiento de energía , para hacer frente a la intermitencia de las renovables, que se están incorporando de forma muy significativa en los sistemas eléctricos; la potenciación de las redes inteligentes, esenciales para permitir una mayor descarbonización, digitalización y descentralización de los sistemas energéticos; el despliegue progresivo de procesos de descarbonización en la industria y el transporte, no solo mediante fuentes renovables o biocombustibles, sino también gracias a la eficiencia energética. Y por último, un mayor uso de la tecnología (IA y analítica de datos, 'blockchain', etc.) en la producción, distribución y consumo de energía, permitiendo una mayor eficiencia operativa, la optimización de la gestión de los activos, etc.». Hernández subraya que estas tendencias están muy condicionadas por la evolución de la regulación y las políticas de incentivos y subsidios. «En particular, destacaría la importancia de los compromisos climáticos internacionales y la posible introducción de normativas para asegurar la privacidad, seguridad y ética en el uso de datos», especifica. En el caso de España, en 2024 se espera la aprobación de la normativa sobre los mercados de capacidad que, además de velar por la seguridad de suministro, «supondrá un incentivo para la inversión en instalaciones de almacenamiento, esenciales para lograr con éxito el objetivo del PNIEC a 2030 de que el 81% de la generación provenga de fuentes renovables». También se espera que comience la preparación del nuevo periodo regulatorio para la retribución de las redes, «siendo esencial que la nueva regulación tenga en cuenta el nuevo entorno macroeconómico de mayor inflación y elevados tipos de interés».Tecnología espacial La nueva era espacial, indica Capgemini, está impulsada por entes públicos y agentes privados, y cuenta con el apoyo de tecnologías como 5G, 'big data' o computación cuántica, lo que en 2024 debería acelerar la innovación y respaldar proyectos muy prometedores en el área de la propulsión sostenible de naves y nuevas constelaciones de órbita terrestre baja para comunicaciones fluidas y criptografía cuántica'No code/Low code'Hoy día, ya son muchos los emprendedores que llegan a construir sus primeras pruebas de concepto o páginas de lanzamiento con herramientas 'Low code' (la cantidad de programación requerida es baja) o 'No code' (no se requiere programación para alcanzar el objetivo). Marco Gonzalo Gómez Pérez, director académico de 4Geeks Academy y programador con más de 15 años de experiencia en diversos sectores, explica que «es normal que pueda ser (o seguir siendo) tendencia, pues es una forma de desarrollar primeras versiones para validar ideas de negocio, o para tener una página de lanzamiento en la que captar potenciales clientes». Cuenta que algunas de estas herramientas ya comienzan a incorporar inteligencia artificial para facilitar aún más el proceso. «Esto no es algo ajeno al mundo de la programación, sino complementario. No todo tiene por qué ser programado manualmente. La programación consiste en traducir procesos e ideas a algo digital mediante el código, y si algo es automatizable y se puede automatizar sin repetir siempre las mismas líneas de código iniciales, por qué no usarlo», expone el experto. La eclosión de la biometría de voz Una tendencia a futuro es el reconocimiento de voz, un mercado que está experimentando un crecimiento exponencial, con estimaciones que alcanzarán los 26.800 millones de dólares en 2025. Según Veridas, 'joint venture' creada conjuntamente con BBVA y especializada en esta tecnología, el aumento entre sus clientes a nivel global ha alcanzado un 380% en los dos últimos años (2022-2023)CriptomonedasLuces y sombrasLa industria cripto afrontará acontecimientos decisivos. Jorge Ordovás, director del Máster en Blockchain & Web3 de la Universidad Europea, recuerda que en 2023 la cotización de Bitcoin y otras criptos «ha vuelto a revalorizarse por encima de la mayoría de los activos tradicionales» y 2024 comienza con expectativas de que el regulador en EE.UU. autorice la comercialización de un ETF de Bitcoin al contado, «lo cual sería relevante, a priori, para facilitar a los inversores que no han dado el paso de invertir directamente en la criptomoneda obtener exposición al precio de Bitcoin en el mercado a través de este instrumento. De confirmarse la decisión, se espera que la tendencia positiva de 2023 se mantenga».Para Ordovás, el 'halving' (proceso por el que se reduce a la mitad la recompensa fija que obtienen los mineros de Bitcoin), previsto para abril, puede tener menos impacto en esta ocasión que en el pasado: «Durante el último trimestre de 2023, la recompensa variable que obtienen los mineros ha llegado a superar en volumen la recompensa fija por bloque, un escenario interesante para los mineros, porque si se mantiene, el impacto del 'halving' sobre su cuenta de beneficios será menor, al suponer un porcentaje cada vez más pequeño del rendimiento que obtienen (facilitando la sostenibilidad a largo plazo de la minería en Bitcoin)». El profesor José Javier Ruiz Cobo, de la misma universidad, advierte, eso sí, de que en 2023 el 84% de los bloques minados de Bitcoin se ha realizado por cinco grupos. «Si el 'halving' hace que alguno de ellos paralice su actividad, se podría desatar una crisis de confianza sobre el ecosistema».",
        "content": "",
        "ranked": 12,
        "placed": "Economy",
        "epoch": 1704672012.2902284,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La economía conductual se ocupa del precio justo>",
        "date_raw": "Sun, 07 Jan 2024 04:07:25 +0100",
        "date": "2024-01-07",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/john-muller-economia-conductual-ocupa-precio-justo-20240107040724-nt.html",
        "subtitle": "Richard Thaler, que recibió el 'nobel' de Economía en 2017, realizó una vez un experimento para determinar cuánto estaba dispuesto a pagar una persona por que le sirvieran su cerveza favorita –¡bien helada!– en la playa un día de mucho calor. Se daban dos opciones: una era que un amigo la comprara en el bar de un lujoso resort cercano y la otra era que la adquiriera en un destartalado chiringuito. Los que la adquirían en el resort estaban dispuestos a pagar, en promedio, 7,25 dólares, mientras que en el chiringuito como mucho daban 4,1 dólares. O sea, estamos dispuestos a pagar más a algunos vendedores por el mismo producto pese a que el bienestar que nos produce es exactamente el mismo.Thaler elaboró entonces la teoría de la contabilidad mental, que seguía muy de cerca la 'teoría del encuadre' ('framing'), elaborada en 1981 por sus colegas Daniel Kahneman y Amos Tversky, que plantea que la gente podía tomar sus decisiones al margen de la racionalidad y de los datos objetivos, dependiendo de cómo se les presentara una cuestión concreta.Las empresas se han enfrentado al dilema del precio justo, que es el resultado de determinar la Disposición a Pagar (DAP) del consumidor, desde que nació el comercio. Si se establece un precio muy alto para un producto, es posible que no aparezca ningún comprador y nos tengamos que comer el bien o servicio, y si se fija uno muy bajo, podría quedar dinero sobre la mesa 'sin recoger', como suelen decir de manera muy expresiva los norteamericanos. Dado que esta cuestión lleva tanto tiempo formulándose, uno podría pensar que ha sido escrupulosamente estudiada y que hoy contamos con herramientas de alta precisión para determinar la DAP. Pues no es así. Al contrario, hay muchas teorías, poco consenso y poca investigación seria detrás. Así lo determinaron dos profesores y una exalumna de la Kellog School of Management de la Universidad Northwestern (Derek Rucker, Eric Anderson y Sharlene He) que decidieron abordar el asunto y que han relatado sus conclusiones en un trabajo titulado 'Midiendo la Disposición a Pagar: Un método de valoración comparativo', publicado en el 'Journal of Marketing' en agosto pasado.Los seres humanos no sólo valoramos el producto, sino que al mismo tiempo comparamosDurante años los estudios para determinar el precio situaban a un eventual comprador ante un producto y a partir de allí se producía una subasta mental hasta encontrar el precio por razones intrínsecas. Pero el razonamiento que había tras este experimento era el de todo o nada, o lo compras o te vas con las manos vacías. El factor omitido era que los seres humanos no sólo estamos valorando algo para ponerle un precio, sino que al mismo tiempo estamos comparándolo. Hoy, como plantean estos autores, la cuestión no es si te llevas un vestido o te vuelves de vacío a casa, el asunto es 'qué' vestido es el que te vas a llevar. Y eso nos lleva enseguida a las circunstancias del cliente. La disposición a pagar por una suscripción de Disney Plus o de Amazon Prime de un consumidor que ya tiene Netflix no es la misma que la de uno que tiene Movistar Plus, por ejemplo.Estos autores defienden el Método Comparativo de Valoración (MCV), un enfoque que se basa en el modelo Becker-DeGroot-Marschak (BDM), muy popular en el marketing. BDM le pide a los consumidores que establezcan su DAP para un producto equis y luego vean un número aleatorio. Si el número es menor o igual a la DAP que han propuesto, pueden adquirir el producto. Si es mayor, no pueden. Esto permite que los participantes traten de ser lo más sinceros posibles con el precio y no empiecen a especular con estrategias diversas, pero tiene el inconveniente de que es un consumidor solo ante un producto. El MCV enriquece el proceso preguntando a las personas por sus distintas alternativas. 'Si no compraras este producto, ¿qué comprarías en su lugar?', es la cuestión. A partir de allí se lanzan otras interrogantes combinadas para establecer una DAP que se pueda traducir en términos monetarios. El instrumento se puede adaptar a las más diversas circunstancias.No somos consumidores racionales El caso de la cerveza en la playa no es el único que Richard Thaler recopiló para demostrar que no somos consumidores racionales. Otros dos ejemplos: un marido que considera que un jesey es muy caro para comprárselo, pero que está encantado de que su esposa, con la que comparte todo su patrimonio, se lo regale. O el Stanley que corta su césped para ahorrarse 10 dólares, pero que no cortaría el del vecino aunque éste le pagara 20 dólares por hacerlo.Los investigadores pusieron a prueba este mecanismo en más de una docena de experimentos que les llevó varios años completar. Esto les permitió determinar los DAP de diversos productos cuando variaban las circunstancias. Por ejemplo, si el comprador los estaba buscando para regalarlos a un ser querido por una ocasión especial o cuando se les presentaban diferentes categorías de bienes y servicios (normal, premium o extra). También permitió determinar cuestiones muy sofisticadas, como la variación de la DAP de los clientes de una determinada marca de electrodomésticos cuando variaban las condiciones de la garantía. CMV se mostró muchísimo más eficaz que BDM y entregó información más rica.La herramienta permite estudiar aspectos de la economía conductual ('behavioral economics') que hasta ahora no se habían explorado. Una vía de investigación que se ha abierto es la del impacto de la publicidad sobre la DAP. Pero lo importante es que la determinación del precio ha dejado de ser una cuestión que consistía en una suma de costes más un margen de beneficios para pasar a contar con muchos más elementos que pueden ayudar a configurar el precio. Podría darse el caso de que las circunstancias de consumo, la calidad de la competencia y la potencia de una campaña publicitaria cambiasen de manera radical un precio más allá de sus costes de producción.",
        "content": "",
        "ranked": 7,
        "placed": "Economy",
        "epoch": 1704672012.3219342,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La startup que cierra el círculo virtuoso de la solidaridad>",
        "date_raw": "Sun, 07 Jan 2024 04:06:25 +0100",
        "date": "2024-01-07",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/startup-cierra-circulo-virtuoso-solidaridad-20240107170409-nt.html",
        "subtitle": "Ir a la farmacia y gastar 35 centavos más, a la compra y gastar 40 más, comprar la entrada de un concierto y gastar unos 25 centavos más... Es tan solo un euro al final del día, pero es un euro que ayudará a asistir a personas con demencia , a luchar contra la desnutrición infantil o a conservar al lince ibérico, porque eso es lo que ocurre cuando aceptas el redondeo solidario en los establecimientos en los que está presente WolrdCoo .Esta startup de impacto social fundada por Sergi Figueres Moret y Aureli Bou en 2012 y adquirida por Glovo a mediados de 2023, se especializa en facilitar la recaudación de fondos para proyectos con impacto social y ambiental . Integrando opciones de microdonaciones en diversas plataformas como tiendas en línea, bancos, restaurantes y minoristas físicos, permiten a los consumidores realizar «pequeñas donaciones de forma repetida, en diferentes momentos recurrentes de nuestro día a día». Esta modalidad de donación es conocida como redondeo solidario , y es el principal canal de recaudación a día de hoy de WorldCoo, según Sergi Figueres, cofundador y CEO de la startup. Para poder integrar el redondeo solidario en las pasarelas de pago de cada compañía, las empresas contactan con Worldcoo, que hace un estudio personalizado de la tecnología que implementa el cliente y ofrece una solución personalizada, «totalmente gratuita para el comercio», comenta el CEO.Desde la startup aseguran que ayudan a financiar proyectos, pero «no ONG», por lo que es primordial «que las diferentes entidades presenten sus proyectos concretos a Worldcoo». Estas entidades «deben cumplir con unos rigurosos estándares de transparencia y con el proceso de auditoría de Worldcoo», expresa Figueres. Una vez las ONG registran sus proyectos en la base de datos de la startup, esta se encarga de preparar una propuesta de diferentes proyectos sociales para cada empresa, basados en sus valores y áreas de negocio estratégicas.Noticia Relacionada ESPECIAL RSC estandar No El compromiso con la sociedad se convierte en el ser o no ser empresarial Belén Rodrigo Definir su propósito o razón de ser, y avanzar hacia él con una estrategia que mejore su entorno y el medioambiente, ya es una obligación para las empresas que quieran sobrevivir en el largo plazoLa startup actúa como un prestador de servicios para las ONG; una vez se financia un proyecto y los fondos se transfieren al 100% a la organización, «esta factura a Worldcoo un determinado porcentaje que varía entre un 6 y 12 del total recaudado», explica el director ejecutivo. Desde su creación, la startup ha canalizado « más de 67 millones de donaciones ». Además, a día de hoy, el redondeo solidario está presente en más de 5.000 establecimientos comerciales de toda España, lo que le ha permitido financiar más de 750 proyectos en todo el mundo.Proyectos variados«Este año, por ejemplo, hemos colaborado con diferentes proyectos de emergencia para ofrecer atención y soporte a las miles de víctimas del terremoto ocurrido en Marruecos y Libia, se ha ayudado a financiar un proyecto de para dar soporte a mujeres víctimas de violencia de género; otro de investigación para detectar y prevenir el Alzhéimer… entre otros 100 proyectos más», comenta Figueres.De cara al futuro, WolrdCoo espera dar su siguiente paso rumbo a la internacionalización llevando su solución a Italia y Portugal. Además, la startup se encuentra estudiando la posibilidad de donar mediante código QR desde el propio móvil, una opción muy interesante para eventos donde acude mucha gente, como son conciertos o ferias.",
        "content": "",
        "ranked": 9,
        "placed": "Economy",
        "epoch": 1704672012.3847978,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La industria valora ya parar máquinas por el conflicto en el mar Rojo>",
        "date_raw": "Sun, 07 Jan 2024 16:22:40 +0100",
        "date": "2024-01-07",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/industria-valora-parar-maquinas-conflicto-mar-rojo-20240107190558-nt.html",
        "subtitle": "Por el canal de Suez circula más de un 10% del comercio mundial; es la ruta principal entre Europa y Asia . Y cuando algo ocurre en aquella zona, el tejido productivo se ve obligado a alterar sus planes. Fuentes empresariales confirman que cada vez son más las compañías españolas que se están planteando hacer parones en su producción ante la falta de llegada de bienes y materias primas a causa del conflicto que abarca todo el mar Rojo. El origen del problema está en aquellas aguas porque de la guerra entre Israel y Hamás ha surgido un protagonista que mantiene bajo amenaza aquella región fundamental del mar Rojo . Los hutíes, insurgentes yemeníes, han entrado en el conflicto como aliados de Hamás y mantienen aterrorizado a todo el comercio internacional a través del citado mar. Desde Europa se accede mediante el canal de Suez y de él se sale a través del estrecho de Bab el-Mandab. Pero los ataques llevados a cabo por los hutíes han dado al traste con esa ruta.Noticia Relacionada estandar No Michelin extiende al 20 y 21 de enero los paros de producción en sus plantas de España por el conflicto del mar Rojo ABC La detención de la producción afecta a cuatro centros de la compañía de neumáticosEstos rebeldes yemeníes han atacado en el último trimestre a varios buques mercantes, de distinta índole y navieras, como muestra de solidaridad con Gaza y en repulsa contra los barcos que vayan a tener trato con Israel. Como respuesta, Estados Unidos lidera una coalición internacional, de la que se ha autoexcluido España , para tratar de hacer frente a esta pata del conflicto y garantizar la seguridad y la libertad de navegación en la zona.La coalición internacional no ha logrado restituir la seguridad de navegación en el mar Rojo y la situación no tiene visos de solucionarse a corto plazo. Esto ha derivado en la interrupción del comercio marítimo por esa ruta, que es la más natural. Las navieras, que son las dueñas de los portacontenedores y las que hacen las rutas, se niegan a pasar por esas aguas. Prefieren hacer el trayecto desde y hasta Europa bordeando todo el cabo de Buena Esperanza , en Sudáfrica, pese al retraso que eso conlleva ya que implica hacer unos 9.000 kilómetros extra.La principal consecuencia de todo esto es que utilizar la ruta de Sudáfrica en lugar de atravesar el canal de Suez y el mar Rojo genera retrasos de entre dos y tres semanas. Y hay compañías en España muy dependientes de la importación de bienes y materias primas desde Asia, concretamente de países como China, Japón, Taiwán...Si hay que desviar rutas y esperar, hay fábricas que no pueden continuar con su producción. Este ha sido el caso del productor de neumáticos Michelin, que ha anunciado paros temporales de producción en España porque no les llega caucho natural para producir las ruedas. Pero el problema va más allá de una sola empresa. «Hay más empresas valorando parar la producción» , indican fuentes empresariales. Esto es algo que afecta especialmente a la industria porque si no llegan ciertas materias primas, deberán detener fábricas como ya ha anunciado Michelin . «Gran parte de la industria se ve afectada, en especial, la que manufactura productos más complejos y con mayor número de componentes. El mejor ejemplo de ello es la automoción, muy dependiente de los semiconductores que mayoritariamente se producen en Asia», indican fuentes de la patronal Cepyme, que añaden que los problemas también pueden darse con inputs menos sofisticados como el caucho o la madera.«De mantenerse la situación, una gran variedad de actividades pueden ver condicionado su funcionamiento», indican fuentes de CepymeAsimismo, desde Cepyme también destacan que «de mantenerse en el tiempo la situación de tensión en el mar Rojo , una gran variedad de actividades pueden ver condicionado su funcionamiento. Todo ello sin olvidar la espada de Damocles del encarecimiento de la energía en un momento en el que nos estaba dando un descanso».Esta situación es un riesgo para la industria, que ya vivió parones de producción y ERTE desde el Covid, primeramente por la pandemia y después por los cuellos de botella en las cadenas de suministro. En esta ocasión, fuentes empresariales destacan que los mayores problemas podrían verse en materiales electrónicos, caucho, madera, bienes de equipo, entre otros. La realidad es que Asia es una de las regiones de las que más productos importa España. En 2023, hasta octubre, último mes con cifras, se habían exportado productos por 24.408 millones de euros, mientras que las importaciones alcanzaban los 76.757 millones, el triple. Lo que más importa España de Asia son bienes de equipo, con productos por más de 21.000 millones; manufacturas de consumo, por más de 19.300 millones; y semimanufacturas, por casi 13.000 millones. Desde el Consorcio del Caucho, por su parte, destacan que todavía existe incertidumbre sobre lo que ocurrirá con esa materia prima, y que a partir de la semana que viene habrá más claridad para tomar decisiones. Reconocen el impacto de los retrasos en los envíos, lo que en empresas como Michelin ya ocasiona parones de producción.Precios del transporteUtilizar rutas alternativas a la del mar Rojo no solo implica retrasos de hasta tres semanas en los envíos sino también incremento de costes. A más kilómetros y tiempo de navegación, mayor es el coste de llevar los contenedores de un punto A a un punto B. Como publicó este periódico, hay comerciantes españoles que ya están sufriendo incrementos en el transporte de contenedores de hasta un 170% en el peor de los casos. Este es el caso de Luis Parodi, director y fundador de la compañía Global Green Europe , una empresa de materias primas relacionada con el negocio del plástico. En su caso, cuenta que los transitarios, que son intermediarios con las navieras, están advirtiendo a las empresas en España de recargos extraordinarios en el transporte por mar con Asia y de incrementos en el precio de los seguros. En su caso, lo que envía le cuesta unos 650 euros por contenedor y ahora le ha subido a 1.750 euros.Desde la patronal CEOE, por su parte, constatan también que las compañías están sufriendo incrementos muy notables de precios: «Los efectos de la crisis han sido inmediatos porque las navieras ya están cotizando un sobreprecio de 3.000-4.000 dólares adicionales por cada contenedor de transporte, lo que supone el doble del coste anterior a los ataques perpetrados contra los barcos mercantes». Y advierte la organización empresarial de que es posible que a partir de la semana que viene se vean «interrupciones en el suministro de mercancías y bienes a empresas españolas».",
        "content": "",
        "ranked": 4,
        "placed": "Economy",
        "epoch": 1704672012.641681,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Semillas de sostenibilidad en el efervescente sector cosmético>",
        "date_raw": "Sun, 07 Jan 2024 04:07:01 +0100",
        "date": "2024-01-07",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/semillas-sostenibilidad-efervescente-sector-cosmetico-20240107200025-nt.html",
        "subtitle": "Según CB Insights, en 2023 la industria cosmética ha generado 800.000 millones de dólares, un 50% más que en 2017. Los catalizadores de esta espectacular evolución están relacionados con el aumento de la esperanza de vida y la nueva sociología de la tercera edad, que prolonga ciertos estándares de cuidado personal, junto con el efecto de los 'influencers', que han creado en niños y adolescentes una serie de nuevas necesidades que amplían también el mercado. Abrirse paso en este bazar global requiere conectar con todos esos nuevos clientes y las marcas se han percatado de la buena acogida de la cosmética sostenible. En los años 20 del siglo XXI, conmueve al consumidor la idea de millones de bases de barras de labios de plástico rumbo a cualquier vertedero del sur global, por lo que los fabricantes se esfuerzan por subrayar la sostenibilidad de sus productos. En España, donde el sector facturó en 2022 unos 9.200 millones de euros, un 11,3% más que en 2021, los certificados Ecocert y Cosmos son los más utilizados para avalar que un producto es bio. Garantizan que contiene al menos un 95 % de ingredientes naturales o de origen natural y que el 95% de los ingredientes vegetales procede de agricultura ecológica. Un mínimo del 10 % del total de ingredientes también ha de proceder de este tipo de cultivo, que no utiliza herbicidas ni pesticidas sintéticos ni abonos químicos. En Europa todos los productos cosméticos son ya 'cruelty-free' y no pueden ser testados en animales, pero aun así muchos consumidores siguen eligiendo pensando en los residuos y es ahí donde se abre el nicho de mercado de diferenciación que parece haber encontrado la empresa danesa Sprout World .Primeros pasosLa patente de lápices y bolígrafos plantables fue comprada por Michael Stausholm a unos estudiantes estadounidenses en una plataforma de financiación. Fundó Sprout World en Copenhague en 2013 y registró la patente internacional. Hoy ha vendido más de 60 millones de bolígrafos que, una vez usados para escribir, se plantan en una maceta y florecen a los pocos días, la mayoría a empresas que ofrecen regalos promocionales respetuosos con el medio ambiente. Entre sus clientes se incluyen Deutsche Bank e Ikea. Después, la idea definitiva surgió cuando Stausholm reparó en que sus empleadas apenas llevaban en el bolso lápices o bolígrafos, pero sí llevaban a diario hasta diez lápices para labios, ojos y cejas y alguna conexión neuronal cerró el círculo. Solo el año pasado, vendió 7,5 millones de unidades y sus mayores mercados son Italia, Alemania, Francia, Gran Bretaña y Estados Unidos.Noticia Relacionada estandar Si Vender para ayudar a crecer: así se traza el círculo virtuoso de las startup María José Pérez-Barco El éxito de sus primeros proyectos empresariales ha alumbrado una nueva generación de inversores que da solidez al ecosistema innovador«El mayor problema hoy en día no es qué o cómo producir algo, sino cómo deshacerse de los productos cuando se agotan», explica Stausholm, «en lugar de simplemente tirar los bolígrafos, les das una segunda vida y eso convence fácilmente al cliente a elegir este producto entre muchos otros en el expositor». Sprout World desarrolló su fórmula con Faber-Castell Cosmetics, especialista en lápices cosméticos. Los lápices se producen en las instalaciones de Faber-Castell en Alemania, se siembran en las instalaciones de producción de Sprout World en Polonia y se envasan para su venta en Europa. La producción para el mercado americano se realiza en Minnesota.Su modelo de negocio se basa en que milenials y Zetas están dispuestos tanto a reducir el consumo de carne como a plantar sus productos de maquillaje, si con ello tienen la conciencia climática tranquila, y a buscar en las etiquetas transparencia, respeto por la naturaleza, ética y sostenibilidad.",
        "content": "",
        "ranked": 8,
        "placed": "Economy",
        "epoch": 1704672012.690449,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El pulso histórico entre Carrefour y PepsiCo pone en jaque sus ventas en el segundo súper de España>",
        "date_raw": "Sun, 07 Jan 2024 05:22:48 +0100",
        "date": "2024-01-07",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/pulso-historico-carrefour-pepsico-pone-jaque-ventas-20240106183132-nt.html",
        "subtitle": "La ruptura entre Carrefour y PepsiCo a cuenta de la negociación entre ambas compañías por los precios de los productos pone en jaque las ventas del fabricante de bebidas y snacks en el que es el segundo supermercado de España . Carrefour ha dado un portazo a PepsiCo en Francia anunciando en sus tiendas que va a dejar de vender sus artículos por sus subidas «inaceptables» de precio; una decisión que, avanzan desde la compañía, tienen previsto aplicar también en España, Italia y Bélgica.Las razones del pulso histórico que están lidiando ambos gigantes hay que buscarlas meses atrás , cuando, en medio del escenario inflacionista y con la presión de los costes (y el encarecimiento de las materias primas) sobre la mesa, PepsiCo y Carrefour comenzaron a negociar las nuevas condiciones del contrato para la distribución de los productos de este fabricante, entre los que están las marcas Lay's, Doritos, 7 Up o Alvalle , amén de la propia Pepsi.Noticia Relacionada estandar No Lay's, Alvalle, Doritos... Todos los productos de PepsiCo que Carrefour deja de vender por su elevado precio M. Lozano La mayoría son snacks de conocidas marcas como Cheetos, Ruffles o Matutano y bebidas azucaradas o energéticas entre las que se encuentran Seven Up, Kas o LiptonLa intención del fabricante era aplicar una subida de precios a sus artículos para compensar su subida de costes, algo que la francesa no está dispuesta a admitir. Aceptar las subidas en sus compras, considera Carrefour, supondría también tener que trasladarlas a los precios de venta que se aplican a los consumidores, si la empresa quiere evitar que sus márgenes queden de nuevo mermados. Por eso, desde esta semana, la compañía ha colocado en los lineales de sus tiendas duros carteles contra el fabricante, en una acción poco vista antes , denunciando que deja de vender la marca por sus subidas de precio, y concluyendo que la compañía apuesta «por bajarlos».Desde PepsiCo, por su parte, continúan con la mano tendida. «Llevamos muchos meses negociando con Carrefour», recuerdan fuentes de PepsiCo consultadas por ABC, que en estos días tratan de volver a acercar posturas con el gigante de la distribución para tratar de evitar que sus bebidas y snacks desaparezcan de sus lineales no solo en Francia, sino en mercados como el nuestro: « Seguiremos dialogando de buena fe para intentar garantizar la disponibilidad de nuestros productos», insisten desde PepsiCo.Segundo súper de EspañaLa decisión del gigante francés es un órdago total al fabricante , que no beneficia no obstante a ninguna de las dos partes. Con este veto, Carrefour pierde la posibilidad de ofrecer a sus clientes los productos de un histórico líder de alimentación y bebidas , que está presente en más de 200 países y territorios y que en 2022 facturó 86.000 millones de dólares; por su parte, PepsiCo no puede llegar a los visitantes del que es, junto con E. Lecrerc (23,9%), el supermercado más grande de Francia , con una cuota cercana al 20%. De hecho entre estos dos se llevan a casi la mitad de los consumidores franceses.La apuesta de Carrefour por tratar de frenar el incremento de los precios en sus productos es conocida. De hecho, a diferencia de lo que terminó ocurriendo en España, el Gobierno francés presentó en marzo del año pasado un acuerdo con los grupos de distribución del país (entre ellos, Carrefour), que aceptaron reducir sus márgenes con una cesta de productos que cada uno de ellos elegiría y que llevaría una etiqueta común anunciando el «trimestre antiinflación».Carrefour, la única que se reunió con Yolanda Díaz para topar los precios En los últimos dos años, Carrefour ha sido protagonista en varias ocasiones por su interés en unirse a iniciativas que ayudaran a limitar el impacto de la inflación en la cesta de la compra. De hecho, la compañía francesa fue la única que quiso reunirse en septiembre de 2022 con la vicepresidenta del Gobierno, Yolanda Díaz, cuando esta pidió colaboración a los grandes distribuidores para crear una «cesta básica de la compra» con los precios topados. «Hay una gran empresa que ha pedido reunirse conmigo por su interés en la propuesta», presumió entonces Díaz. El día anterior, Carrefour había anunciado una campaña en España para ofrecer 30 productos a 30 euros, como ya había hecho en Francia.Ahora, tras la retirada de la venta de los productos de PepsiCo en las tiendas de Carrefour de Francia, queda en el aire el impacto en nuestro país , donde el gigante francés cuenta con más de 1.000 establecimientos repartidos por todas las provincias españolas, en su formato tradicional de hipermercado y también con las enseñas Carrefour Market, Carrefour Express y Supeco.Por el momento, desde Carrefour España declinan hacer comentarios sobre lo ocurrido. No obstante, la decisión se trasladará dentro de nuestra fronteras: «A partir del jueves, los estantes de los productos PepsiCo en las tiendas Carrefour de Francia, Italia, España y Bélgica estarán provistos de carteles que indicarán que la tienda dejará de vender las marcas debido a aumentos de precios inaceptables», apuntó el jueves a la agencia Reuters un portavoz del supermercado francés. En el caso de que se traslade a nuestro país, la posición de Carrefour también perjudicará con fuerza a la distribución de PepsiCo; no en vano, la cadena francesa es el segundo supermercado en España, con un 9,9% de cuota, seguido de Lidl (6,4%) y solo superado por Mercadona (27,1%).Además, el peso de la marca de fabricante (como Lay's, Alvalle o Doritos) en la cadena francesa es del todo relevante: la cuota en valor de esta marca representa casi el 70% en sus tiendas en España, frente al 30% de peso de la marca blanca. Esta proporción se sitúa muy por encima de la que tiene por ejemplo Mercadona, que solo cuenta con un 25,5% de marcas de fabricante en los lineales de sus supermercados, lo que convierte a Carrefour en uno de las cadenas más relevantes para la distribución de los productos de estas empresas.En España desde los 50La entrada de la multinacional estadounidense PepsiCo a España se remonta a los años 50, cuando desembarcaron en nuestro país los refrescos de Pepsi. Dos décadas después, en 1971, PepsiCo se hizo con la planta de Matutano en Burgos , que en 1983 sacó al mercado los famosos Fritos y en 1984 las patatas Ruffles. Los años 90 fueron del todo fructíferos para la empresa en España. En 1992, la multinacional se hizo con la marca de refrescos Kas y los mostos Greip. Uno de sus grandes lanzamientos, el de Lay's, no llegaría hasta 1998, convirtiéndose pronto en la marca líder del mercado; y en 1999, PepsiCo incorporó a su porfolio la marca de gazpachos Alvalle y su planta de producción en Murcia. Como recoge la compañía en su página web, PepsiCo cuenta en España con 2.600 empleados y tiene tres plantas de producción, tres centros logísticos y más de 80 centros de distribución, además de oficinas en Barcelona, Madrid y Vitoria. Su objetivo es que, a partir de este año, su 'hub' digital que lanzó en Barcelona y Vitoria en este 2024 emplee ya a 400 trabajadores.",
        "content": "",
        "ranked": 6,
        "placed": "Economy",
        "epoch": 1704672012.9129224,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Iberdrola eleva un 12,2% el dividendo a cuenta a tres meses de presentar su nuevo plan estratégico>",
        "date_raw": "Sun, 07 Jan 2024 05:23:11 +0100",
        "date": "2024-01-07",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/iberdrola-eleva-122-dividendo-cuenta-tres-meses-20240105164941-nt.html",
        "subtitle": "Iberdrola distribuirá 0,202 euros brutos por acción en concepto de dividendo a cuenta de los resultados de 2023 , cifra un 12,2% superior a los 0,180 euros por título repartidos a cuenta de los resultados del ejercicio 2022, según ha informado este viernes la compañía a la Comisión Nacional del Mercado de Valores (CNMV).A este dividendo a cuenta del ejercicio 2023 se le sumará el dividendo complementario que la compañía prevé abonar en el mes de julio si así lo aprueba la junta general de accionistas de la sociedad.Según ha explicado la compañía que preside Ignacio Sánchez Galán, los inversores que opten por recibir el dividendo a cuenta en efectivo recibirán el importe correspondiente el próximo 31 de enero.La eléctrica ofrece a sus accionistas tres opciones en el marco de su programa de retribución flexible: cobrar en efectivo el importe correspondiente al dividendo a cuenta; vender sus derechos de asignación en el mercado, u obtener nuevas acciones liberadas del grupo de forma gratuita.Aquellos accionistas que se decanten por la opción de recibir nuevas acciones deberán tener 58 derechos de asignación gratuita para recibir un nuevo título de la sociedad.Las tres opciones son combinables, por lo que el accionista podría elegir una de las alternativas o combinarlas de acuerdo con sus preferencias.El sistema de retribución flexible de Iberdrola asigna por defecto la opción de recibir nuevas acciones, por lo que aquellos accionistas que prefieran recibir su retribución en efectivo deberán comunicarlo a su entidad bancaria entre el 9 y el 23 de enero.Para llevar a cabo esta nueva edición del sistema de retribución, Iberdrola ha comunicado que realizará un aumento de capital por un máximo de 1.304 millones de euros.Calendario del dividendoSegún la información publicada este viernes por la compañía, durante el día de hoy, 5 de enero, se comunicará el número de derechos de asignación gratuita necesarios para recibir una acción y el importe del dividendo a cuenta bruto por acción.Noticia Relacionada estandar No El Gobierno aprueba un techo de gasto récord de 199.120 millones y confirma el objetivo de déficit del 3% en 2024 Daniel Caballero Montero señala que tienen «holgura» para poder mantener algunas ayudas públicasEl próximo lunes, 8 de enero, será el último día en el que se negociarán las acciones con derecho a participar en el dividendo y el 9 de enero arrancará el periodo de elección y de negociación en Bolsa de los derechos de asignación gratuita, que finalizará el 23 de enero.El 31 de enero se procederá a la entrega de las acciones o el pago del dividendo a cuenta y el 2 de febrero comenzarán a cotizar los nuevos títulos.",
        "content": "",
        "ranked": 5,
        "placed": "Economy",
        "epoch": 1704672012.9506056,
        "language": "ES",
        "source": "ABC"
    }
]
