[
    {
        "title": "Primera semana del año>",
        "date_raw": "Sun, 07 Jan 2024 19:29:08 +0100",
        "date": "2024-01-07",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/jose-ramon-iturriaga-primera-semana-ano-20240107192907-nt.html",
        "subtitle": "Entre los propósitos de año nuevo y los últimos excesos con los Reyes Magos como coartada ha discurrido la primera semana del año en los mercados de capitales. Y no es que el año natural tenga importancia en el devenir de los precios de los distintos activos más allá del 'window dressing' de final de ejercicio, pero tenemos la sensación de que el marcador se pone de nuevo a cero y que hay que volver a empezar a remar. En cierta medida, el comportamiento de estos primeros días podemos pensar que son la resaca del extraordinario final de año con los tipos de interés como protagonistas. La fortísima bajada que en cosa de pocas semanas protagonizaron las rentabilidades de las principales referencias de renta fija se ha corregido algo en los primeros días del año, lo que ha supuesto que se desandará algo de lo recorrido en el precio de los distintos activos a final del año pasado. La clave vuelve a ser –de hecho nunca ha dejado de serlo– lo que pase con los tipos de interés. Y más allá de los movimientos sincopados y espasmódicos como el de las últimas semanas, todo parece indicar que no debería haber grandes sorpresas por ese frente. En tanto que no hay más subidas de tipos sobre la mesa y las posibilidades de una recesión son escasas, cualquier cosa que hagan los bancos centrales son positivas para los mercados a medio plazo. No importa mucho que recorte un punto y medio o que no recorte nada. Con la economía al trantrán, la película no cambia sustancialmente porque los tipos estén en el 3% o en el 4%. Quizá lo más importante mirando para lo que queda de año sea precisamente que el mercado termine de asimilar que las bajadas de tipos pueden ser menos de los que algunos confundiendo realidad con deseos están anticipando. Las economías de los países desarrollados han aguantado mucho mejor de lo que nadie esperaba. Los precios han dejado de ser un problema pero todavía están por encima de los objetivos de los bancos centrales. El incentivo de estos con la nueva información de la que disponen para bajar los tipos es menos del que podían tener por ejemplo hace un año. Así las cosas, es probablemente ahí donde se juegue este año la partida en el bien entendido de que lo peor está por detrás. Los bancos centrales no se han pasado de frenada con la subida de tipos y la actividad ha aguantado sorprendentemente mejor de lo esperado. Por lo que es probable que lo que hemos visto estos pocos días de 2024 sea un buen anticipo de lo que nos espera en los primeros compases de año: que el mercado asimile que los tipos no van a bajar tanto ni tan rápido como ha descontado en el cierre del año pasado.",
        "content": "",
        "ranked": 24,
        "placed": "Economy",
        "epoch": 1704747606.9926028,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La quinta extinción>",
        "date_raw": "Sun, 07 Jan 2024 19:33:23 +0100",
        "date": "2024-01-07",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/john-muller-quinta-extincion-20240107182824-nt.html",
        "subtitle": "Hace treinta y cinco años, la principal amenaza del pequeño comercio eran las grandes superficies. Entonces, toda una generación de negocios mermó y, después, fue desapareciendo. En la década de 1980 ya había pocas mercerías, pero las jugueterías sobrevivían. Todo eso cambió a comienzos del siglo. Vino el 'boom' inmobiliario y la telefonía móvil y las ciudades se llenaron de pequeñas tiendas que vendían teléfonos o inmuebles. El estallido de la burbuja se llevó todo eso por delante. La crisis bancaria también quitó las sucursales: había hasta cuatro marcas bancarias distintas con sus respectivos cajeros automáticos en una calle.Ahora, la gran amenaza es el comercio electrónico. La pandemia contribuyó a acelerar la llegada de este canal de ventas y en los últimos ocho años el pequeño comercio ha perdido 75.000 autónomos. Hay quienes creen que si no puedes vencerlos, únete a ellos: la famosa tienda de Pontejos, la última gran mercería que queda en Madrid, ese mercado de Samarkanda donde podías encontrar el juego de botones que te faltaba o la cremallera que iba a juego con el abrigo reciclado del abuelo, ya tiene versión online. Nunca tendrá el encanto del almacén físico con sus infinitas cajas y estanterías, ni el de sus dependientes, con sus memorias espaciales que harían palidecer a un campeón de 'Pasapalabra', pero www.pontejos.com tiene la eficacia justa para las prisas modernas y, además, tiene 'click and collect'. ¿Qué te diría tu abuela, eh?La del 'e-commerce' es una ofensiva seria. Es el invento perfecto para una generación de consumidores que se hace adicta a cualquier cosa que esté en una pantalla. Tiene un inconveniente: las devoluciones. Con el pequeño comercio, éstas marcaban el límite entre el cliente tóxico y el bueno. Con las grandes superficies, pasó a ser un error tolerado, porque la segunda visita se convirtió en una gran ocasión de colocarle otra prenda al cliente. Para la compra online, la devolución gratuita dejó de tener sentido económico. En su momento fue una inversión necesaria para darle garantías al comprador, pero nunca se pensó que legiones de estos empezarían a encargar el mismo producto en tres o cuatro tallas distintas para devolver las dos o tres que le quedaban peor. Hasta se ha inventado un nombre para esta actividad –logística inversa– que implica entre 25.000 y 30.000 millones de euros que dan vueltas por las ciudades. Ahora, la arremetida de la comida y de la venta online de productos frescos está causando la quinta extinción. Sufren las pescaderías y carnicerías de toda la vida, y esas fruterías que han sido el elemento cohesionador de la población inmigrante durante la última crisis. O tienes un nicho de mercado muy bueno o tienes que estar dispuesto a sacrificios indecibles para sacar adelante tu pequeño comercio. Los inmigrantes chinos dejaron su nicho que eran sus restaurantes y saltaron a los 'todo a cien', donde vivían en la parte de atrás. El otro día en Bilbao, entré en 'La taberna de Patxi'. Patxi tiene los ojos almendrados y sus hermanas también. jmuller@abc.es",
        "content": "",
        "ranked": 23,
        "placed": "Economy",
        "epoch": 1704747607.0412805,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Arias, la mantequilla asturiana que 'inventó' la etiqueta con fecha y llegó hasta la Casa Real>",
        "date_raw": "Mon, 08 Jan 2024 05:28:56 +0100",
        "date": "2024-01-08",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/arias-mantequilla-asturiana-invento-etiqueta-fecha-llego-20240108205322-nt.html",
        "subtitle": "En las oficinas centrales de Arias , en Madrid, se custodian con mimo unos grandes libros con cubiertas de piel. Con caligrafía de monje cisterciense, las columnas nos cuentan entradas de leche, salidas de pedidos y compra-venta de cerdos…. de hace 100 años. Enseguida explicaremos qué tenían que ver los cerdos con la fábrica de mantequilla que ya por entonces se vendía en toda España.Antes, inevitable la comparación entre aquellos excel manuscritos y los que maneja hoy la empresa. Los actuales incluyen muchos más ceros y variedades lácteas, quesos como Boffard , San Millán, Burgo de Arias... En 2022 Arias España, con 400 empleados y cinco fábricas por todo el país, vendió 21.000 toneladas de queso y facturó un total de 110 millones de euros. Todo empezó hace 175 años en Corias de Pravia . «Aunque se llama Arias y se le atribuye a Antonio Arias , el fundador, la que montó el negocio fue su segunda mujer, Carmen Fernández. Ella fue la emprendedora, la que dijo 'aquí hay negocio'. Pero, ya sabéis, ese machismo digamos 'histórico'… si no, hubiera sido Mantequillas Fernández. Era ella la que la llevaba en burros a los mercados de Pravia, Grado… los 'pueblinos' cerca de Corias». Habla Javier Roza , director general de Arias España.El directivo nos explica las entradas sobre los cerdos: «Para hacer mantequilla se utiliza la nata, que representa entre un 3 por ciento y un 4 por ciento de la leche. Así que la mayoría no la utilizas. Tampoco la tiras. Se usaba para dar de comer a los cerdos. Si tienes una quesería o una mantequería al lado sueles tener una granja de cerdos. Ese suero es rico en minerales, en lactosa, en proteínas solubles, en algo de grasa... Es una materia prima que, en el caso de la mantequilla, se llama mazada: lo que queda cuando haces mantequilla. Arias tenía su fábrica y su granja de cerdos».Arriba, camiones de reparto. Abajo, dos carteles de la campaña publicitaria de Arias, donde explicaban: «Pida siempre esta marca es la única que lleva la fecha en que ha sido fabricada» ABCEl porcentaje mazada-nata hacía que Arias tuviera que transportar algo, la leche, «de lo que sólo usaba un 3 por ciento», recuerda Javier Roza. Fue Ángel Arias , segunda generación de mantequeros quien, en un viaje a Suiza a principios del siglo XX, dio con la solución a aquel hándicap que les obligaba a tener, también, grandes vehículos. La familia llegó a montar una compañía de transportes para aprovechar los viajes: la Mantequera de Oviedo.La desnatadoraHasta que llegó la desnatadora centrífuga . «Una máquina a base de pedal que centrífuga la leche. Por la diferencia de densidad, la nata se separaba. Más rápido que esperar a que lo hiciera en reposo», explica Roza. Aquella tecnología, aunque rudimentaria, ayudó permitió dar un gran salto a la compañía.Arias le dio una centrifugadora a cada ganadero y estos se quedaban con la mazada. «Sólo transportabas la nata. Mucho más económico», relata Roza.Antonio Arias y su mujer, Carmen Fernández. A la derecha, su hijo Ángel Arias. ABCEl siguiente gran paso empresarial hoy nos parece lo más normal del mundo pero entonces fue una auténtica revolución. « En los años 20, cuando no había cadena de frío, Arias daba una garantía de frescura . Ahora mismo, en los productos de alimentación ponemos la fecha de consumo preferente. Arias puso la fecha del día en que se envasaba que es peor porque te recuerda cada día que pasa… Si ves que algo tiene 20 o 27 días piensas que no es tan fresco. Pero no sólo lo hicieron, sino que lo publicitaron», recalca Roza. En el ABC de la época, por ejemplo. «Era una campaña. Lo hicieron durante 30 años, hasta los 50». «Pida siempre esta marca es la única que lleva la fecha en que ha sido fabricada», dice el anuncio.«Fue el genio»Javier Roza lleva 15 años en Arias y aunque no es de la familia, pero sí asturiano, habla de Ángel Arias como si lo hubiera conocido. «Fue el genio».Había empezado a despuntar al irse a Madrid. «Un hermano de Antonio tenía una tienda de ultramarinos en Madrid. Mandaron al chaval allí a formarse. Ángel vio la oportunidad. Había visto que la mantequilla que venía de fuera, de Holanda, de Francia… se vendía en latas. La salada te puede durar semanas. La mantequilla no caduca, pero se enrancia. Es sólo grasa. Con sal, no entra nada. Si además la metes en una lata, la conservación es mejor».La desnatadora. La publicidad. La lata. Arias se expandió y llegó a tener 18 tiendas en capitales de España. En Madrid, en la calle Mayor. En Barcelona, en la plaza de Cataluña. En Málaga, en la calle Larios. En las tiendas Arias también se despachaban ultramarinos y vino. «Creo que Paternina», recuerda Roza. Ángel había visto que la mantequilla sólo no daba. En eso también fue un visionario. Hoy Arias aglutina cerca de 30 marcas lácteas , sobre todo quesos.La desnatadora. La publicidad. La lata. Arias se expandió y llegó a tener 18 tiendas en capitales de España. En Madrid, en la calle Mayor. En Barcelona, en la plaza de Cataluña Y así, Arias llegó hasta la Casa Real , para convertirse en su proveedora. «Era una cosa que entonces se podía hacer, como hizo Boffard con el queso», explica Roza. Boffard, que hoy pertenece a Arias y se fabrica en Valladolid, se convirtió en proveedora de la Casa Real, en 1883. «Tenemos el titulín que le dio el Rey Alfonso XII y lo seguimos recordando», recuerda el directivo. «Todas las navidades le mando al Rey el número cero de la edición especial. Mantenemos la tradición de que es el queso de la Familia Real».BoffardPero, ¿ cómo se unen Boffard y Arias ? Dentro historia dentro de la historia:«Claude Napoleón Boffard vino a España en 1880 para montar una industria de quesos en Cantabria. En Reinosa. Para hacer quesos franceses como el camembert. Murió, su viuda vendió el negocio a otra familia y en los años 80 acabó en manos de Osborne», relata Javier Roza. Continúa su relato con lo que, asegura, le ha contado Ignacio Osborne , consejero de Arias desde que ésta compró Boffard en 1997.Pero antes de llegar ahí, hay que explicar que hoy Arias está en manos de la francesa Savencia , perteneciente a la familia Bongrain. La gala compró Arias en 1977 después de uno de los grandes baches de la asturiana. Fue a finales de los años 60. La firma había superado exitosamente la Guerra Civil -fabricando desde Lugo-, pero no superó, sin embargo, la maldición de la tercera generación. Una empresa financiera se hizo con la compañía. Pero no funcionó. Hasta que llegó Savencia. La francesa, una gran empresa internacional pero también familiar, asegura Roza, comparte la filosofía de la Arias original, que aunque centrada en la mantequilla, también tenía una marca de queso, Peñasanta, una especie de roquefort. Noticia Relacionada reportaje Si Zapatillas Munich: de taller remendón a calzar a Iberia María José Fuenteálamo No son alemanas, son catalanas y la X de su logo llegó mucho antes que la de Twitter. «¿Qué hacemos, Elon?», le escribieron al magnate. Su historia, que se remonta a 1939, es la de una empresa familiar que hoy vende casi un millón de deportivas al añoRetomamos el nexo Boffard, Arias y Osborne : «Bongrain padre -ya propietario de Arias- adoraba España. La familia tiene casa en Estepona. Le encantaba el Jamón 5 Jotas, el que tiene Osborne y fue con la idea de comprar la jamonera hasta que vio lo complicado que era el tinglado: que si los cerdos, que si las bellotas, que si la curación. Entonces, los Osborne les dijeron 'mire, nosotros tenemos esto que sí es una complicación para nosotros, las vacas, la leche todos los días'. Bongrain fue a ver la fábrica y dijo 'Esto sí, es mi negocio'. En una semana la había comprado». En Boffard , señala Roza, se sigue haciendo el queso «al antigua: con los paños de algodón para la corteza, que eso no lo hace ya nadie. Cada dos meses lo cepillamos con aceite de oliva para que coja sabor. Hacemos un queso como se hacía hace 40 o 50 años», continúa Roza. El directivo no es sólo un gran conocedor de la historia de Arias, es además un auténtico pozo de sabiduría de quesos. Frescos y curados.El 'boom' de los 90El primer éxito de Arias tras la entrada de Bongrain fue, recuerda, el queso La Cabaña. Un semicurado cuya gran innovación, recuerda, es que se vendía al vacío. En los 90 llegó el 'boom'. Con Burgo de Arias. Como guiados por las innovaciones de Ángel Arias , un nuevo sistema de pasteurizaciones permitió ampliar la vida del queso. De durar cuatro días a 30-35. De tener que despacharse al corte en un mostrador a poner venderse en envases en el lineal. Javier Roza asegura que sigue siendo el producto más vendido de Arias. Y parece que suena, como en recuerdo de la familia fundadora, aquel pegadizo «Solo tú, sólo Arias…».",
        "content": "",
        "ranked": 17,
        "placed": "Economy",
        "epoch": 1704747607.3224597,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El horizonte de futuro de los minirreactores se agiganta>",
        "date_raw": "Mon, 08 Jan 2024 04:07:38 +0100",
        "date": "2024-01-08",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/horizonte-futuro-minirreactores-agiganta-20240108165509-nt.html",
        "subtitle": "El futuro de la energía nuclear ya no se dibuja en las grandes centrales que conocemos, que cuestan inversiones millonarias y tardan algo más de una década en construirse, muchas veces provocando enfrentamientos políticos y el rechazo social de las poblaciones donde se ubican. Ahora se está abriendo camino una cuarta generación nuclear más versátil, con nuevas aplicaciones y posibilidades. Son los reactores modulares pequeños, o SMR, por sus siglás en inglés (Small Modular Reactors). Se pueden fabricar en serie reduciendo así costes y tiempo y tienen una potencia de hasta 300 MW frente a los 1.000- 1.500 de una gran planta nuclear. «Necesitan menos superficie que una central y generan menor volumen y cantidad de residuos. El hecho de que sean modulares hace que no requieran unas características geológicas concretas para su construcción y no necesitan una fuente de agua refrigerante cercana como ocurre con las centrales actuales. Por tanto, tienen una ubicación flexible. Se realizan en fábrica y no 'in situ' como los reactores que conocemos y que se construyen a medida. Son más asequibles y muchas empresas pueden hacer estas inversiones. Por ejemplo, pueden interesar a industrias electrointensivas. Son rectores que permiten instalar más a medida que crecen las necesidades energéticas», explica Yolanda Moratilla, presidenta del Comité de Energía del Instituto de Ingeniería de España.Canadá, EE.UU., Francia, Reino Unido... tienen proyectos en diferentes fases de desarrollo para conseguir sus primeros SMR. China ya ha conectado a la red eléctrica el primer reactor SMR terrestre en el mundo. Y Rusia ha puesto otro de muy baja potencia en funcionamiento en una barcaza consiguiendo así la primera central nuclear flotante del planeta. En ello se están embarcando grandes empresas como Westinghouse y General Electric–Hitachi; startups (Copenhagen Atomics y Seaborg Technologies) y grandes inversores (Warren Buffet y Bill Gates).Noticia Relacionada estandar Si Los cementerios radiactivos para toda la eternidad comienzan a cobrar forma María José Pérez-Barco Finlandia ha comenzado a construir el primer Almacén Geológico Profundo para blindar residuos nucleares durante 100.00 años, una infraestructura con claroscuros para la que España ya ha trazado una hoja de ruta preliminarSe buscan diferentes tipos de SMR: o más seguros, o que puedan disminuir o aumentar la potencia cuando sea necesario, o incluso que puedan reutilizar combustible radiado. «Hasta ahora la energía nuclear era muy conservadora, no experimentaba y no tendía a probar. Sin embargo, se ha puesto a hacer novedades. Son líneas de investigación que están progresando», explica Javier Dies, presidente de la Ceiden (Plataforma Tecnológica de Energía Nuclear de Fisión). Como también se trabaja en un combustible tecnológicamente avanzado. «Hace que la central sea más segura y rentable, que funcione más tiempo sin parar. Ahora se carga uranio cada año y medio, este nuevo combustible podría permitir que fuera cada tres años», dice Dies.Y a pesar de que el plan del Gobierno es cerrar nuestras centrales nucleares, la industria española no se quiere quedar atrás en la vanguardia de la tecnología nuclear. De hecho, a finales del año pasado se constituyó un grupo de trabajo en reactores nucleares modulares SMR dentro de la Ceiden. Está integrado por 21 entidades de la cadena de valor nuclear. Estas infraestructuras necesitan menos superficie y generan menor volumen y cantidad de residuosA nivel internacionalEn la sesión de constitución del grupo se encontraban las universidades politécnicas de Madrid, Valencia y Cataluña, empresas eléctricas y el Centro de Investigaciones Energéticas, Medioambientales y Tecnológicas (Ciemat). El objetivo es empezar a marcar objetivos, líneas de actuación, opciones para optar a proyectos o para buscar financiación. «Hay proyectos europeos ya en marcha para desarrollar SMR y también grupos de trabajo en el Organismo Internacional de Energía Atómica. Todos cuentan con participación de instituciones, universidades o de empresas españolas. La empresa madrileña IDOM, por ejemplo, participa en la construcción de un reactor SMR en Canadá, no solo como ingeniería sino también como accionista», afirma Dies. Nuestra industria nuclear es internacional. «Tenemos empresas que fabrican para el resto del mundo, mano de obra y conocimientos suficiente para no perder la oportunidad de los SMR», asegura Moratilla. Un buen punto de partida para coger buenas posiciones en la vanguardia nuclear.",
        "content": "",
        "ranked": 21,
        "placed": "Economy",
        "epoch": 1704747607.4396229,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Problemas con centenares de equipajes en el último día de la huelga de Iberia>",
        "date_raw": "Mon, 08 Jan 2024 09:09:44 +0100",
        "date": "2024-01-08",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/lunes-ultimo-dia-huelga-personal-iberia-servicio-20240107201747-nt.html",
        "subtitle": "La huelga del personal de servicio de tierra ('handling') de Iberia en los aeropuertos españoles cumple este lunes su cuarto y último día. La protesta llegará hoy a su fin pero concluye con problemas con «centenares» de equipajes , reconoce la aerolínea, que apunta a que han ido en aumento durante los últimos días en los aeropuertos de Bilbao, Barcelona y Gran Canaria , donde Iberia presta este servicio.Según ha informado la empresa en su seguimiento de la huelga a primera hora de este lunes, desde el pasado día 5 (día en el que comenzaron las protestas de los trabajadores), el grupo Iberia ha tenido que transportar 140.000 maletas. Noticia Relacionada estandar No La primera jornada de huelga en Iberia acaba con algunos retrasos y pocos incidentes Antonio Ramírez Cerezo Las protestas en el 'handling' continuarán hasta el lunes, con aerolínea y sindicatos cada vez más alejados La compañía va a «seguir trabajando con intensidad para que las maletas afectadas que no han podido ser cargadas en los aviones lleguen cuanto antes a sus destinos y a sus propietarios», explica la compañía, ya que, desde que comenzó la huelga, cientos de maletas se quedaron en tierra mientras su propietarios volaban a sus puntos de destino. «Igual que en los días anteriores, los equipajes se transportarán en los primeros vuelos disponibles o por carretera con el fin de causar los menores perjuicios posibles a los pasajeros», ha insistido la aerolínea, que este lunes ha cifrado el seguimiento de la huelga en el 19% de media, mientras que los sindicatos apuntan a un 80%.Ayer domingo, punto destacado en la posible incidencia de la huelga por el retorno de las vacaciones de Navidad y la festividad de Reyes , todos los vuelos programados para el día (593) pudieron despegar con normalidad, con un 82% de puntualidad en toda la red. Iberia apela al diálogoDespués de que los sindicatos amenazaran ayer con volver a poner en marcha nuevos paros en los próximos días, Iberia insistió en que «la huelga no es la solución», apelando al diálogo con los trabajadores. «La compañía siempre ha estado dispuesta a acordar soluciones que no perjudiquen a la competitividad de las aerolíneas del grupo IAG (...) Iberia no puede aceptar la exigencia del 'autohandling', que provocaría una importante brecha de competitividad en beneficio de la competencia, ya que, además, no podría realizar servicio a terceros, lo que condenaría el futuro del negocio de 'handling' de la compañía», recalcó la aerolínea en respuesta a la principal demanda de los sindicatos.Con motivo de la huelga, Iberia, Iberia Express y Air Nostrum tuvieron que cancelar para estos días más de 444 vuelos, lo que afecta a más de 45.000 pasajeros. La compañía ha afirmado que ha encontrado acomodo para el 92% de ellos.Iberia ha agradecido «la comprensión y la paciencia a todos sus clientes, tanto pasajeros como aerolíneas a las que presta servicio Iberia Airport Services», y pide disculpas «por las molestias que les está causando la huelga convocada por los sindicatos».",
        "content": "",
        "ranked": 16,
        "placed": "Economy",
        "epoch": 1704747607.449385,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Actuarios, así son los especialistas en intentar poner orden en la incertidumbre>",
        "date_raw": "Mon, 08 Jan 2024 04:07:50 +0100",
        "date": "2024-01-08",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/actuarios-especialistas-intentar-poner-orden-incertidumbre-20240108181103-nt.html",
        "subtitle": "La paradoja de la actuaría es que se ejerce a diario y que sus acciones son esenciales para la empresa y, por extensión, para la sociedad, por profesionales que están entre nosotros, pero que son menos conocidos que otros especialistas, y eso que evalúan riesgos e incertidumbres (en principio, para el sector asegurador, pero, cada vez más extendidos a otros sectores y actividades). Desde los datos necesarios para establecer una prima a la distribución más eficiente de las camas en un hospital al antes y el después de un evento, este oficio supone contar con una formación en la que se combinan economía, matemáticas, econometría, demografía, estadística… y siempre, la tecnología.La gestión de riesgos empresariales (ERM-Enterprise Risk Management) parte de una muy detallada información, en actividades como la propia del sector asegurador o en otras como realizar una inversión. De hecho, existe una acreditación de gestión de riesgos empresariales exclusiva para actuarios, la acreditación CERA (Certified Enterprise Risk Actuary), que contempla todo el conocimiento transversal de la gestión de riesgos, de la economía de empresa y de la ciencia de datos. Importante, además, para el cálculo de las pensiones, por lo que la administración pública cuenta con perfiles de este tipo (aunque en menor medida que en el sector privado).Ventaja competitivaLa actuaría supone una formación multidisciplinar para estudiar problemas desde varios enfoques, con la ventaja de saber (o procurar) anticiparse a la tozuda realidad. Como destaca Rafael Moreno, presidente del Instituto de Actuarios Españoles-IAE (creado en 1942): «Los actuarios son expertos en cuantificación económica y gestión de riesgos, proporcionando información útil para tomar decisiones que garanticen la solvencia. Trabajan, principalmente, en la industria aseguradora y de previsión social, pero su cualificación les permite aportar mucho valor añadido en el sector bancario o en empresas en las que la gestión de los riesgos y de los datos y sean críticas».Noticia Relacionada ESPECIAL UNIVERSIDADES estandar No La sequía de talento tecnológico se hace endémica en España Alberto Velázquez Las perspectivas de conseguir un mejor empleo y salario no animan a los jóvenes a matricularse en las opciones STEM (Science, Technology, Engineering, Mathematics), que siguen sin despuntar en nuestro país Desde la institución también señalan la importancia de funciones como (respecto a la responsabilidad civil, y en estrecha relación con la abogacía), «valorar y cuantificar el lucro cesante y los daños emergentes de carácter patrimonial que sufren las víctimas de los accidentes de tráfico conforme al llamado Baremo de Accidentes de Tráfico». Y añaden la importancia de una actualización regulatoria que «confiere reservas de actividad en el ámbito de seguros (notas técnicas, cálculo de provisiones técnicas, función actuarial, revisión del informe de la situación financiera y de solvencia de las entidades…), previsión social (revisiones trienales, función actuarial…), el mencionado de la responsabilidad civil, gestión de riesgos climáticos, el reto de la longevidad ante los seguros de vida y de ahorro, o la sostenibilidad en el sentido amplio de la palabra (sostenibilidad de la industria y las empresas, o la sostenibilidad de los productos en los que se invierte)».¿Cómo se estudia?En línea con la paradoja, ya había estudios de actuaría en 1915, como destacan desde el Instituto con unas palabras de Eduardo Dato: «El actuario se ha definido como el funcionario encargado de transformar en arte práctico la ciencia pura del seguro de vida. Habiéndose comparado la tabla de mortalidad con la brújula, no existe símil más adecuado que el de piloto de las entidades aseguradoras, para aplicarlo al Actuario». El paso del tiempo ha ubicado esta disciplina como última fase en las licenciaturas económicas para quien lo desease y, en la actualidad, y en línea con el marco europeo sólo se imparte vía máster de dos años (disponibles en nueve universidades españolas).Los estudios académicos para ejercer la profesión ya se realizaban en 1915Juan de Lucio, profesor investigador de la Universidad de Alcalá, coordinador del Máster Universitario en Ciencias Actuariales y Financieras de la UAH y codirector de la revista 'Actuarios' comenta cómo este posgrado supone una buena decisión de estudio… tanto como exigente: «En muchos casos, se necesitan complementos formativos para acceder al máster o durante él, ya que se requieren conocimientos de diversas disciplinas (economistas, matemáticos, estadísticos, ingenieros, etc.). Y, en todo caso, la tecnología, la informática, es esencial, sin olvidar los aspectos éticos de una profesión de compromiso social, ya que no sólo existe para beneficiar a la empresa, sino para que las transacciones sean más eficientes y justas».El profesor De Lucio también destaca la importancia del 'después': «Por ejemplo, en el caso del hundimiento de un navío, hay que saber cómo recuperar parte de la inversión; o conviene, y mucho, saber las consecuencias de un impago o de los riesgos geopolíticos para las relaciones comerciales, incluso de los efectos del clima, etc.». Aspectos que conoce a la perfección una referencia en el sector, José Boada, presidente de Grupo Pelayo y presidente de honor de la Fundación Pelayo: «Esta formación y experiencia son fundamentales en tiempos como los actuales, de evidente incertidumbre, que hacen que este oficio sea de pleno empleo. Y la actuaría es decisiva en este aspecto, como se demuestra con el dato de que muchos CEO de aseguradoras son actuarios». De hecho, según el Informe de Tendencias Salariales para 2023 de Randstad, el actuario entre uno y cuatro años de experiencia percibe un salario bruto entre 23.000 y 40.000 euros, mientras que puede alcanzar entre 45.000 y 70.000 con más de seis años de experiencia.Tecnología y personasEn esta ocupación holística de manual, en la que caben diversos desempeños, Boada no teme al desembarco de las nuevas oleadas tecnológicas «ya que, de una u otra forma, la tecnología siempre ha estado ligada a esta ocupación. Debemos estar preparados para las excepcionales ventajas que nos ofrecen las nuevas disrupciones ('machine learning', 'big data', IA, internet de las cosas) que podrán eliminar algunas tareas que, seguro, se reemplazarán por otras nuevas, para que el servicio a la sociedad sea cada vez más eficiente, con mejores productos y servicios».En el caso del Consejo General de Economistas, comentan cómo «son muchas las profesiones en las que, a día de hoy, hablar de IA les produce un cierto grado de vértigo y desconcierto por no ser aún una herramienta conocida en todas sus posibilidades y derivaciones. Así sucede en muchos de los procesos de la actividad de los economistas, sobre todo en aquellas áreas que tienen un desarrollo más mecánico, y también en el caso de los actuarios». La IA, por lo tanto, debe servir para crear nuevos eslabones en la cadena de la eficiencia «en la capacidad de la profesión para llevar a cabo un análisis práctico de problemas empresariales y moldear determinadas situaciones financieras, teniendo siempre presente la enorme responsabilidad que conlleva tomar decisiones que afectan a las personas y las organizaciones».Por ello, la institución apunta a la importancia estratégica de «dominar herramientas y programas informáticos especializados para el análisis de datos y el desarrollo de modelos (R, Python o SAS) que agilizan los procesos de forma vertiginosa. En el caso de la IA, las posibilidades se multiplican, con lo cual debemos ser optimistas en cuanto a la fiabilidad de los resultados, velocidad de los procesos y otros retos, por lo que los profesionales tenemos que ser capaces de configurar nuevos modelos de pronóstico ante entornos de mucha variabilidad».",
        "content": "",
        "ranked": 20,
        "placed": "Economy",
        "epoch": 1704747607.4641726,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La IA blinda las obras frente a la costosa epidemia de robos>",
        "date_raw": "Mon, 08 Jan 2024 04:07:59 +0100",
        "date": "2024-01-08",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/ia-blinda-obras-frente-costosa-epidemia-robos-20240108183436-nt.html",
        "subtitle": "Los amigos de los ajeno tienen las obras en su punto de mira, sobre todo, desde que los materiales de la construcción dispararon sus precios. Aunque la crisis sanitaria supuso un descenso notable en los robos, debido a las restricciones de movilidad y el confinamiento, sus consecuencias económicas revalorizaron las materias primas empleada en la edificación, algo que reforzó el conflicto en Ucrania. La última comparativa del Ministerio de Transportes que enfrenta agosto de 2023 con enero de 2021, revela grandes subidas de precio para aluminio (35%), materiales bituminosos (54%), cemento (40%), energía (46%), cerámicos (48%) y materiales siderúrgicos (33%). Minimizar riesgosMás recientemente, la Asociación Nacional de Constructores Independientes admitió en octubre que ha habido una desaceleración, si bien los cerámicos y el aluminio siguen siendo muy caros. Igualmente, a lo largo del año que acabamos de cerrar se ha encarecido mucho el valor de materiales bituminosos, cemento, focos, madera, áridos y rocas y materiales electrónicos. Este escenario ha hecho que la innovación tecnológica se ponga al servicio de la seguridad en las obras, dando entrada a sofisticados sistemas de vigilancia que combinan potentes soluciones de inteligencia artificial (IA) con el siempre presente factor humano, detectando intrusiones y minimizando riesgos.«El aumento en la demanda y los altos precios de los materiales han convertido las obras en objetivos atractivos para actividades delictivas, poniendo en peligro tanto la integridad de los proyectos como la inversión financiera de los promotores», indica Ignacio González, Managing Director de BauWatch España. La escasez de materiales, instigada por los problemas en las cadenas de suministro, ha echado más leña al fuego, fomentando un repunte de la criminalidad. El Ministerio del Interior señala que, entre enero y septiembre de 2023, tuvieron lugar más de 90.000 robos con fuerza en domicilios, establecimientos e instalaciones, donde se incluyen las obras, un 1,5% más que en 2022.Noticia Relacionada estandar Si Un arsenal tecnológico para proteger el patrimonio cultural Laura Montero Carretero Sensores de monitorización, láser para limpieza, software predictivo, impresión 3D... la innovación comienza a abrirse paso en el cuidado de nuestra tradiciónLa Oficina de Propiedad Intelectual de la Unión Europea (EUIPO) confirma que en 2022 se realizaron delitos contra la propiedad industrial en naves, fábricas y almacenes en España por un valor superior a los 2,2 millones de euros. «Cabe destacar la existencia de una 'cifra negra' significativa, ya que muchos delitos no se denuncian», confirma Manuel Rodríguez, Director Global Transform de Prosegur Security, que hace especial hincapié en un factor estacional como el invierno, una época que favorece la actividad delictiva por «la menor visibilidad y las zonas de construcción aisladas o con baja afluencia de personas». Desde el sector están preocupados por la presencia de bandas organizadas que incluso les chantajean. De hecho, existe el temor de que vuelva a ocurrir algo similar a 2008, «cuando el robo de materiales y maquinaria aumentó un 35%, con un impacto en los costes de las obras de 1.500 millones de euros al año», puntualiza Rodríguez. A la caza del cobre Más allá de ladrillos o paneles aislantes, las mafias también ponen el foco en equipos de mayor envergadura como excavadoras, carretillas elevadoras, taladros, sierras y martillos. Pero si hay un material que actúa de poderoso imán para los ladrones profesionales es el cobre, cuya demanda es muy alta, «impulsada en parte por la transición energética, lo que ha provocado un aumento de los precios», reflexiona González, añadiendo que este metal «desempeña un papel crucial en diversas aplicaciones, como turbinas eólicas y huertos solares, y es indispensable para el funcionamiento eficaz de las redes eléctricas», por lo que su sustracción afecta a «empresas de construcción, ferroviarias o plantas fotovoltaicas», confirma Rodríguez.Según datos de BauWatch, una de cada cinco obras se ve afectada por esta amenaza, con unos costes que pueden alcanzar hasta el 1% de la facturación de las empresas constructoras. Además, «generan costes adicionales relacionados con el aseguramiento de los materiales, o bien el coste derivado de su pérdida y reposición», comenta Rodríguez. Por otro lado, cuando desaparecen materiales o maquinaria pesada, el ritmo de la obra decae, haciendo que la promotora supere los plazos establecidos en el contrato. Así, estos retrasos se traducen en demandas que exigen el pago de penalizaciones a los clientes. Pero además de las consecuencias económicas, existen otro tipo de efectos indeseables. En primer lugar, el vandalismo supone un riesgo para el personal que está ejecutando el proyecto y, en segundo lugar, esta clase de actos «pueden tener un impacto reputacional si los robos en ciertas obras se asocian con una percepción de inseguridad en la zona», explica el directivo de Prosegur Security. Los compradores podrían llegar a descartar comprar en esa promoción, lo que afectaría a las ventas y podría incluso llevar a una devaluación del producto residencial.Al rescateLa expansión de la IA ha creado un nuevo paradigma. En este sentido, el 'software' integrado de última generación de BauWacth y el modelo de seguridad de Prosegur, conectado con a un iSOC (Intelligent Security Operations Center), son opciones que sacan rendimiento a esta disrupción. Del lado de BauWatch, González expone las ventajas competitivas de un recurso que funciona 24/7 y que «permite reducir las falsas alarmas y actuar sólo cuando la situación lo requiere». De este modo, cuando se detecta movimiento, las cámaras graban y envían una señal que es identificada por «un 'software' de IA que aprende continuamente patrones de la zona protegida, como movimientos y cambios de iluminación». El equipo actúa en tiempo real, y si se comprueba que la amenaza es real, notifica a los intrusos por un altavoz que están siendo vigilados antes de llamar a la policía. Asimismo, «los sensores de alta tecnología del interior de las torres de vigilancia detectan intentos de manipulación y vandalismo, además de estar configuradas para identificar fallos técnicos que pueden subsanarse en remoto», añade González.El iSOC (Intelligent Security Operations Center) es el centro neurálgico que coordina el despliegue tecnológico de ProsegurEl catálogo de Prosegur no se queda atrás: control de acceso con reconocimiento facial, control de presencia con sensores 3D, videocámaras, sistemas Lidar, torres y tótems, tecnología robótica, etc. Estos sistemas de detección «incorporan capacidades apoyadas por IA para la obtención, clasificación y discriminación de información», apunta su portavoz, argumentando que «esto facilita la identificación de patrones y la detección de anomalías». Pero la estrella es un iSOC porque, tal y como comenta Rodríguez, «sin un centro al que le llegue la información y que active los protocolos de actuación necesarios, la seguridad podría verse gravemente comprometida». Los algoritmos elevan la eficacia de los más modernos servicios de protección en obras, procesando e interpretando los datos para convertir los robos en algo anecdótico.",
        "content": "",
        "ranked": 19,
        "placed": "Economy",
        "epoch": 1704747607.4928956,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El incidente de Alaska Airlines vuelve a cortar el vuelo de los MAX de Boeing>",
        "date_raw": "Mon, 08 Jan 2024 09:53:22 +0100",
        "date": "2024-01-08",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/incidente-alaska-airlines-vuelve-cortar-vuelo-max-20240107200147-nt.html",
        "subtitle": "Los 171 pasajeros del vuelo 1282 de Alaska Airlines del pasado viernes recibirán una compensación con la devolución del precio del billete y 1.500 dólares por parte de la aerolínea por el incidente que sufrieron el pasado viernes por la tarde. No parece suficiente para compensar el susto. Poco después de despegar desde Portland (Oregón) hacia Ontario (California), el panel de una puerta de emergencia se desgajó y los pasajeros tuvieron que pasar media hora en un avión con un boquete enorme, con la cabina despresurizada y sin saber si saldrían con vida de esa. «De verdad pensé que íbamos a morir», aseguró a 'The Wall Street Journal' Sreysoar Un, una pasajera sentada justo detrás del panel que salió volando y que, por suerte, no tenía sentado a nadie.Noticia Relacionada patty chang-chien, Vicepresidenta de Boeing Research & Technology estandar Si «Boeing busca potenciar desde Madrid tecnologías en vuelos no tripulados» Esteban Villarejo La compañía aeronáutica estadounidense explora también nuevos avances en ingeniería digitalPero la compensación que pagará Alaska Airlines y el impacto sobre sus vuelos en los próximos días es sobre todo una minucia comparada con el daño que puede suponer para Boeing , constructor del 737 MAX 9 que protagonizó el incidente. El gigante estadounidense de la aviación empezaba a salir de una pesadilla de accidentes y problemas de fabricación de esta línea MAX, la que más vende a aerolíneas, y el incidente de Alaska Airlines vuelve a poner a sus aviones en el punto de mira.El incidente, de momento, ha supuesto que 171 aviones 737 MAX 9 se quedaran en tierra el sábado por orden de la Administración Federal de Aviación de EE.UU. para revisar su estado. En EE.UU., solo Alaska Airlines y United Airways operan con estos aviones. Esta última tenía previsto realizar cerca de 8.000 vuelos este mes con el MX 9, mientras que Alaska Airlines tenía previstos otros 5.000. Southwest Airlines, la mayor aerolínea de EE.UU. en número de pasajeros de vuelos domésticos, utiliza muchos Boeing MAX, pero no el MAX 9.Las revisiones de los aviones han supuesto cientos de cancelaciones para United y Alaska, que es posible que se extiendan hasta mitades de esta semana.El impacto también se ha sentido más allá de EE.UU . Algunas aerolíneas hispanoamericanas, como la panameña Copa y la mexicana Aeroméxico también dejaron en tierra sus MAX 9 a la espera de revisiones. Turkish Airlines, que dispone de cinco de estos aviones, tomó también la medida. No así Icelandair, porque detalló que sus MAX 9 tienen una configuración diferente a la del avión impactado.Lo último que necesitaba Boeing era un incidente relacionado con su línea de aviones 737 MAX. Hace unos años, la compañía sufrió una crisis profunda tras dos accidentes encadenados en dos vuelos con 737 MAX 8 . El primero, en un vuelo de Ethiopian Airlines, en 2018. El segundo, un año después, en un vuelo de Lion Air en la isla de Java, en Indonesia. Los aviones se estrellaron por problemas en un sistema de control de vuelo novedoso -MCAS- y murieron 346 personas en total.Aquello acabó en un socavón en la reputación de Boeing, la suspensión de órdenes de compra de aviones, el despido del entonces consejero delegado, Dennis Muilenberg, y una multa del Departamento de Justicia de 2.500 millones de dólares por engañar a los reguladores.El año pasado, Boeing parecía haber completado la resurrección de su programa MAX, con una multiplicación de peticiones por parte de las aerolíneas ante el aumento vertiginoso del tráfico aéreo tras la pandemia y después de que en 2020 los reguladores dieran luz verde a proseguir con la fabricación de esos aviones. A finales del mes pasado, los reguladores chinos daban por fin luz verde definitiva a los MAX en sus aerolíneas, lo que parecía la confirmación definitiva de esa recuperación. En verano, la producción de los MAX sufrió turbulencias por un problema de agujeros mal perforados en el fuselaje , lo que detuvo el ritmo de fábrica. Es probable que esos problemas formen parte de las investigaciones que han emprendido ahora los reguladores aéreos en EE.UU. y en el extranjero, que afectarán también a Spirit Aerosystems. Esta compañía de fuselaje es la responsable de instalar los paneles de las puertas de emergencia como el que se desgajó del avión el pasado viernes.",
        "content": "",
        "ranked": 15,
        "placed": "Economy",
        "epoch": 1704747607.5134025,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "España avanza contracorriente en su adiós definitivo a la energía nuclear>",
        "date_raw": "Mon, 08 Jan 2024 04:07:14 +0100",
        "date": "2024-01-08",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/espana-avanza-contracorriente-adios-definitivo-energia-nuclear-20240108040713-nt.html",
        "subtitle": "Con la energía nuclear el Gobierno no da ni un paso atrás y, como cabía esperar, en el último Consejo de Ministros del año pasado confirmó el cierre definitivo entre 2027 y 2035 de las siete centrales nucleares que hoy están operativas en España. Una decisión a contracorriente de los movimientos que se están produciendo a nivel global y europeo ya que la demonizada energía nuclear comienza a ser vista con buenos ojos y despierta interés para nuevas inversiones. De hecho, el pasado diciembre, el Consejo Europeo la incluyó entre las diez tecnologías estratégicas y neutras en carbono que pretende impulsar la futura Ley de Industria Net-Zero. Eso significa, que junto a otras como la eólica y la solar, también recibirá incentivos para obtener mejores condiciones de financiación o permisos con mayor rapidez.Poco antes, en la Cumbre del Clima de Dubai, la energía nuclear hizo historia al ser incluida en el acuerdo final de la conferencia como una de las tecnologías de bajas emisiones que acelerar para la descarbonización. En ese escenario, 22 países no solo reconocieron que juega un papel clave en la reducción de las emisiones de gases de efecto invernadero sino que además se comprometieron a triplicar la potencia nuclear instalada desde 2020 hasta 2050. En ese grupo se encuentran potencias nucleares como Estados Unidos, Francia, Japón, Corea del Sur y Canadá, naciones como Emiratos Árabes, Reino Unido y Países Bajos, y también otras tan amigas del medio ambiente y defensoras de la lucha contra el cambio climático como Finlandia y Suecia. Solo hay que echar un vistazo a los datos que proporciona en su web la Asociación Nuclear Mundial para comprobar el giro que se está produciendo a favor de esta tecnología. Hoy día 436 reactores nucleares están operativos en todo el planeta y se prevé la construcción de 503 nuevas centrales nucleares en 38 países: 62 están en construcción, 113 planificadas y otras 328 han sido anunciadas.Noticia Relacionada especial empresa / 120 aniversario abc estandar No España parte con ventaja en la carrera de fondo de la revolución renovable María José Pérez-Barco La capacidad tecnológica de nuestras empresas y los abundantes recursos naturales son los ases de una transición que exige un desarrollo equilibradoContextoUn cambio de actitud hacia la energía nuclear que viene derivado de los tiempos que vivimos. Para luchar contra el cambio climático, muchos países buscan tecnologías que generen electricidad sin emitir CO2. Y la crisis energética desencadenada por la guerra en Ucrania ha puesto en evidencia la gran dependencia que tenemos del exterior para suministrarnos de gas, con los riesgos que eso supone para la estabilidad del sistema eléctrico y para garantizar unos precios energéticos más regulares. Así que se mira a la nuclear para resolver la ecuación. «El gas es emisor de CO2 y además muchos países dependen de otros para conseguirlo. Las renovables son baratas pero impredecibles e intermitentes. La nuclear cumple todas las expectativas: no genera emisiones, da robustez a la red eléctrica, es competitiva en precios y permite a muchos países reducir su dependencia energética», asegura Ignacio Araluce, presidente de Foro Nuclear, la patronal que representa a toda esta industria en nuestro país.Pero España ha elegido seguir otro camino casi en solitario entre todos sus socios comunitarios: el cierre de sus siete centrales nucleares, como recoge el VII Plan General de Residuos Radiactivos, aprobado en el último Consejo de Ministros de 2023. Solo Alemania ha tomado la misma dirección. En una decisión histórica apagó sus últimos tres reactores nucleares el pasado año, pero hoy, pocos meses después, se ha abierto de nuevo el debate para reactivarlos y apostar por otros más modernos y pequeños con el fin de avanzar en la descarbonización y garantizar la estabilidad energética. Amén de no tener que utilizar combustibles fósiles como alternativa.Las siete centrales operativas en España cesarán su actividad entre 2027 y 2035El bloque a favorBien diferente es la posición francesa, que lidera el movimiento a favor de la nuclear en Europa. No en vano es el segundo país con más reactores nucleares de todo el plantea (56), tras Estados Unidos (93), y se ha embarcado en un nuevo programa para levantar otros nuevos. En esa misma línea se posiciona Finlandia que el año pasado inauguró el reactor nuclear mayor de Europa. Y Suecia, que ha anunciado la necesidad de multiplicar por tres su producción nuclear durante las dos próximas décadas para aumentar así su producción eléctrica.Pero la nuclear en nuestro país está condenada a la extinción. No cuenta ni con apoyo social, ni económico y mucho menos político por parte del actual Gobierno de coalición. Y eso que proporcionan el 20% de la electricidad que consumimos, según datos de Red Eléctrica de España. En el mix energético, es la segunda fuente de generación de electricidad, por detrás de la eólica (24%) y seguida del ciclo combinado (17%) y la fotovoltaica (14%). Por eso muchos se plantean que debería seguir manteniendo su papel mientras se avanza en la descarbonización, se despliegan de forma masiva las renovables y mientras se mantenga un contexto de precios energéticos altos y muy sensibles a los acontecimientos geopolíticos. Aunque las elevadas inversiones realizadas hace años en las centrales nucleares ya están amortizadas (las que se encuentran operativas se construyeron en la década de los ochenta), soportan fuertes cargas fiscales por parte de todas las administraciones. Pero eso no impide que sean competitivas, como garantiza el presidente de Foro Nuclear. «No podemos vender por encima de 67 euros el MW/hora aunque el precio del mercado esté más elevado, como ahora que se encuentra a 73 euros el MW/h. Además, las centrales producen todos los días de manera estable dando así robustez al sistema cuando no hay sol ni viento. Si paramos las centrales, será difícil que España pueda retomar la carrera nuclear y construir nuevas centrales con las fuertes inversiones que eso supone», defiende Araluce. Prolongar la vida útilLos riesgos de no contar con esta fuente de energía parecen claros para los expertos. «En el momento que cierren las centrales se van a sustituir por gas que emite mucho más CO2 y supondrá además multiplicar por cuatro el precio de la luz. Cuando una central llega al fin de su vida útil produce electricidad con la tecnología más barata de todas las incluidas en el mix energético», afirma Yolanda Moratilla, presidenta del Comité de Energía del Instituto de Ingeniería de España. Esa es la idea más extendida que se persigue: prolongar la vida útil de las centrales o repotenciarlas con nuevas inversiones. El Gobierno ha diseñado un calendario de cese de actividad de las centrales, una vez transcurridos 40 años de funcionamiento. «Esa es la vida de diseño», señala Araluce. Es decir, el tiempo mínimo de funcionamiento, desde su puesta en servicio, durante el cual se espera que la instalación funcione con plena seguridad y rentabilidad. Por tanto, su viabilidad técnica puede resultar superior.Las nucleares aún proporcionan el 20% de la electricidad que consumimos«Las centrales se encuentran en muy buen estado de salud. Los programas de vigilancia miden parámetros que demuestran que están preparadas para operar durante mucho más tiempo. Se ha invertido en ellas y se han cambiado equipos por otros más modernos», garantiza Araluce. De hecho, si se sigue de forma escrupulosa y eficiente los procesos de mantenimiento y actualización de los reactores, otros países están comprobando que pueden ser operativos durante más años. «Las centrales de Estados Unidos son de la misma tecnología que las españolas. Varias ya cuentan con licencia para operar 60 años y algunas 80», dice Araluce. «También Japón ha anunciado que las suyas llegarán a los 70. Y Finlandia acaba de aprobar que uno de sus reactores funcionará más allá de los 70. Francia está haciendo estudios para analizar la viabilidad de que alcancen los 80. E incluso el Consejo de Seguridad Nuclear de España (CSN) ya ha aprobado que varias centrales nucleares españolas operen unos 46 años», indica Javier Dies, consejero del CSN, presidente de la Plataforma Tecnológica de Energía Nuclear (Ceiden) y catedrático de universidad en Ingeniería Nuclear.Que la nuclear es una energía de transición a la descarbonización parece la opinión mayoritaria. Pero «hay que ponderar sus ventajas e inconvenientes», considera Luis Atienza, ex presidente de Red Eléctrica de España y presidente de Argo Capital, gestora de inversión especializada en transición energética. «Si en estos momentos cerramos las centrales nucleares, serán sustituidas por plantas de ciclo combinado. Por tanto más gas, más emisiones, más importaciones, más dependencia energética, precios más caros... En términos de costes también habría que analizar cuánto hay que invertir para alargar su vida útil», estima. Sin embargo, el experto cree que si se prolonga la actividad de los reactores «ganaríamos tiempo para desarrollar de forma más progresiva y ordenada la eólica y fotovoltaica. Y además nos permitiría conseguir lo que más necesita el sistema eléctrico español con muchas renovables que es la flexibilidad. Esta se lograría con el almacenamiento (en baterías y por bombeo) para acumular energía cuando no hay sol ni viento. Y adaptando la demanda a las horas de más recurso solar y eólico». Las renovablesAún así el futuro a largo plazo de las centrales nucleares no parece tener recorrido ante la fuerte competencia de las renovables. «Hemos sido un país pobre en recursos fósiles. Y el futuro energético, según todas las proyecciones, está basado en un porcentaje muy elevado en la energía eólica y en la fotovoltaica. Dos tecnologías en las que tenemos grandes ventajas frente a otros países, porque contamos con mucho recurso, mucho sol y muchos kilómetros de costa para la eólica flotante y mucho territorio para la eólica terrestre. Además hemos desarrollado actores tecnológicos, industria e inversores relevantes a nivel internacional. No veo ningún interés en gastar energía social y económica en una tecnología en la que no tenemos ventaja competitiva como es la nuclear», valora Atienza. Aunque por ahora la energía nuclear esté condenada en España, nunca está de más abrir el debate para repensar su papel en la transición que nos queda por delante a la deseada economía descarbonizada.",
        "content": "",
        "ranked": 22,
        "placed": "Economy",
        "epoch": 1704747607.6117387,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Ferrovial llegará a Wall Street en el primer trimestre y pretende cotizar al mismo precio que en España>",
        "date_raw": "Mon, 08 Jan 2024 14:05:59 +0100",
        "date": "2024-01-08",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/ferrovial-llegara-wall-street-primer-trimestre-pretende-20240108134921-nt.html",
        "subtitle": "Ferrovial cuenta ya los minutos para empezar a cotizar en Wall Street. La constructora ha comunicado a la Comisión del Mercado de Valores (SEC) de Estados Unidos su intención de entrar en la Bolsa del país, algo que espera que se produzca durante el primer trimestre. La voluntad de la compañía es la de vender sus acciones en el Nasdaq y hacerlo a un precio de salida de 33,4 euros por título, el mismo valor al que vende actualmente en los parqués de España y Países Bajos. La empresa presidida por Rafael del Pino inicia así el tan esperado desembarco en la bolsa norteamericana, uno de los principales motivos por el que justificó su mudanza desde Madrid a Ámsterdam el año pasado . No obstante, las posibles consecuencias del propio traslado son señaladas como factores de riesgo en la documentación remitida al regulador estadounidense. «Podría tener potencialmente un impacto negativo en nuestra marca en España, lo que, a su vez, podría tener un efecto material adverso en nuestra posición competitiva y, a su vez, en el precio de nuestras acciones y en nuestro negocio, situación financiera, resultados de operaciones y perspectivas», apunta Ferrovial en el folleto.No es la única incertidumbre que enfrenta en nuestro país. Como riesgo también señala un posible aumento de la incertidumbre política en España y menciona la amenaza de «cualquier resurgimiento de las tensiones políticas y sociales en Cataluña». «Podría dar lugar a mercados de capital volátiles o afectar negativamente de otro modo a las condiciones de financiación en España o al medio ambiente en España», apunta Ferrovial ante la SEC.Más allá de nuestro país, la constructora también advierte sobre los riesgos que acarrea la triple cotización a la que aspira, ya que avisa de una posible depreciación de las acciones por cotizar en tres países a la vez y de la incertidumbre que podrían enfrentar sus accionistas respecto a sus derechos en Estados Unidos al tratarse de una empresa que no tiene su sede social en el país. La compañía también espera incurrir en costes adicionales por su salida anticipada en el Nasdaq , sobre todo en términos legales y de contabilidad para llevar a cabo procesos de 'compliance' que se ajusten a la ley.Noticia Relacionada estandar No Ferrovial anuncia la venta de su participación del 25% en Heathrow por 2.368 millones de libras ABC/AGENCIAS Los dos compradores son Ardian y The Public Investment FundFerrovial quiere culminar así un plan que inició años atrás pero que empezó a acelerar en 2023 con su salida de España. La empresa de infraestructuras justificó la mudanza a Países Bajos por su deseo de cotizar en los mercados estadounidenses asegurando que era una oportunidad imposible de adquirir desde la bolsa española. Una afirmación que hizo saltar a la Comisión Nacional de los Mercados y Valores (CNMV) y al BME, que llegaron a realizar en conjunto un análisis para tratar de desmentir a Ferrovial . «No se ha identificado ningún elemento que hiciese inviable esa posibilidad» dijeron ambas organizaciones tras estudiar el caso. Pero lo cierto es que hasta ahora ninguna compañía ha obtenido la doble cotización en España y Estados Unidos.",
        "content": "",
        "ranked": 11,
        "placed": "Economy",
        "epoch": 1704747607.6631095,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Las startups brindan fórmulas para superar la asignatura pendiente de las Matemáticas>",
        "date_raw": "Mon, 08 Jan 2024 04:08:10 +0100",
        "date": "2024-01-08",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/startups-brindan-formulas-superar-asignatura-pendiente-matematicas-20240108150635-nt.html",
        "subtitle": "Hoy toca vuelta al cole, con sus rutinas y sus agobios, todavía con el debate abierto de cómo frenar la caída en las evaluaciones PISA. El resultado de las pruebas referidas a 2022 de los alumnos españoles de 15 y 16 años en Matemáticas, Comprensión Lectora y Ciencias es bastante inferior al que se consiguió una década atrás o en 2015, que fue el último análisis comparable en las tres destrezas. En Matemáticas, el rendimiento medio de los alumnos en España es de 473 puntos, su peor resultado de la serie histórica.En la enseñanza de las matemáticas todavía cohabitan modelos del siglo XIX (escasez de recursos, contenidos anticuados) con la tecnología impulsada por la inteligencia artificial (IA) . Las empresas 'edtech', startups del sector docente, ofrecen programas que sirven para las aulas, para casa o para ambos espacios.Innovamat es una de esas propuestas educativas. Su propósito consiste en promover el aprendizaje competencial, personalizado y práctico de las Matemáticas. Enfocada a alumnos de entre 3 y 16 años, pone el acento en la comprensión de los contenidos y el desarrollo de habilidades relacionadas con la resolución de problemas, alentando el aprendizaje mediante la experimentación, la conversación y la práctica individualizada.Noticia Relacionada estandar No Informe Pisa 2022: las comunidades autónomas con las mejores y las peores notas Luis Cano Castilla y León, la mejor en lectura, matemáticas y cienciasLaura Morera , licenciada en Matemáticas por la Universidad Politécnica de Cataluña (UPC) y doctora en Didáctica de las Matemáticas por la Universidad Autónoma de Barcelona (UAB), es la responsable didáctica de Innovamat. «Nuestra propuesta para el horario escolar –explica– contiene recursos que aportan ideas de actividades al docente y consejos de cómo gestionar la clase para que los alumnos aprendan competencialmente las Matemáticas». Luego hay una parte más autónoma, un complemento también para casa para que los alumnos puedan practicar.La compañía, fundada en 2017 en Barcelona, cuenta con 18.000 docentes de más de 2.100 centros educativos de España, Italia, México, Colombia, Chile, Ecuador, Brasil, Perú y Estados Unidos. El número de alumnos supera los 430.000.Morera, con 17 años de experiencia docente en primaria, secundaria, y en la universidad, sostiene que la manera de impartir esta materia puede enganchar al alumno: «Planteamos las actividades como un reto para que descubran y entiendan los conceptos que hay detrás. Debemos evitar que la gente tenga ansiedad por las Matemáticas, que lo vivan como una ciencia muy bonita, muy interesante y muy útil».La propuesta de la startup catalana Innovamat combina recursos que los profesores utilizan en el aula con complementos para que los alumnos practiquen en casa ABCInnovamat no es un método. El docente organiza la clase como estima oportuno, en función de su contexto, con los recursos que le permitan guiar a los alumnos en el aprendizaje del conocimiento matemático . «Proporcionamos un compendio de actividades ricas –dice Morera– muy bien secuenciadas, con muchas estrategias de resolución». Sobre el fracaso de PISA, Laura Morera cree que los datos «revelan que el aprendizaje de la mayoría de nuestros alumnos es mecánico, de repetición y que hay que avanzar en el aprendizaje competencial». Y añade: «El aula se tiene que transformar en un entorno de resolución de problemas a través de la conversación, la experimentación y la práctica».PersonalizaciónOtra de las 'edtech' españolas es Smartick , que ofrece un método online de aprendizaje de Matemáticas (y otras asignaturas) personalizado y adaptado al nivel de cada niño. Un programa de inteligencia artificial detecta los puntos fuertes y carencias de cada alumno para mejorar la capacidad de resolución de problemas y ejercicios, que se corrigen de manera automática y de forma inmediata. La compañía ha recibido el reconocimiento de la Universidad de Harvard, la de Oxford y del MIT (Massachussets Institute of Technology).Aunque se tocan todas las habilidades matemáticas que se imparten en el aula, Smartick refuerza áreas de conocimiento como la lógica o la programación . La sesión diaria es de un cuarto de hora. «Con 15 minutos –aclara Javier Arroyo , CEO y fundador de Smartick– estamos demostrando desde hace 12 años y con miles de alumnos en más de 100 países unos resultados extraordinarios. Como el contenido es a la medida no hace falta más tiempo».Los alumnos que usan Smartick, de 4 a 14 años, cuentan a su favor con un programa de inteligencia artificial. «La IA nos permite tres cosas –afirma Arroyo–. La primera, realizar una prueba de evaluación inicial para diagnosticar con una precisión máxima qué sabe y qué no sabe cada niño sobre un concepto determinado. Esto posibilita confeccionar un plan de estudios con todas aquellas áreas que no domina ese niño en concreto. Lo segundo es que facilita la adaptación del contenido en tiempo real. Al conocer la velocidad de aprendizaje, el programa hace trabajar al alumno lo más cerca posible de la máxima capacidad, un poco por debajo para lograr la motivación y el refuerzo positivo. Y lo tercero es que somos capaces de adelantarnos y predecir cuál es el camino óptimo de aprendizaje para cada niño».Los modelos clásicos ya cohabitan en las aulas con revoluciones como la inteligencia artificialSobre la debacle en Matemáticas del Informe PISA, Enrique Castillejo y Gómez , presidente del Consejo General de Colegios Oficiales de Pedagogos y Psicopedagogos de España, pide que se contextualice: «En España lo entendemos como una especie de competición a la manera de la Champions League en educación entre países. Y no es tan verdad. Porque lo que se identifica son situaciones actuales en momentos particulares». «España tiene malos resultados –expone Castillejo– en Matemáticas, en Lengua y en lo que nos evalúen, porque se analiza algo que nosotros no trabajamos. PISA examina estados competenciales y no contenidos . Y España es un país cuyo sistema califica contenidos y no competencias». Según el experto, las ventajas de aplicaciones y plataformas de enseñanza de las Matemáticas dependen de su utilidad: «Los docentes no estamos para enseñar, estamos para que el alumno aprenda. Si no adquiere competencias, por muchos programas que le pongamos mejorará puntual y particularmente, pero lo olvidará». Su valor estriba, para Castillejo, en la capacidad de integrar: «La aplicación en sí está muy bien, pero el uso es lo que le otorga la capacidad de ser evaluada como estrategia positiva o negativa».En unos momentos en los que países como Suecia han abierto el debate del mantenimiento o no de la enseñanza online en el sistema educativo, algunos adalides de la tecnología auguran la desaparición de los libros de texto. Castillejo estima que son absolutamente compatibles con plataformas: « La convivencia de ambos es lo ideal , porque el alumno se acostumbra a tener la competencia de saber integrar, buscar, juzgar y supervisar la información que le está llegando a través de diferentes materiales». Achaca Castillejo el problema global del sistema español a que «desde hace 40 años se está abordando de una manera amateur, en Matemáticas, Lengua y otras asignaturas».",
        "content": "",
        "ranked": 18,
        "placed": "Economy",
        "epoch": 1704747607.7338724,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Movistar Prosegur Alarmas se alía con Línea Directa para proteger al cliente frente a la ocupación ilegal>",
        "date_raw": "Mon, 08 Jan 2024 15:58:49 +0100",
        "date": "2024-01-08",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/movistar-prosegur-alarmas-alia-linea-directa-proteger-20240108131316-nt.html",
        "subtitle": "Movistar Prosegur Alarmas, la 'joint venture' de Telefónica y Prosegur , se alía con Línea Directa frente a la ocupación ilegal de viviendas. La compañía de seguridad añade a sus servicios de alarmas la cobertura antiocupación de la aseguradora, lanzada en junio de 2023 como un producto novedoso frente a este problema. Este se trata del primer acuerdo comercial entre ambas empresas, y puede que la colaboración vaya más allá en los próximos trimestres con más productos, según fuentes consultadas.«Con el objetivo de garantizar la tranquilidad de sus usuarios, Movistar Prosegur Alarmas presenta la primera y única alarma que aporta una garantía antiocupación, una iniciativa exclusiva con la que no solo disuade y protege, sino que es la primera y única que se compromete ya que, en un improbable caso de que se produzca una ocupación ilegal, te regala el seguro frente a la ocupación ilegal de la vivienda de Línea Directa Aseguradora», indica la compañía de sistemas de seguridad. En este sentido, la 'joint venture' de Telefónica y Prosegur recuerda las coberturas antiocupación de Línea Directa . Estas son: asesoramiento y gastos legales para recuperar la posesión de la vivienda; responsabilidad civil; gastos de habilitación; gastos de suministros del hogar ocupado; y compensación por costes de alojamiento alternativo o pérdida de rentas del alquiler.Línea Directa lanzó este seguro antiocupación como una cobertura dentro de su póliza de hogar y se podía contratar como un extra dentro de esa póliza. Sin embargo, fruto del acuerdo con Movistar Prosegur Alarmas, los clientes de la compañía de seguridad no deberán contratar el seguro de hogar completo sino que disfrutarán de la cobertura como un extra en el servicio de la alarma. Este servicio se ofrece a nuevos clientes de la compañía de alarmas, pero también se brindará a los clientes antiguos. Para ambos tipos de usuarios será gratuito, y de las gestiones a realizar respecto a las coberturas incluidas respecto a la ocupación se encargará de todo Línea Directa. Así las cosas, Movistar Prosegur Alarmas destaca un estudio propio para avalar la incorporación de esta cobertura: «El 40% de los encuestados afirma que una de sus principales preocupaciones en cuanto a la seguridad de su hogar es la posibilidad de que ocupen sus viviendas. Y es que uno de los motivos fundamentales detrás de esta creciente inquietud radica en las consecuencias negativas derivadas de este hecho tanto a nivel económico como emocional». La compañía, además, indica que Cataluña, Andalucía y la Comunidad Valenciana son las comunidades autónomas a las que más les preocupaba este problema. Y añade: «Los sistemas de seguridad se han posicionado como el principal elemento disuasorio para evitar ocupaciones. Tanto así, que el 45% de encuestados por Movistar Prosegur Alarmas entre 2.000 españoles afirmaron que uno de los principales motivos para contratar una alarma es evitar una ocupación solo por detrás de evitar el robo (63%) y por delante de proteger a la familia cuando está dentro (41%)».",
        "content": "",
        "ranked": 10,
        "placed": "Economy",
        "epoch": 1704747607.8003817,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La empresa matriz de APW Spain, Radius Global Infrastructure, es adquirida por tres mil millones de dólares por EQT y PSP>",
        "date_raw": "Mon, 08 Jan 2024 16:17:35 +0100",
        "date": "2024-01-08",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/empresa-matriz-apw-spain-radius-global-infrastructure-20240103093217-nt.html",
        "subtitle": "Radius Global Infrastructure (empresa matriz de APW Spain), uno de los líderes mundiales de inversión en infraestructuras digitales y de telecomunicaciones, anunció en septiembre la formalización de su adquisición a cambio de, aproximadamente, tres mil millones de dólares por parte del fondo de inversión EQT Active Core Infrastructure (EQT) y Public Sector Pension Investment (PSP), uno de los mayores gestores de inversiones de pensiones de Canadá.«Estamos entusiasmados de comenzar este próximo capítulo asociados con los grupos inversores EQT y PSP, puesto que esta transacción nos permitirá llevar nuestra fase de expansión del negocio al siguiente nivel», ha afirmado el vicepresidente regional de España, Francia y Portugal de APWireless, Daniel Romagnolo.Como consecuencia de la adquisición, las acciones ordinarias de Radius han dejado de cotizar en el Nasdaq y, como se ha indicado anteriormente, pasa a ser de propiedad de EQT y PSP. Bill Berkman, CEO de Radius Global Infrastructure, ha valorado asimismo la transacción: «Esta transacción representa una nueva fase para Radius y estamos entusiasmados de asociarnos con EQT para nuestra siguiente etapa de expansión. La presencia global de EQT permitirá a Radius acelerar su crecimiento comercial y seguir invirtiendo tanto en nuevas geografías como en activos alternativos. Con el apoyo de EQT y PSP, continuaremos siendo un socio sólido y colaborativo para nuestros clientes a medida que continuamos haciendo crecer a la compañía como uno de los principales inversores en activos inmobiliarios orientados a infraestructuras digitales». CrecimientoAPW Spain se enfoca en la capitalización de rentas de telefonía móvil, así como en la inversión y adquisición de activos inmobiliarios asociados a infraestructuras críticas de telecomunicaciones. APW Spain ofrece a los propietarios la oportunidad de sacar el máximo partido a sus activos de telecomunicaciones al brindar una cantidad de dinero por adelantado en contraprestación a los pagos futuros que les correspondería recibir por parte del operador de telefonía móvil. APW Spain comienza, por tanto, la siguiente etapa de crecimiento enfocándose en innovar, diversificar, y expandir sus inversiones estratégicas en activos digitales e infraestructuras críticas de telecomunicaciones alrededor del mundo.Para más información sobre el modelo de negocio de APW Spain, visitar la página web www.apwspain.es o llamar al 900 838 542.",
        "content": "",
        "ranked": 7,
        "placed": "Economy",
        "epoch": 1704747607.9006855,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Podemos exige limitar al 2% las ganancias de los supermercados para apoyar el decreto anticrisis>",
        "date_raw": "Mon, 08 Jan 2024 16:20:02 +0100",
        "date": "2024-01-08",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/podemos-exige-limitar-ganancias-supermercados-apoyar-decreto-20240108162001-nt.html",
        "subtitle": "Podemos ha advertido este lunes al PSOE de que se mantiene firme en no apoyar la reforma del subsidio de desempleo ni el decreto anticrisis si no se cumplen sus condiciones. En cuanto a la reforma del subsidio, la formación morada exige que se retire la reducción de cotización de pensiones a mayores de 52 años; en el caso del decreto anticrisis, pide que se incluyan medidas como limitar el margen de beneficios de grandes supermercados al 2% para abaratar los precios de la alimentación, así como que la subida de los alquileres se limite al 2% durante todo el año.Estas han sido las condiciones que ha detallado la coportavoz de la formación morada, Isa Serra, en rueda de prensa, al asegurar que los votos de Podemos «no están para recortes de derechos» de la población más vulnerable, y ha exigido al Ejecutivo que los «retiren» de cara al pleno del miércoles en el Congreso, donde se abordará la convalidación de ambas iniciativas aprobadas en el Consejo de Ministros.Noticia Relacionada estandar Si El Ingreso Mínimo Vital subirá un 6,9% y sigue sin lograr objetivos tres años después Susana Alcelay Las duras exigencias de la ayuda estrella del Gobierno dificultan la llegada a los hogares vulnerablesPara el decreto anticrisis, Podemos ha expresado que quiere votar a favor de prorrogar el «escudo social», pero que el contexto actual requiere una serie de mejoras en dos puntos concretos, como es mantener en el 2% el incremento máximo anual de los alquileres como en 2023 para todos los contratos (nuevos y vigentes) y un límite del 2% para el margen ganancial de las grandes superficies en los precios de la alimentación.«Si aceptamos recortes ahora, vendrán más», ha reafirmado Serra sobre la reforma del subsidio de paro, al tiempo que ha apelado al PSOE que atraer su voto a favor es «muy sencillo», como eliminar la rebaja progresiva en la base de cotización para la jubilación de los mayores de 52 años perceptores de esta prestación, dado que será del 120% en 2024; del 115% en 2025; del 110% en 2026 y del 105% en 2027. Si la ayuda fuera concedida antes del 1 de junio de 2024, la base de cotización seguirá siendo del 125%.Cuestionada sobre la posición del Ejecutivo, que ha negado que la reforma implique un recorte, la dirigente de Podemos ha indicado que lo «pueden llamar como lo quieran», pero para el partido morado se trata de un evidente recorte.Por tanto, la posición de Podemos es que de cara al miércoles se acuerde con el PSOE un compromiso de supresión de este apartado y la mejora del decreto anticrisis , optando por que se tramiten como proyectos de ley.",
        "content": "",
        "ranked": 6,
        "placed": "Economy",
        "epoch": 1704747607.97498,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La precariedad del empleo juvenil y la fuga del talento>",
        "date_raw": "Mon, 08 Jan 2024 13:52:48 +0100",
        "date": "2024-01-08",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/yolanda-gomez-rojo-precariedad-empleo-juvenil-fuga-talento-20240108135247-nt.html",
        "subtitle": "En estos primeros días del año hemos conocido las cifras del paro registrado en diciembre y, por tanto, podemos hacer ya un balance del conjunto de 2023. La combinación de las cifras del SEPE con las de afiliaciones a la Seguridad Social muestran que el mercado laboral ha resistido mejor de lo que se esperaba la desaceleración de la economía, especialmente en la primera mitad del año. En concreto, 2023 cerró con 20.836.010 afiliados , una cifra récord en la economía española que supone un aumento de casi 540.000 en los últimos doce meses. Es cierto que la mayoría de estos puestos de trabajo se crearon en la primera mitad del año, en concreto, el 84% del aumento de la afiliación a la Seguridad Social registrado el año pasado -448.000 empleos, medidos en términos desestacionalizados- se logró entre enero y junio, y que en el resto del ejercicio se crearon muy pocos empleos. De hecho, el pasado mes fue el tercer peor diciembre de la década en creación de empleo, solo por detrás de 2020 y 2022. Detrás de estas cifras se esconde, no obstante, un dato que es preocupante y que pese a la mejora generalizada del mercado laboral, sigue estando ahí, y que las autoridades deberían tomarse más en serio, y es la precariedad laboral que siguen sufriendo los jóvenes. Un estudio elaborado por el IVIE y la Universidad de Valencia para la Fundación BBVA, que publicábamos el viernes en ABC, refleja la grave situación que, con algunas excepciones, están viviendo los jóvenes españoles. Según este informe, titulado 'Presente y futuro de la juventud española', los jóvenes de entre 16 y 35 años tienen sueldos un 35% inferiores a la media . Además, casi la mitad tienen contratos temporales y un 25% a tiempo parcial. Y todo eso a pesar de que ha aumentado y mucho su formación. La mitad de los jóvenes de entre 25 y 29 años tienen una FP superior o un grado universitario, cuatro veces más de los que poseían esta formación en 1980. Algo está fallando y ponerle solución debe ser prioritario para los gobiernos de todas las administraciones. Porque además el problema no es que se gane poco en los comienzos, que todos empezamos de la misma manera, el problema es que las expectativas de mejora son mucho menores de las que teníamos sus padres a esas edades. Ante estas perspectivas, hace unos años, especialmente con la crisis financiera, vivimos un éxodo de muchos jóvenes al exterior en busca de un trabajo mejor, o al menos de un sueldo mejor. Parecía que esta tendencia se había reducido en los últimos años, pero acabamos de conocer un informe también de la Fundación BBVA según el cual el número de personas que deciden abandonar España para buscar oportunidades laborales en otros países ha registrado un nuevo repunte tras la pandemia. Añade el informe que el valor del capital humano perdido en 2022 por esta emigración de talento se calcula en 154.800 millones y advierte de que el ritmo actual de emigración supone un lastre para la capacidad de producción futura de la economía española.Está claro que España no puede permitirse perder ese talento, y que la precariedad laboral es una de las causas que provoca su fuga. Empresas y administración deberían unir fuerzas para frenar esa fuga de talento y frente a esta situación, el Gobierno se entretiene aprobando medidas como el nuevo Estatuto del becario, que según la comunidad educativa y las empresas pone en riesgo las prácticas de nuestros estudiantes, al obligarles a darles de alta en la Seguridad Social, aumentando así la burocracia.",
        "content": "",
        "ranked": 12,
        "placed": "Economy",
        "epoch": 1704747608.0164013,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La startup que cierra el círculo virtuoso de la solidaridad>",
        "date_raw": "Mon, 08 Jan 2024 17:30:16 +0100",
        "date": "2024-01-08",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/startup-cierra-circulo-virtuoso-solidaridad-20240107170409-nt.html",
        "subtitle": "Ir a la farmacia y gastar 35 centavos más, a la compra y gastar 40 más, comprar la entrada de un concierto y gastar unos 25 centavos más... Es tan solo un euro al final del día, pero es un euro que ayudará a asistir a personas con demencia , a luchar contra la desnutrición infantil o a conservar al lince ibérico, porque eso es lo que ocurre cuando aceptas el redondeo solidario en los establecimientos en los que está presente Worldcoo .Esta startup de impacto social fundada por Sergi Figueres Moret y Aureli Bou en 2012 y adquirida por Glovo a mediados de 2023, se especializa en facilitar la recaudación de fondos para proyectos con impacto social y ambiental . Integrando opciones de microdonaciones en diversas plataformas como tiendas en línea, bancos, restaurantes y minoristas físicos, permiten a los consumidores realizar «pequeñas donaciones de forma repetida, en diferentes momentos recurrentes de nuestro día a día». Esta modalidad de donación es conocida como redondeo solidario , y es el principal canal de recaudación a día de hoy de Worldcoo, según Sergi Figueres, cofundador y CEO de la startup. Para poder integrar el redondeo solidario en las pasarelas de pago de cada compañía, las empresas contactan con Worldcoo, que hace un estudio personalizado de la tecnología que implementa el cliente y ofrece una solución personalizada, «totalmente gratuita para el comercio», comenta el CEO.Desde la startup aseguran que ayudan a financiar proyectos, pero «no ONG», por lo que es primordial «que las diferentes entidades presenten sus proyectos concretos a Worldcoo». Estas entidades «deben cumplir con unos rigurosos estándares de transparencia y con el proceso de auditoría de Worldcoo», expresa Figueres. Una vez las ONG registran sus proyectos en la base de datos de la startup, esta se encarga de preparar una propuesta de diferentes proyectos sociales para cada empresa, basados en sus valores y áreas de negocio estratégicas.Noticia Relacionada ESPECIAL RSC estandar No El compromiso con la sociedad se convierte en el ser o no ser empresarial Belén Rodrigo Definir su propósito o razón de ser, y avanzar hacia él con una estrategia que mejore su entorno y el medioambiente, ya es una obligación para las empresas que quieran sobrevivir en el largo plazoLa startup actúa como un prestador de servicios para las ONG; una vez se financia un proyecto y los fondos se transfieren al 100% a la organización, «esta factura a Worldcoo un determinado porcentaje que varía entre un 6 y 12 del total recaudado», explica el director ejecutivo. Desde su creación, la startup ha canalizado « más de 67 millones de donaciones ». Además, a día de hoy, el redondeo solidario está presente en más de 5.000 establecimientos comerciales de toda España, lo que le ha permitido financiar más de 750 proyectos en todo el mundo.Proyectos variados«Este año, por ejemplo, hemos colaborado con diferentes proyectos de emergencia para ofrecer atención y soporte a las miles de víctimas del terremoto ocurrido en Marruecos y Libia, se ha ayudado a financiar un proyecto de para dar soporte a mujeres víctimas de violencia de género; otro de investigación para detectar y prevenir el Alzhéimer… entre otros 100 proyectos más», comenta Figueres.De cara al futuro, Worldcoo espera dar su siguiente paso rumbo a la internacionalización llevando su solución a Italia y Portugal. Además, la startup se encuentra estudiando la posibilidad de donar mediante código QR desde el propio móvil, una opción muy interesante para eventos donde acude mucha gente, como son conciertos o ferias.",
        "content": "",
        "ranked": 4,
        "placed": "Economy",
        "epoch": 1704747608.0663495,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Los ataques en el mar Rojo disparan los precios del transporte con Asia>",
        "date_raw": "Mon, 08 Jan 2024 16:06:02 +0100",
        "date": "2024-01-08",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/ataques-mar-rojo-disparan-precios-transporte-asia-20240103185433-nt.html",
        "subtitle": "Los ataques del último trimestre en el mar Rojo ponen en jaque el comercio con Asia. La preocupación cunde entre los empresarios españoles que tratan con aquella región, ya sea exportando o importando, porque hacer la ruta a través del c anal de Suez , entrar en el citado mar y salir de él se complica con el paso de las semanas y empieza a quedar solamente la alternativa de bordear todo África para llegar y volver del continente asiático, algo que conlleva un incremento de precio enorme, como constatan ya fuentes empresariales.De la guerra entre Israel y Hamás ha surgido un protagonista que mantiene bajo amenaza una zona fundamental no solo para aquella región sino para el conjunto del planeta como es el mar Rojo . Los hutíes, insurgentes yemeníes, han entrado en el conflicto como aliados de Hamás y mantienen aterrorizado todo el comercio internacional a través del citado mar. Desde Europa se accede mediante el canal de Suez y de él se sale a través del estrecho de Bab el-Mandab. Pero los ataques llevados a cabo por los hutíes han dado al traste con esa ruta.Noticia Relacionada estandar Si De Mango a Tous: el conflicto en Israel mantiene en vilo a más de 2.500 empresas españolas Susana Alcelay Grandes empresas de construcción, infraestructuras y tecnología han recibido contratos del país por más de 4.000 millones en los últimos añosEstos rebeldes yemeníes han atacado en el último trimestre a varios buques mercantes, de distinta índole y navieras, como muestra de solidaridad con Gaza y en repulsa contra los barcos que vayan a tener trato con Israel. Como respuesta, Estados Unidos lidera una coalición internacional, de la que se ha autoexcluido España , para tratar de hacer frente a esta pata del conflicto y garantizar la seguridad y la libertad de navegación en la zona. Pese a la respuesta internacional, el problema en el mar Rojo no tiene visos de solucionarse a corto plazo. Y la principal consecuencia es la interrupción parcial del tráfico marítimo a través de él, lo que termina desembocando en un aumento de precios del transporte y en retrasos. Un dato muestra la importancia de aquella zona: el 10% del comercio mundial pasa por el canal de Suez. Las navieras, que son las que se dedican al transporte marítimo y hacen las rutas con sus barcos, llevan meses atenazadas por el conflicto. Empresas como Maersk , Hapag-Lloyd, MSC, Evergreen Marine están optando por evitar por completo el mar Rojo; decisiones que van actualizando prácticamente semana a semana según evoluciona el conflicto. Bajo esta situación todo se complica para los empresarios españoles que comercian con Asia, ya que atraviesan para ello el canal de Suez y el mar Rojo.Planes alteradosLuis Parodi es director y fundador de la compañía Global Green Europe , una empresa de materias primas relacionada con el negocio del plástico. Su operativa tiene mucho foco en el mercado asiático, en países como China o Malasia. Pero sus planes de exportación e importación se han visto sensiblemente alterados por los ataques en el mar Rojo. Este señala a ABC que los transitarios, que son intermediarios con las navieras, están advirtiendo a las empresas en España de recargos extraordinarios en el transporte por mar hacia Asia y de incrementos en el precio de los seguros. En algunos casos, los incrementos de precios, según otras fuentes empresariales, llegan a producirse en plena navegación por lo cambiante de las circunstancia ya que se ven obligados a variar de ruta para llegar al puerto de destino.Consecuencias El problema no es solo de incremento de costes del transporte sino también del retraso en las entregas si hay que bordear ÁfricaLa situación la vienen experimentando desde hace ya dos meses, pero en las últimas semanas los problemas se han acrecentado, especialmente en lo relativo a los costes. Parodi pone de ejemplo uno de sus últimos envíos desde España a Malasia. «He tenido un extra de 1.100 euros de media por contenedor», destaca. Lo que carga su empresa con destino al país asiático le venía costando unos 650 euros antes del conflicto; ahora, con la tensión vivida en la zona y las rutas alternativas que se ven obligadas a tomar las navieras, ese coste se le ha disparado hasta los 1.750 euros por contenedor. Esto supone hasta un 170% de sobrecoste respecto a la situación previa. Un porcentaje desorbitado que empieza a recordar a lo vivido durante la pandemia y durante la recuperación pos-Covid. En el caso de este empresario envía unos 40 contenedores mensuales a Asia, con una carga que en su caso es de 22 toneladas. «Este alza de 1.100 euros supone 44.000 euros más al mes» en transporte, como denuncia.Evitar el mar RojoRamón Gascón, asesor para Asia del Club de Exportadores e Inversores Españoles, da cuenta también de cómo está afectando el conflicto al comercio de nuestro país con Asia. «Ya hay navieras que han manifestado que no van a pasar por el mar Rojo» , indica. Y las consecuencias de todo esto son económicas, pero también de tiempos. Gascón destaca que, en términos generales, el coste de los fletes llega a incrementarse en un 30% solamente por el cambio de rutas, aunque todo depende de cada naviera, el intermediario que se utilice, la mercancía, etc., según añaden fuentes empresariales. Apuntan las fuentes consultadas que, sumando todos los costes aparte del cambio de rutas, el incremento extra del precio llega hasta el 170%. «Los efectos de la crisis han sido inmediatos porque las navieras ya están cotizando un sobreprecio de 3.000-4.000 dólares adicionales por cada contenedor de transporte, lo que supone el doble del coste anterior a los ataques perpetrados contra los barcos mercantes», añaden por su parte desde la CEOE.El tiempo que se tarda en hacer las rutas también sufre alteraciones. Por una parte están aquellos barcos a la espera de poder definir su ruta cuando ya están en navegación; por otra, los que todavía no han iniciado sus rutas y finalmente optan por bordear todo África para llegar a Asia. Esta última es la solución por la que están optando las principales navieras del mundo. «Desde el punto de vista del comercio con la región de Asia, bordear todo África retrasa el transporte entre dos y tres semanas. Ahí tenemos un retraso sustancial», comenta Gascón. Relacionado con ello, desde la CEOE destacan también que «esta crisis no sólo repercute en un aumento de los costes de transporte, sino también provocará a partir de esta semana interrupciones en el suministro de mercancías y bienes a empresas españolas».Las claves del problema en el mar Rojo ¿Qué ocurre en el mar Rojo? El conflicto en el mar Rojo es una de las derivadas de la guerra de Israel con Hamás. Los hutíes, que son insurgentes yemeníes, han entrado en la guerra como aliados de Hamás y llevan tiempo atacando a buques mercantes que pasan por la zona. Una coalición internacional liderada por Estados Unidos trata de restablecer la seguridad y la libertad de navegación en la zona, pero eso no ha evitado el golpe al comercio con Asia. ¿Cómo han reaccionado las empresas de transporte? La principal consecuencia es la interrupción, parcial o total, del tráfico marítimo por el mar Rojo. Ante la amenaza de ataques y la falta de seguridad, las navieras están optando por detener sus rutas por esa zona; entre ellas, navieras globales como Maersk o Hapag-Lloyd. Por el canal de Suez pasa más de un 10% del comercio global. ¿Qué implica la interrupción de la ruta del mar Rojo? Las navieras ya no quieren pasar por el mar Rojo ante las amenazas de los hutíes, que en algunos casos como Maersk ya las han sufrido. Pero eso no implica que el transporte por mar se detenga. Lo que están haciendo las navieras es retrasar la navegación a Asia o utilizar rutas alternativas como la de bordear todo África. Esta última opción, sin embargo, conlleva un tiempo de espera de tres semanas extra y un aumento del coste de hasta un 170%, según las fuentes consultadas. ¿Qué esperar en las próximas semanas? Los empresarios españoles que comercian con Asia no son demasiado optimistas con la situación, y casi que se resignan a tener que soportar retrasos y alzas de costes en sus envíos y recepciones de mercancía. Asimismo, las navieras van actualizando su situación prácticamente cada semana a la luz de los nuevos acontecimientos. ¿Se puede llegar a la situación del Covid? La reapertura tras lo peor del Covid generó incrementos de precios de hasta más del triple en los fletes. Ahora la situación no ha llegado a esto todavía, pero sí que supone un paso atrás después de la normalización de precios que se vio en el año 2023.Si se opta por utilizar la ruta africana , bordeando el cabo de Buena Esperanza, el coste es económico y en tiempo. Y ese coste todavía está por ver quién terminará por asumirlo: empresa, intermediarios, clientes empresariales o clientes finales. «Nosotros estamos avisando a nuestros clientes de que no podemos asumir el coste», señala Parodi, que teme que esta situación se agrave. Y recuerda que, en episodios pasados, al final todo ha derivado en incremento del precio para el cliente final.Asimismo, ya se están dando también problemas para la producción. La empresa de neumáticos Michelín ha anunciado parones de producción en España por la escasez de caucho derivada de los problemas en el corredor logístico del mar Rojo.Recuerdos del CovidNo es la primera vez que los empresarios españoles se enfrentan a tensiones en los transportes marítimos. Uno de los eventos más traumáticos fue durante el Covid y la recuperación posterior. En los primeros meses del Covid , el mundo se paró. El comercio global se detuvo, y eso impactó en las cuentas de los empresarios. Pero para aquellos más dependientes del comercio exterior, uno de los momentos más complicados llegó en la recuperación. Con la reapertura, el consumo empezó a recuperarse y la demanda de comercio con otros países subió más de lo que podía asumir el transporte. Conseguir un contenedor se convirtió en un esfuerzo de tiempo y económico; muchos barcos todavía no estaban operativos y aquellos que sí lo estaban se llenaban con mucha rapidez. El precio llegó a más que triplicarse en 2021 y 2022. En 2023 los precios se habían llegado a estabilizar en valores similares a los previos a la pandemia, pero ahora esta situación en el mar Rojo supone de nuevo una amenaza que recuerda a etapas anteriores.",
        "content": "",
        "ranked": 9,
        "placed": "Economy",
        "epoch": 1704747608.102694,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La industria valora ya parar máquinas por el conflicto en el mar Rojo>",
        "date_raw": "Mon, 08 Jan 2024 16:06:06 +0100",
        "date": "2024-01-08",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/industria-valora-parar-maquinas-conflicto-mar-rojo-20240107190558-nt.html",
        "subtitle": "Por el canal de Suez circula más de un 10% del comercio mundial; es la ruta principal entre Europa y Asia . Y cuando algo ocurre en aquella zona, el tejido productivo se ve obligado a alterar sus planes. Fuentes empresariales confirman que cada vez son más las compañías españolas que se están planteando hacer parones en su producción ante la falta de llegada de bienes y materias primas a causa del conflicto que abarca todo el mar Rojo. El origen del problema está en aquellas aguas porque de la guerra entre Israel y Hamás ha surgido un protagonista que mantiene bajo amenaza aquella región fundamental del mar Rojo . Los hutíes, insurgentes yemeníes, han entrado en el conflicto como aliados de Hamás y mantienen aterrorizado a todo el comercio internacional a través del citado mar. Desde Europa se accede mediante el canal de Suez y de él se sale a través del estrecho de Bab el-Mandab. Pero los ataques llevados a cabo por los hutíes han dado al traste con esa ruta.Noticia Relacionada estandar No Michelin extiende al 20 y 21 de enero los paros de producción en sus plantas de España por el conflicto del mar Rojo ABC La detención de la producción afecta a cuatro centros de la compañía de neumáticosEstos rebeldes yemeníes han atacado en el último trimestre a varios buques mercantes, de distinta índole y navieras, como muestra de solidaridad con Gaza y en repulsa contra los barcos que vayan a tener trato con Israel. Como respuesta, Estados Unidos lidera una coalición internacional, de la que se ha autoexcluido España , para tratar de hacer frente a esta pata del conflicto y garantizar la seguridad y la libertad de navegación en la zona.La coalición internacional no ha logrado restituir la seguridad de navegación en el mar Rojo y la situación no tiene visos de solucionarse a corto plazo. Esto ha derivado en la interrupción del comercio marítimo por esa ruta, que es la más natural. Las navieras, que son las dueñas de los portacontenedores y las que hacen las rutas, se niegan a pasar por esas aguas. Prefieren hacer el trayecto desde y hasta Europa bordeando todo el cabo de Buena Esperanza , en Sudáfrica, pese al retraso que eso conlleva ya que implica hacer unos 9.000 kilómetros extra.La principal consecuencia de todo esto es que utilizar la ruta de Sudáfrica en lugar de atravesar el canal de Suez y el mar Rojo genera retrasos de entre dos y tres semanas. Y hay compañías en España muy dependientes de la importación de bienes y materias primas desde Asia, concretamente de países como China, Japón, Taiwán...Si hay que desviar rutas y esperar, hay fábricas que no pueden continuar con su producción. Este ha sido el caso del productor de neumáticos Michelin, que ha anunciado paros temporales de producción en España porque no les llega caucho natural para producir las ruedas. Pero el problema va más allá de una sola empresa. «Hay más empresas valorando parar la producción» , indican fuentes empresariales. Esto es algo que afecta especialmente a la industria porque si no llegan ciertas materias primas, deberán detener fábricas como ya ha anunciado Michelin . «Gran parte de la industria se ve afectada, en especial, la que manufactura productos más complejos y con mayor número de componentes. El mejor ejemplo de ello es la automoción, muy dependiente de los semiconductores que mayoritariamente se producen en Asia», indican fuentes de la patronal Cepyme, que añaden que los problemas también pueden darse con inputs menos sofisticados como el caucho o la madera.«De mantenerse la situación, una gran variedad de actividades pueden ver condicionado su funcionamiento», indican fuentes de CepymeAsimismo, desde Cepyme también destacan que «de mantenerse en el tiempo la situación de tensión en el mar Rojo , una gran variedad de actividades pueden ver condicionado su funcionamiento. Todo ello sin olvidar la espada de Damocles del encarecimiento de la energía en un momento en el que nos estaba dando un descanso».Esta situación es un riesgo para la industria, que ya vivió parones de producción y ERTE desde el Covid, primeramente por la pandemia y después por los cuellos de botella en las cadenas de suministro. En esta ocasión, fuentes empresariales destacan que los mayores problemas podrían verse en materiales electrónicos, caucho, madera, bienes de equipo, entre otros. La realidad es que Asia es una de las regiones de las que más productos importa España. En 2023, hasta octubre, último mes con cifras, se habían exportado productos por 24.408 millones de euros, mientras que las importaciones alcanzaban los 76.757 millones, el triple. Lo que más importa España de Asia son bienes de equipo, con productos por más de 21.000 millones; manufacturas de consumo, por más de 19.300 millones; y semimanufacturas, por casi 13.000 millones. Desde el Consorcio del Caucho, por su parte, destacan que todavía existe incertidumbre sobre lo que ocurrirá con esa materia prima, y que a partir de la semana que viene habrá más claridad para tomar decisiones. Reconocen el impacto de los retrasos en los envíos, lo que en empresas como Michelin ya ocasiona parones de producción.Precios del transporteUtilizar rutas alternativas a la del mar Rojo no solo implica retrasos de hasta tres semanas en los envíos sino también incremento de costes. A más kilómetros y tiempo de navegación, mayor es el coste de llevar los contenedores de un punto A a un punto B. Como publicó este periódico, hay comerciantes españoles que ya están sufriendo incrementos en el transporte de contenedores de hasta un 170% en el peor de los casos. Este es el caso de Luis Parodi, director y fundador de la compañía Global Green Europe , una empresa de materias primas relacionada con el negocio del plástico. En su caso, cuenta que los transitarios, que son intermediarios con las navieras, están advirtiendo a las empresas en España de recargos extraordinarios en el transporte por mar con Asia y de incrementos en el precio de los seguros. En su caso, lo que envía le cuesta unos 650 euros por contenedor y ahora le ha subido a 1.750 euros.Desde la patronal CEOE, por su parte, constatan también que las compañías están sufriendo incrementos muy notables de precios: «Los efectos de la crisis han sido inmediatos porque las navieras ya están cotizando un sobreprecio de 3.000-4.000 dólares adicionales por cada contenedor de transporte, lo que supone el doble del coste anterior a los ataques perpetrados contra los barcos mercantes». Y advierte la organización empresarial de que es posible que a partir de la semana que viene se vean «interrupciones en el suministro de mercancías y bienes a empresas españolas».",
        "content": "",
        "ranked": 8,
        "placed": "Economy",
        "epoch": 1704747608.1485138,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El año en el que la revolución de la IA se instalará en el corazón de las empresas>",
        "date_raw": "Mon, 08 Jan 2024 13:00:27 +0100",
        "date": "2024-01-08",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/ano-revolucion-ia-instalara-corazon-empresas-20240107211608-nt.html",
        "subtitle": "Un nuevo año comienza con la única certeza, como quedó demostrado en 2023, de que la incertidumbre y el cambio seguirán siendo una constante en nuestra vida, acelerados en los últimos tiempos de manera abrupta por catalizadores como la inestabilidad geopolítica y el vértigo que la transformación digital alcanzó tras el estallido del Covid. El ejercicio que concluye pasará a la historia como el de la explosión y democratización de la inteligencia artificial , que ha demostrado sus posibilidades en multitud de sectores. «El desarrollo de la IA generativa –tendencia clave en 2024– pondrá aún más en valor la importancia del dato, para ello las compañías tendrán que invertir en reforzar su ' corazón digital '. La integración de la ciberseguridad, como pilar central de las empresas, y el crecimiento de plataformas de desarrollo como base de diferenciación y personalización hacia los clientes serán otros dos pilares fundamentales, además de continuar con las inversiones y avances en la convergencia 'digital', con los gemelos digitales , la neurotecnología, la hiperconexión con el IoT y la computación cuántica, llamada a ser la nueva revolución a medio plazo», asegura Jordi Roca, managing director de Technology de Accenture en España y Portugal. La industria tecnológica, a su juicio, debe avanzar en este curso hacia una visión estratégica más allá de la pura tecnología, pivotando en tres ejes: la humanización de la misma, embeber la sostenibilidad ('greentech') como parte troncal de la tecnología y el posicionamiento del CIO ('Chief Information Officer') como ejecutivo de transformación empresarial. «El futuro se escribe con IA pero con mucha inteligencia humana», sintetiza el experto.Noticia Relacionada estandar No La red 6G y la inteligencia artificial llegan a los coches A. Noguerol Los vehículos podrían beneficiarse especialmente de las altas velocidades de transmisión de datos, así como de la fusión de las comunicaciones con la monitorización del entornoJunto con la revolución en marcha de la IA, 2024 será el año del salto adelante de la computación cuántica, la ciberresiliencia o la consolidación del 'e-health... un año, en suma, en el que convivirán diferentes tendencias llamadas a marcar el rumbo de nuestras sociedades y empresas.IA generativa Aplicación real a diversos sectoresEl 2023 fue el año del boom de la IA generativa y continuará repercutiendo en el 2024, pero en una fase más madura. Así lo pronostica María Eugenia Fuenmayor, directora científica del Área Digital del centro tecnológico Eurecat. «Desde el punto de vista de la investigación y desarrollo tecnológico, se realizarán esfuerzos para corregir o minimizar errores en los modelos, como la generación de información falsa, el sesgo o la discriminación en los resultados, el uso y presentación de datos privados, y el coste ambiental derivado del entrenamiento y el uso. Adicionalmente, se continuará avanzando en la capacidad de los modelos, que serán en su mayoría multimodales», dice. Desde la perspectiva del desarrollo de negocios y la innovación empresarial, augura su explotación sobre todo en sectores en donde la interacción, la producción de contenidos y la creatividad sean parte importantes de la cadena de valor. «En salud puede ser utilizada para interactuar con pacientes, crear informes, resumir casos previos parecidos y recomendar. En educación, para generar contenidos educativos multimodales personalizados. En arquitectura y moda, para la elaboración de diseños novedosos», ejemplifica.En esta línea se mueve Daniel Taboada, CEO de Arbentia, para quien en 2024 la IA empezará a superar la fase de pruebas de concepto para dar paso a despliegues reales en procesos de negocios específicos. «En atención al cliente ya se están obteniendo notables resultados y es donde anticipamos avances significativos a corto plazo», apunta. También piensa que la gestión comercial experimentará un notable impulso gracias a la IA generativa. En marketing, cree que mejorará áreas históricamente desafiantes para los profesionales, como la segmentación de contactos o la creación de emails de marketing desde cero. Y, al estar integrada en las bases de datos internas de las empresas, será fundamental para la alta dirección, «ya que facilitará la generación de informes que aborden previsiones y tendencias, así como la formulación de ideas, la toma de decisiones y estrategias de manera más eficaz e informada». Agustín J. Sáenz, director de Estrategia, Mercado y Tecnología de Tecnalia, el mayor centro de investigación aplicada y desarrollo tecnológico de España, dice que «su aplicación es absolutamente transversal» y que «el éxito en cada sector dependerá en gran medida de la preexistencia de datos adecuados para alimentar los sistemas y la cantidad de personas que entiendan que la clave va a estar cada vez más en hacer las preguntas adecuadas». El potencial de esta tecnología es inmenso, pero no está exento de riesgos y la Unión Europea, con su acuerdo de finales de 2023, será pionera en fijar reglas que limiten dichos riesgos. Sáenz cree que un uso regulado de la IA generativa en algunos sectores sensibles como medicina, seguridad o datos personales es necesario, pero advierte de que «su campo de juego es global y tanto EE.UU. como los países más desarrollados en Asia van a regular su uso tratando de potenciar la conquista del liderazgo de los mercados con mayor potencial económico». A su juicio, «Europa no debe olvidar que jugar un partido a un mismo deporte con reglas distintas más desfavorables para nosotros es muy difícil de ganar».CiberseguridadResiliencia ante los ataquesLas amenazas online crecerán y serán más sofisticadas, lo que impedirá a las compañías bajar la guardia. Eusebio Nieva, director técnico de Check Point Software para España y Portugal, prevé un aumento de la variedad y peligrosidad de los incidentes. «En los ataques de 'phishing ', hasta ahora teníamos algunas pistas, como la redacción incorrecta, que se minimizarán de aquí a poco tiempo, cuando se popularicen las técnicas de IA para esto», dice. La cantidad de IAs que ayudan a generar código tendrá como consecuencia, por otro lado, «que gente con menos conocimiento tenga más facilidad para lanzar ataques efectivos». Sin embargo, esta tecnología también se usará por las empresas de ciberseguridad para reforzar la defensa.Otra tendencia será la proliferación de ciberataques enriquecidos con vídeos manipulados ('deepfakes') o voces falsificados, sobre todo para el timo del CEO, según explica Nieva, que pone el foco, asimismo, en que los ataques a la cadena de suministro serán más prevalentes, lo que obligará a las empresas a cuidar no solo su seguridad, sino la de quienes le dan servicio y la de las piezas de software de libre distribución que emplean. Derivado de estas circunstancias, los expertos hacen hincapié en que la ciberresilencia , la capacidad para recuperar la actividad lo antes posible con el menor impacto, será clave. De acuerdo con IBM, un 95% de las empresas ha sufrido más de una violación y esta tendencia permanecerá. «Tenemos que estar preparados para el día de después», dice Juan Manuel Pascual, CEO de Innovery España y Latam, que cree que hay «dos fondos de armario» que no podrán faltar para lograrlo: la protección del correo, la principal entrada de 'malware' en las organizaciones, y del 'endpoint' (dispositivos móviles, ordenadores...). Para el experto, la arquitectura SSE ('Security Service Edge') cobrará mayor protagonismo en 2024: «Son tecnologías inteligentes y que permiten aplicar las políticas de seguridad de forma eficiente con independencia de la ubicación del usuario». También alerta de que responder con rapidez a los ataques exigirá un gran componente de automatización, aspecto en el que la IA jugará un papel importante.TelecomunicacionesMás eficiencia gracias a la tecnologíaEl universo teleco no es ajeno a las tendencias generales en tecnología, como es el desarrollo de la IA. Vanesa González, socia responsable de Telecomunicaciones en PwC, explica que el sector sigue inmerso en una transformación continua en búsqueda de eficiencias y nuevas fuentes de ingresos, donde la IA puede jugar un doble papel, por un lado en los procesos internos (gestión de clientes, redes) como junto a otras tecnologías emergentes como el IOT o el Cloud en reforzar la línea de ingresos de las telecos. «La colaboración con otras industrias y entre las propias compañías continúa siendo clave en un sector que sigue necesitando altos volúmenes de inversión para permanecer siendo relevante en temas de tecnología», agrega. En materia regulatoria, asegura que uno de los retos del 2024 será la IA y que, por otro lado, el resultado del proceso de consolidación en Bruselas puede cambiar el mapa del sector en España y exigir una reflexión y revisión profunda de la regulación actual, pensada para un entorno diferente al actual. En el caso de nuestro país, subraya también que los primeros meses del año serán claves para ver cómo se reconfigura el mapa del sector: «Con los ojos puestos en Bruselas y esperando el resultado de la operación entre Orange y MasMóvil , los operadores grandes y pequeños piensan sus estrategias a futuro. La creación de un nuevo Ministerio de Transformación Digital y la agenda del mismo marcará también el desarrollo de la conectividad rural al amparo del programa de la Agenda Digital 2026.Punto final para el ADSL Según Finetwork, más del 85% de españoles tiene fibra contratada en casa, mientras que solo el 10,15% cuenta con ADSL. El 3,83% restante carece de acceso a internet fijo en su domicilio. En 2024, la compañía prevé que la cuota del ADSL será residual, hasta casi desaparecer, y la FTTH (fibra hasta el hogar), presente en más de 14,4 millones de hogares de nuestro país, seguirá extendiéndose rápido'Cloud computing'Niveles de inversión históricosGartner prevé que el gasto mundial en TI alcance los 5,1 billones de dólares en 2024, un 8% más que en 2023, y que la partida dedicada a infraestructura de computación en la nube supere el billón de dólares por primera vez. «Esto se verá impulsado por factores como la creciente necesidad de adoptar nuevas plataformas y ofertas como servicio, incluida la IA, la plataformización de servicios nuevos, etc.», interpreta Diego Fernández, CEO de Gellify Iberia, quien considera que este año las empresas mirarán más allá de las, hasta ahora, migraciones. «Los casos de uso emergentes en todas las industrias dejan claro que a menudo puede ser la clave para ser más innovadores, ágiles y exitosos», resalta. Entre las grandes tendencias que identifica, se incluyen la 'IA as a service' y el creciente ecosistema de aplicaciones basadas en IA, la democratización de tecnologías como el 'no code', lo que se denomina 'citizen developer' (desarrollador ciudadano) o el 'sustainable cloud computing', cada vez más importante para reducir el consumo energético.'Greentech'Sostenibilidad desde el propio diseñoLa búsqueda de soluciones tecnológicas respetuosas con el planeta se está convirtiendo en un imperativo que en 2024 alcanzará una nueva dimensión, con conceptos como el de 'greentech'. «Surge de la convergencia de un creciente compromiso con la sostenibilidad, a todos los niveles, y una tecnología que avanza a un ritmo sin precedentes. Se están generando soluciones intrínsecamente dedicadas a la mejora ambiental, pero también, en el propio diseño y utilización de cualquier solución tecnológica, se busca la mayor eficiencia energética posible», aclara Myriam Blázquez, directora general de Experis España. En la actualidad, existen aplicaciones creativas que ejemplifican un uso más responsable de la tecnología , como reutilizar el calor de los centros de datos como fuente de energía. «Sin embargo, una tecnología más sostenible requiere de modelos de seguimiento que monitoricen un uso corporativo que vaya en beneficio de una mejora social y medioambiental», completa.Revolución cuánticaSe multiplican las aplicacionesLa computación cuántica avanza a un ritmo trepidante y registrará nuevos logros este año. «Uno de los centros de la Red Española de Supercomputación (RES), en Galicia, ha adquirido recientemente uno de los primeros ordenadores cuánticos de Europa por unos 14 millones de euros a través de Fujitsu, y otros nodos de la RES seguirán esta estela. Esto es una apuesta clara por la relación investigación-universidad-empresa, que se consolidará en 2024», asegura Rodrigo Gil-Merino y Rubio, director académico del Máster de Computación Cuántica de la Universidad Internacional de La Rioja (UNIR).A nivel general, el experto recuerda que «si en los comienzos de la computación clásica la capacidad de los ordenadores aumentaba siguiendo la Ley de Moore como consecuencia de la carrera entre distintas empresas, en el caso de la computación cuántica , gobiernos de todas las latitudes han apostado fuertemente por esta nueva tecnología, facilitando la permeabilidad de esta nueva disciplina a múltiples aplicaciones científicas, tecnológicas y empresariales». La computación cuántica, agrega, «requiere un enorme cambio conceptual respecto a la computación clásica y la formación de especialistas multidisciplinares de manera inmediata». El Máster que él dirige, de hecho, «ha duplicado el número de alumnos este curso con respecto al pasado y se espera que el próximo duplique el actual».Hito cuántico A finales de año, España tendrá un ordenador cuántico de 127 qubits en Ikerbasque, la Fundación Vasca para la Ciencia, gracias a un acuerdo con el gigante tecnológico IBM. Será el sexto ordenador cuántico IBM Quantum System One que la multinacional tiene desplegado por todo el mundo (el segundo en Europa)IndustriaAutomatización y robótica al alzaAgustín J. Sáenz, de Tecnalia, subraya que la automatización y robótica están en plena ebullición e irán a más en sectores donde hasta el momento no era fácil introducirlas, bien por fabricar series cortas, bien por tener procesos muy desestructurados. «Ahora es posible –dice– gracias a las nuevas capacidades tecnológicas asociadas a la percepción compleja del entorno con visión artificial avanzada o robots flexibles multitarea colaborativos».Este 2024 piensa que las inversiones en tecnologías para una mayor sostenibilidad y para nuevos desarrollos alrededor de la transición energética «serán cada vez más necesarias, bien por mejoras de eficiencia, por nuevas regulaciones o por un propósito social». Una industria sostenible, recuerda, implica procesos más eficientes energéticamente hablando, menor uso de materias primas, y procesos productivos sin emisiones contaminantes. «En paralelo aparecen oportunidades asociadas a cambios en la generación de nuevos ecosistemas económicos, como nuevas cadenas de valor en la generación, distribución y uso de nuevas fuentes de energía (por ejemplo, el hidrógeno, no solo para movilidad, sino también para su uso en procesos industriales), la circularidad de productos y el aprovechamiento del ciclo de vida completo de materiales», agrega el experto.SaludAvance hacia el IoMTLa pandemia aceleró la digitalización de los sistemas de salud y el consenso es que no hay vuelta atrás. «El IoT (internet de las cosas) vamos a verlo expresado a menudo como IoMT (internet de las cosas médicas), es decir, como la interconexión mediante internet de los dispositivos médicos. Incluye tanto la telemedicina como los 'wearables' conectados a internet para, por ejemplo, hacer el seguimiento remoto de los datos médicos en tiempo real de personas afectadas de alguna enfermedad», sostiene Marta Aymerich, directora del eHealth Center de la Universitat Oberta de Catalunya (UOC). La IA generativa y experiencial va a hacerse mucho más presente en los sistemas de salud, vaticina. «Un ejemplo es la detección temprana de trastornos, que el ojo humano por sí solo no puede detectar, en resonancias magnéticas o mediante el estudio del fenotipado digital de las expresiones faciales. Otro ejemplo son los dispositivos inteligentes que ayudan al triaje en urgencias o los que contribuyen a la disminución del trabajo burocrático», comenta. Para la experta, todo apunta a que en 2024 las intervenciones de salud digital serán complementos imprescindibles para un enfoque cada vez más holístico del sistema, donde salud física y mental se tratan conjuntamente y los determinantes sociales son tomados en cuenta. Aplicaciones móviles, dispositivos portátiles, telemedicina, IA y IoMT basados en la evidencia científica y co-diseñadas con los usuarios finales para conseguir objetivos de salud, tanto individuales como para toda la comunidad, serán los protagonistas del año.Se busca perfil híbrido Elena Ibáñez, CEO de Singularity Experts, pronostica los puestos 'tech' más demandados en 2024. «Lingüista especializado en procesamiento de lenguaje natural (profesional humanista que realiza modelos lingüísticos que las máquinas entiendan); científico de datos; experto en ciberseguridad; experto en semiconductores (responsable del diseño, desarrollo, prueba e investigación de los chips que integran cualquier dispositivo electrónico, siendo la base de su funcionamiento) y auditor de algoritmos (profesional encargado de asegurar que los algoritmos creados por las compañías o los gobiernos no contengan sesgos capaces de generar un daño o detrimento a cierto grupo de personas). En un mundo cada vez más robotizado, Ibáñez cree que la demanda será mayor en aquellos perfiles híbridos, no tanto de ciencias o letras puras. «La oportunidad –sostiene la experta– estará en los perfiles 'robot-proof' (a prueba de robots), es decir, capaces de realizar actividades no robotizables. Por ejemplo, el auditor de algoritmos será alguien con conocimientos en lógica, programación y algoritmos, además de tener grandes conocimientos de ética».EnergíaPotenciación de redes inteligentesEl ámbito energético continuará su transformación en 2024. Antonio Hernández, socio de sectores regulados, análisis económico y sostenibilidad de EY Consulting, identifica cuatro grandes tendencias: «El desarrollo de tecnologías de almacenamiento de energía , para hacer frente a la intermitencia de las renovables, que se están incorporando de forma muy significativa en los sistemas eléctricos; la potenciación de las redes inteligentes, esenciales para permitir una mayor descarbonización, digitalización y descentralización de los sistemas energéticos; el despliegue progresivo de procesos de descarbonización en la industria y el transporte, no solo mediante fuentes renovables o biocombustibles, sino también gracias a la eficiencia energética. Y por último, un mayor uso de la tecnología (IA y analítica de datos, 'blockchain', etc.) en la producción, distribución y consumo de energía, permitiendo una mayor eficiencia operativa, la optimización de la gestión de los activos, etc.». Hernández subraya que estas tendencias están muy condicionadas por la evolución de la regulación y las políticas de incentivos y subsidios. «En particular, destacaría la importancia de los compromisos climáticos internacionales y la posible introducción de normativas para asegurar la privacidad, seguridad y ética en el uso de datos», especifica. En el caso de España, en 2024 se espera la aprobación de la normativa sobre los mercados de capacidad que, además de velar por la seguridad de suministro, «supondrá un incentivo para la inversión en instalaciones de almacenamiento, esenciales para lograr con éxito el objetivo del PNIEC a 2030 de que el 81% de la generación provenga de fuentes renovables». También se espera que comience la preparación del nuevo periodo regulatorio para la retribución de las redes, «siendo esencial que la nueva regulación tenga en cuenta el nuevo entorno macroeconómico de mayor inflación y elevados tipos de interés».Tecnología espacial La nueva era espacial, indica Capgemini, está impulsada por entes públicos y agentes privados, y cuenta con el apoyo de tecnologías como 5G, 'big data' o computación cuántica, lo que en 2024 debería acelerar la innovación y respaldar proyectos muy prometedores en el área de la propulsión sostenible de naves y nuevas constelaciones de órbita terrestre baja para comunicaciones fluidas y criptografía cuántica'No code/Low code'Hoy día, ya son muchos los emprendedores que llegan a construir sus primeras pruebas de concepto o páginas de lanzamiento con herramientas 'Low code' (la cantidad de programación requerida es baja) o 'No code' (no se requiere programación para alcanzar el objetivo). Marco Gonzalo Gómez Pérez, director académico de 4Geeks Academy y programador con más de 15 años de experiencia en diversos sectores, explica que «es normal que pueda ser (o seguir siendo) tendencia, pues es una forma de desarrollar primeras versiones para validar ideas de negocio, o para tener una página de lanzamiento en la que captar potenciales clientes». Cuenta que algunas de estas herramientas ya comienzan a incorporar inteligencia artificial para facilitar aún más el proceso. «Esto no es algo ajeno al mundo de la programación, sino complementario. No todo tiene por qué ser programado manualmente. La programación consiste en traducir procesos e ideas a algo digital mediante el código, y si algo es automatizable y se puede automatizar sin repetir siempre las mismas líneas de código iniciales, por qué no usarlo», expone el experto. La eclosión de la biometría de voz Una tendencia a futuro es el reconocimiento de voz, un mercado que está experimentando un crecimiento exponencial, con estimaciones que alcanzarán los 26.800 millones de dólares en 2025. Según Veridas, 'joint venture' creada conjuntamente con BBVA y especializada en esta tecnología, el aumento entre sus clientes a nivel global ha alcanzado un 380% en los dos últimos años (2022-2023)CriptomonedasLuces y sombrasLa industria cripto afrontará acontecimientos decisivos. Jorge Ordovás, director del Máster en Blockchain & Web3 de la Universidad Europea, recuerda que en 2023 la cotización de Bitcoin y otras criptos «ha vuelto a revalorizarse por encima de la mayoría de los activos tradicionales» y 2024 comienza con expectativas de que el regulador en EE.UU. autorice la comercialización de un ETF de Bitcoin al contado, «lo cual sería relevante, a priori, para facilitar a los inversores que no han dado el paso de invertir directamente en la criptomoneda obtener exposición al precio de Bitcoin en el mercado a través de este instrumento. De confirmarse la decisión, se espera que la tendencia positiva de 2023 se mantenga».Para Ordovás, el 'halving' (proceso por el que se reduce a la mitad la recompensa fija que obtienen los mineros de Bitcoin), previsto para abril, puede tener menos impacto en esta ocasión que en el pasado: «Durante el último trimestre de 2023, la recompensa variable que obtienen los mineros ha llegado a superar en volumen la recompensa fija por bloque, un escenario interesante para los mineros, porque si se mantiene, el impacto del 'halving' sobre su cuenta de beneficios será menor, al suponer un porcentaje cada vez más pequeño del rendimiento que obtienen (facilitando la sostenibilidad a largo plazo de la minería en Bitcoin)». El profesor José Javier Ruiz Cobo, de la misma universidad, advierte, eso sí, de que en 2023 el 84% de los bloques minados de Bitcoin se ha realizado por cinco grupos. «Si el 'halving' hace que alguno de ellos paralice su actividad, se podría desatar una crisis de confianza sobre el ecosistema».",
        "content": "",
        "ranked": 13,
        "placed": "Economy",
        "epoch": 1704747608.197699,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "JP Morgan se convierte en el segundo mayor accionista de Repsol al aflorar un 5,3% de su capital>",
        "date_raw": "Mon, 08 Jan 2024 19:29:26 +0100",
        "date": "2024-01-08",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/morgan-convierte-segundo-mayor-accionista-repsol-aflorar-20240108192925-nt.html",
        "subtitle": "Uno de los mayores bancos del mundo, JP Morgan, ha aflorado una participación del 5,3% del capital de Repsol, lo que le convierte en el segundo máximo accionista de la petrolera española, según la CNMV. El primer accionista sigue siendo Blacrock , con el 5,47%JP Morgan adelanta así a Norges Bank , el gestor del fondo soberano de Noruega, que también ha comunicado una participación del 4,53%, frente al 5% que tenía hasta ahora. El siguiente accionista relevante es Millenium Group Management, con un 1,061% en instrumentos financieros.",
        "content": "",
        "ranked": 1,
        "placed": "Economy",
        "epoch": 1704747608.2646272,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La mitad de los españoles tiene menos dinero que hace un año tras pagar sus gastos esenciales>",
        "date_raw": "Mon, 08 Jan 2024 19:09:03 +0100",
        "date": "2024-01-08",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/mitad-espanoles-dinero-ano-tras-pagar-gastos-20240108133956-nt.html",
        "subtitle": "Termina la Navidad y comienza la cuesta de enero. En este inicio de año, la mitad de los españoles tiene menos dinero disponible que el año pasado en estas fechas , después de haber hecho frente a los gastos esenciales y facturas. Así se desprende del 'Informe Europeo de Pagos de Consumidores' que elabora Intrum , y que concluye que esta cifra sitúa a España un punto por encima de la media europea y entre los diez países donde más ciudadanos se encuentran en esta situación. En este sentido, por encima de nuestro país se sitúan Hungría (75%), Polonia (64%), Reino Unido (62%), Noruega (53%), Alemania (52%) e Italia (51%); mientras que por el otro lado de la tabla destacan Suiza (40%), Grecia (28%) y Portugal (16%).Noticia Relacionada estandar No El comercio confía en el impulso del frío en las primeras rebajas del año Nerea San Esteban Con las plantillas reforzadas por la campaña navideña, las tiendas son optimistas sobre poder dar salida al stockPara elaborar el estudio, Intrum ha analizado la situación financiera de 20.000 personas procedentes de 20 países de Europa, detallando también cómo piensan los ciudadanos hacer frente a esta situación en su economía. La gestora de cobros concluye en el informe que el 59% de los encuestados en nuestro país apunta a que va a cancelar o reducir su gasto en unas vacaciones o en una escapada de fin de semana en el próximo año, decisión que cuenta con más adeptos en Grecia (74%), Italia (71%) e Irlanda (64%). Por su parte, en lo que respecta al ahorro y por la necesidad de contar con más dinero disponible, el 51% de los españoles (tres puntos por encima de la media) afirma que tendrá que reducir la cantidad de dinero que reserva mensualmente para protegerse «de la inflación y los altos tipos de interés».Así las cosas, los españoles se preparan ya para hacer frente a las subidas que se esperan para este mes , desde las tarifas de teléfono hasta los seguros pasando por la factura de la luz o la hipoteca. «La parte positiva de las subidas de precios en las facturas del hogar es que el consumidor sí puede hacer algo para combatirlas . En concreto, hay tres medidas que, combinadas entre sí, pueden contrarrestar o reducir el impacto de la cuesta de enero: analizar si los servicios que tenemos contratados son los adecuados para nuestro patrón de consumo, aplicar medidas de consumo eficiente y, sobre todo, cambiar de proveedor en busca de uno más barato», explica este lunes la portavoz del comparador Kelisto, Estefanía González.",
        "content": "",
        "ranked": 2,
        "placed": "Economy",
        "epoch": 1704747608.291262,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La espiral de los costes laborales se afianza como la gran preocupación de las empresas para 2024>",
        "date_raw": "Mon, 08 Jan 2024 16:37:23 +0100",
        "date": "2024-01-08",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/espiral-costes-laborales-afianza-gran-preocupacion-empresas-20240108140040-nt.html",
        "subtitle": "Dos de cada tres empresas españolas señalan la evolución de los costes laborales como el principal condicionante para su actividad en el año 2024, según revela la Encuesta de Perspectivas Empresariales para 2024 difundida este lunes por la Cámara de España. Podría parecer algo normal si se tiene en cuenta que la cuenta de gastos de personal es una de las más relevantes en el balance de cualquier empresa, pero resulta que es una anomalía en el escenario europeo donde el porcentaje de empresas que señalan ese factor como el principal condicionante para su actividad no llega al 40% y los desvelos están más relacionados con factores exógenos a su actividad como los precios de la energía y de las materias primas cuyas fluctuaciones no dependen ni de su operativa ni de la regulación.La preocupación compartida del tejido empresarial europeo por la evolución de los costes laborales en un contexto en que los salarios pelean por recuperar el poder adquisitivo perdido por la espiral inflacionista se sublima en España por la actividad regulatoria. Las sucesivas actualizaciones del Salario Mínimo, que en 2024 podría elevarse otro 4% , y las subidas extraordinarias de cotizaciones sociales (sobre todo con cargo a las empresas) decretadas por el Gobierno para cerrar el agujero financiero del sistema público de pensiones han disparado los costes laborales en España a una velocidad y unos niveles no vistos en los últimos lustros.Noticia Relacionada ALUD DE COSTES EN 2024 estandar Si Las empresas cargarán con más de 5.000 millones extra en cotizaciones Gonzalo D. Velarde Desde enero se aplica una triple subida de cotizaciones: el MEI crece hasta el 0,7%, la base máxima lo hará con el IPC y comienza el destopeLa encuesta realizada por Eurocámaras con la colaboración de la Cámara de España entre más de 43.000 empresas, de las cuales 2.098 son españolas, revela que la preocupación generalizada en Europa sobre el impacto que los costes laborales pueden tener en la actividad en 2024, que admiten el 39% de las empresas europeas, se dispara cuando se trata de las empresas españolas , el 66% de las cuales los ven como el principal condicionante de su actividad durante el año que acaba de empezar.Raúl Mínguez , director del Servicio de Estudios de la Cámara de España, observa dos factores que puedan explicar este mayor inquietud por la evolución de los costes laborales en España. \"En primer lugar, hay una cuestión estructural en España que determina que las compañías españolas sitúen las cuestiones laborales entre sus principales preocupaciones por encima del promedio europeo, el mercado laboral siempre es objeto de cierta incertidumbre en la conformación de las expectativas del empresariado español\".Mínguez también otro tipo de factores más coyunturales, como \"algunos cambios recientes en las cotizaciones a la Seguridad Social, específicamente mediante el aumento de la base máxima de cotización o la evolución del Salario Mínimo , pueden haberse percibido como un condicionante destacado para la actividad de las empresas españolas durante 2024\".Falta de mano de obra cualificadaEn el mapa de riesgos para la actividad que aprecian las empresas españolas el segundo foco de preocupación es la ausencia de mano de obra cualificada (42,6%, también por encima de la media europea); el tercero el precio de la energía y las materias primas (37%, por debajo de la media europea); y el cuarto las condiciones de financiación. A las empresas españolas les preocupa ligeramente más que a sus competidoras europeas los problemas de la cadena de suministro y los requisitos sobre sostenibilidad ambiental, y algo menos las cargas administrativas.Respecto a 2023 ha crecido la preocupación por la deriva de los costes laborales, por la escasez de mano de obra cualificada y por las condiciones de financiación, en tanto que ha descendido la inquietud por los precios de la energía y las materias primas y sobre todo por los problemas en las cadenas de suministro.",
        "content": "",
        "ranked": 5,
        "placed": "Economy",
        "epoch": 1704747608.3343282,
        "language": "ES",
        "source": "ABC"
    }
]
