[
    {
        "title": "El Girona desmonta el recital de Morata>",
        "date_raw": "Thu, 04 Jan 2024 00:30:18 +0100",
        "date": "2024-01-04",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/atletico-madrid/girona-desmonta-recital-morata-20240103233556-nt.html",
        "subtitle": "Partido inmenso entre dos gladiadores y destino cruel para el Atlético. El Girona sigue soñando después de derribar al equipo de Simeone, el recital de Morata y sus tres goles y la sensación de grandeza que dejó el Atlético. Un gol de Iván Martín en el tiempo de prolongación decantó un encuentro de primer nivel mundial. El resultado aleja al Atlético de la Liga, a diez puntos ya del conjunto catalán y del Real Madrid.La Liga regala un partido para exportar más allá de la costumbre cansina del Madrid, el Barça y su rivalidad: 45 minutos de opulencia y riqueza estética, mayúsculo el espectáculo que deparan Girona y Atlético. Fútbol de vértigo, un golpe detrás de otro, trepidante ejercicio de generosidad de ambos contendientes en una primera parte símbolo de abundancia.El Girona juega sin un complejo, matiza cada acción con exactitud quirúrgica, grupo detallista que se procura diversión, jugar y tocar, pasar y moverse, profundidad en las bandas, controles orientados hacia el armazón del rival, media vuelta y a correr, en dirección a la portería enemiga. Una delicia su propuesta que atrapa al Atlético con el calzón bajado en los primeros minutos. Fabrica dos ocasiones el Girona y cuela una, minuto 1, Valery en un eslalon en conducción del balón.Noticias Relacionadas opinion Si es fútbol y es femenino El Mundial no ha servido para nada Manuel Merinero estandar No Mercado de fichajes de invierno, en directo: altas, bajas y rumoresEl Girona respeta la pelota, los modales del juego, da gusto verlo, pero el Atlético es un colectivo de colmillo que ha ennoblecido su fútbol este curso, al ritmo que piden sus jugadores. Ya no hay Raúles García o Gabis para chocar, sino Riquelmes y Linos que quieren jugar, asociarse, regatear. Simeone colocó a los dos extremos en el once, necesitado su equipo de un juego abierto ante un adversario de categoría.Morata iguala en un lance que antes fallaba y ahora, sereno y en cambio de piel, la lleva a la cazuela con propiedad. El partido no admite tregua. Savio desempata antes de la media hora en un gazapo de Koke, premioso en el flujo, media vuelta a cámara lenta. El Girona no especula, no afloja con el marcador a favor, exprime lo suyo, sigue sin dar un pelotazo, Eric García no parece el leño de la selección, Blind es un primor con la zurda. El central holandés activa la alerta roja en la nave colchonera al aprovechar un córner en ese viento a favor de un Girona que vuela en globo. 3-1. El fútbol es un estado de ánimo, como dijo Valdano, y el equipo de Míchel regala confianza a cualquier deprimido.El Atlético no se rinde, levanta la cabeza en ese temporal que amenaza por momentos con goleada y cuchillos largos. De nuevo Morata atisba luz en el callejón sin salida, un contragolpe magnífico de Rodrigo de Paul, cada vez más importante su aportación, y el aplomo del delantero para probar, fintar y tocar a la red. Sensacional. El Atlético se desboca porque ve sangre y quiere la pieza, Morata vuelve a marcar, fuera de juego esta vez, y el Girona respira mientras reconoce en su rival a un aspirante al título.El Atlético es un torbellino en el prólogo del segundo tiempo. Una locura su puesta en escena, toma al asalto Montilivi con una personalidad apabullante, cinco ocasiones en seis minutos en un bombardeo que el Girona despeja en los brazos de Gazzaniga. Es el Atlético más intenso de los últimos tiempos, aquel cholismo de brío y camisetas rasgadas al que acompaña un buen trato al balón, además de pañielos anudados.De Paul es el ejemplo de esa mezcla de calidad y coraje. El argentino se explaya en el liderazgo del partido y cobra pieza. Conduce con criterio, rompe la línea y sirve un pase bárbaro a Morata, que la lleva al fondo de la portería con una vaselina. Empate a tres, triplete del delantero de la selección, que vive los mejores días de su vida deportiva.La igualdad en el marcador aplaca la furia rojiblanca y decreta un tramo de equidad. Parece más fuerte en el aspecto físico el Atlético y tiene más mentalidad positiva, autor de una remontada valerosa. El Girona no cede y crea ocasiones en transiciones rápidas, pero ya no domina el partido, que es propiedad de De Paul.Los cambios atenúan el ritmo del choque y el Atlético acaba más entero, más cerca del portero rival, más ambicioso en su propósito. Pero es el Girona quien clava la pica. Iván Martín, otra vez Koke flojo en el duelo, marca el 4-3 en el tiempo de prolongación.",
        "content": "",
        "ranked": 1,
        "placed": "Sports",
        "epoch": 1704335406.7703009,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Alboroto, ataques y defensa en el antidopaje español>",
        "date_raw": "Wed, 03 Jan 2024 17:59:22 +0100",
        "date": "2024-01-03",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/alboroto-ataques-defensa-antidopaje-espanol-20240103175421-nt.html",
        "subtitle": "Hay mar de fondo en el antidopaje español con imprevisibles consecuencias porque el asunto se puede judicializar. El Consejo Superior de Deportes (CSD) ha enviado a la Fiscalía General del Estado un informe elaborado por el Ministerio de Educación, Formación Profesional y Deportes, por si apreciase indicios de delito o irregularidad por parte de la Agencia Española Antidopaje (CELAD) en la tramitación de controles y en la resolución de expedientes de deportistas que dieron positivo. Es decir, el nuevo presidente del CSD, el exministro de Educación J osé Manuel Rodríguez Uribes , ofrece que se investigue a un organismo que depende de sus competencias. El director del CELAD, José Luis Terreros, explica en ABC la situación originada.El pasado 26 de diciembre, 'El diario.es' informó de la reapertura del expediente sancionador del atleta Patrick Chinedu , un velocista nigeriano nacionalizado español que compitió con la camiseta de la selección y que dio positivo por nandrolona, un anabolizante clásico en las pruebas de velocidad del atletismo, en 2019.Noticias Relacionadas estandar No TRIBUNALES El juez sienta en el banquillo por falsedad al director de Antidopaje Isabel Vega estandar No atletismo Ola de positivos y sanciones por dopaje en el atletismo africano José Carlos CarabiasEl velocista nunca fue sancionado oficialmente por el exceso de celo que rige en la Agencia Antidopaje y el miedo a pillarse los dedos, como sucedió con el caso del ciclista Ibai Salas , primero declarado positivo por valores anómalos en su pasaporte biológico, después exonerado por una sentencia judicial que declaraba inválido este método de prueba y, si el caso continuase hoy, de nuevo en proceso de sanción por el Real Decreto que actualiza la Ley Antidopaje en España según el cual el pasaporte biológico sí es considerado una fórmula para castigar al tramposo por dopaje.En octubre de 2021, cuando aún se estaban tramitando alegaciones y recursos de Chinedu, hubo una sentencia de la Audiencia Nacional, en la que se obligaba a la Agencia Antidopaje a realizar los controles con dos agentes acreditados. « La Audiencia Nacional dictaminó que para que los controles fueran válidos tenía que haber dos agentes. Y nos pusimos a revisar todos los casos en los que pudo haber solo un agente. El procedimiento de Chinedu aún está en proceso de investigación. Si hubo solo un agente, no se le podrá sancionar», comenta Terreros.El trámite burocrático no parece tan complicado, saber si hubo en ese caso, uno o dos oficiales acreditados. «No es tan sencillo, en el formulario de control solo hay espacio para uno. Y la otra casilla la firma el deportista. Imagina, por ejemplo, un campeonato de España con cinco mesas de control antidopaje. Hay cinco agentes , pero solo firma uno el formulario, no firman los cinco. Cuando se habla de controles irregulares, se habla de esto. Todo cambió con la sentencia de 2021. En 2022 no se hizo un control con un solo agente. Y cuando se contrató a PWC (la agencia que realiza los controles) en 2015, la ley obligaba a hacerlo con un oficial», explica Terreros.Cinco casos de pasaporte biológicoRespecto a los casos congelados por las idas y venidas legales del pasaporte biológico, el director de la CELAD asegura: «Teníamos tres casos (positivos) de pasaporte biológico cuando llegó la sentencia judicial y yo me puse en contacto con la AMA (Agencia Mundial Antidopaje) para que los sancionaran las federaciones internacionales de sus deportes. Y había otros dos casos cuyos expedientes no estaban abiertos y están ahora en fase de resolución. En breve serán sancionados. No quiero que los tramposos españoles compitan como si nada».El Ministerio de Educación, Formación Profesional y Deportes elaboró el informe con las presuntas irregularidades a partir de una denunci a, se entiende que no anónima puesto que ha sido tramitada por el CSD y remitida a la Fiscalía General, que ahora decidirá si hay visos para investigar y en qué instancia.Como en la Operación Puerto y su juicio siete años después por un delito contra la salud pública con el arcón de Eufemiano Fuentes cargado de bolsas de sangre, o en la Operación Galgo que quedó en nada, o en la pregunta del Príncipe Alberto de Mónaco que costó muy cara en el proceso de designación de los Juegos Olímpicos nunca asignados a Madrid, el antidopaje español es motivo de conflicto.",
        "content": "",
        "ranked": 22,
        "placed": "Sports",
        "epoch": 1704335406.9639924,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Red Bull entra en el ciclismo y compra el equipo de Roglic>",
        "date_raw": "Wed, 03 Jan 2024 18:30:35 +0100",
        "date": "2024-01-03",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/ciclismo/red-bull-entra-ciclismo-compra-equipo-roglic-20240103182842-nt.html",
        "subtitle": "Red Bull, el gigante de los bebidas energéticas y uno de los mayores patrocinadores del deporte, entra con todo en el ciclismo. La empresa austriaca ha comprado el equipo de primera división Bora-Hansgrohe, en el que a partir de esta temporada competirá Primoz Roglic .Red Bull lo ha anunciado en un comunicado y la operación se entiende como una inversión de largo recorrido y a lo grande, como suele hacer las cosas en el deporte la multinacional de las bebidas energéticas que perdió a su fundador Dietrich Mateschitz , fallecido en octubre de 2022.En confirmación de la operación, la web de la autoridad austríaca de competencia publicó un comunicado anunciando la adquisición de Red Bull del 51% de 'RD pro Cycling GmbH, la empresa propietaria de la licencia de Bora-Hansgrohe.Noticias Relacionadas estandar No Fórmula 1 Verstappen cierra el año con otra victoria; Alonso, cuarto en el Mundial José Carlos Carabias estandar No Deportes 2023, el año de oro de los documentales de deportes Pablo Lodeiro FernándezRed Bull ya patrocinaba a título individual a Wout van Aert (ciclista del Jumbo), siempre con su casco y los dos toros rojos cruzados. También a Tom Pidcock, el corredor del Ineos vencedor en Alpe d'Huez. Pero no a un equipo profesional.La formación alemana ha fichado para las próximas temporadas a Primoz Roglic, tres veces vencedor de la Vuelta a España (2019, 20 y 21) y el año pasado del Giro de Italia (2023) en una frenética contrarreloj en la que arrebató el maillot rosa a Geraint Thomas.Roglic nunca ha ganado el Tour de Francia, aunque estuvo a un paso de lograrlo en 2020, cuando Tadej Pogacar le arruinó el maillot amarillo en aquella cronoescalada a La Planches des Belles Files.Red Bull, que también gestiona equipos de fútbol en la primera alemana (Leipzig), Austria (Salzsburgo), Estados Unidos (Nueva York) y Brasil (Bragantino), ha conquistado siete veces el Mundial de Fórmula 1. Cuatro con Vettel (2010, 11, 12 y 13) y tres con Verstappen (2021, 22 y 23).",
        "content": "",
        "ranked": 18,
        "placed": "Sports",
        "epoch": 1704335407.284573,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Cobrar un euro para jugar en el equipo de sus amores: el bello gesto del exatlético Kalinic>",
        "date_raw": "Wed, 03 Jan 2024 18:50:40 +0100",
        "date": "2024-01-03",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/cobrar-euro-jugar-equipo-amores-bello-gesto-20240103182348-nt.html",
        "subtitle": "El caso de Lucas Pérez , que abandonó hace un año el Cádiz y la Primera división para jugar en su amado Deportivo de La Coruña , actualmente en la Primer RFEF (antigua Segunda B), fue uno de los movimientos más inesperados y bonitos del fútbol europeo en las últimas temporadas. Pero en este mercado invernal, al gallego, le ha salido competencia en lo que se refiere a sentimiento por unos colores. El delantero croata Nikola Kalinic , a sus 35 años, ex del Atlético de Madrid, AC Milán y Roma entre otros, ha fichado como agente libre por el quipo en el que debutó como profesional en 2005, el Hajduk Split de su país natal. Pero lo más llamativo es que su contrato de cinco meses, hasta que finalice la temporada, le reportará un solo euro. Un favor que el veterano delantero le hace al escudo de sus amores para que puedan cuadrar cuentas. «Este ha sido la negociación más fácil en las tres etapas que he tenido en el Hajduk. Cobraré un euro», reconoció el delantero. «Nikola vuelve con un objetivo, ayudar al Hajduk a ganar un trofeo 19 años después», le seguía el director deportivo Mindaugas Nikolicius . Noticia Relacionada Fútbol estandar No Xavi: «Hay que ir poco a poco con Vitor Roque» Sergi Font El técnico se lo llevará a Las Palmas mientras espera que LaLiga dé luz verde a su inscripción y recuerda: «Ya avisé en el Gamper que sería una temporada complicada»Porque, como reconoce el directivo, el asunto tiene más miga, pues el Hajduk es ahora mismo líder de la liga croata, con una ventaja de seis puntos al Rijeka y de siete al Dinamo de Zagreb , su gran enemigo y vencedor en 18 de los últimos 19 campeonatos domésticos (el Rijeka interrumpió su racha en 2017). De hecho, antes del monopolio del Dinamo, era el Hajduk, a principios de siglo, el equipo que más le hacía sombra a sus rivales. Y es por eso que Kalinic se ha apuntado a esta ventura casi sin cobrar. Devolverle la liga a su equipo tras 19 años sin gloria es su misión. Un trofeo que Kalinic nunca pudo levantar pues debutó al año siguiente de su conquista y en esa misma campaña, la 2005-06, fue cedido al Istra 1961. Luego pasó por el también croata Sibenik y, tras volver al Hajduk, comenzó su fulgurante carrera internacional, que le llevó por grandes escudos europeos, como el Blackburn Rovers (Inglaterra), el Dnipro (Ucrania), la Fiorentina, la Roma, el AC Milán y el Hellas Verona (Italia) o el Atlético de Madrid . Un recorrido que tuvo como colofón el ser uno de los 23 jugadores croatas que viajaron al Mundial de Rusia de 2018 , donde el cuadro balcánico acabó siendo subcampeón tras perder en la final contra Francia. Después de una gran aventura, Kalinic vuelve a casa. Y además lo hace por un módico precio.",
        "content": "",
        "ranked": 17,
        "placed": "Sports",
        "epoch": 1704335407.320635,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Dónde ver en televisión y online el Barcelona - Real Madrid Baloncesto y a qué hora empieza el partido de la Euroliga hoy>",
        "date_raw": "Wed, 03 Jan 2024 19:34:19 +0100",
        "date": "2024-01-03",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/baloncesto/donde-ver-barcelona-real-madrid-baloncesto-horario-television-online-20240103112511-nt.html",
        "subtitle": "El 2024 comienza con un nuevo Clásico en el mundo del baloncesto. Barcelona y Real Madrid vuelven a verse las caras este miércoles en la jornada 18 de la Euroliga de baloncesto en lo que apunta a ser un trepidante duelo clave para ambos equipos españoles.El Madrid, vigente campeón de la competición europea, quiere seguir con la dinámica de récord del 2023, donde consiguió 17 victorias y tan solo una derrota que le ha permitido situarse en lo más alto de la tabla. Los blancos llegan en un momento de forma espectacular, tras derrotar a domicilio al Asvel francés (76-77) y vencer con contundencia en el Wizink Center al Partizan serbio (91-75).Noticias Relacionadas estandar No Baloncesto / EUROLIGA El Barcelona se asoma al abismo y cierra el año con una nueva derrota ante el Mónaco (91-71) Sergi Font estandar No Polideportivo Calendario deportivo de 2024: un año intenso marcado por los Juegos Olímpicos de ParísPor su parte, el Barcelona busca romper la mala racha de los últimos partidos ─siete derrotas en los últimos diez partidos del año─ y seguir manteniéndose entre los primeros puestos de la Euroliga. Los de Roger Grimau , muy cuestionado por la afición tras los últimos tropiezos, vienen de cerrar el 2023 con una dinámica negativa, tras perder por más de 20 puntos ante el AS Monaco (91-71) en la competición europea y el Unicaja de Ibon Navarro (91-71) en Liga Endesa.En el encuentro volverán a verse las caras dos jugadores que saben muy bien lo que es estar en las disciplinas de ambos clubes. Mario Hezonja , formado en la cantera del Barcelona , llega ahora como MVP de la Euroliga del mes de diciembre y siendo el líder numérico ─acumula una media de 16 puntos y 17 de valoración─ de un Madrid que atraviesa uno de los mejores momentos de forma de los últimos años. En el otro lado estará Nicolas Laprovittola que, tras unos malos años en el equipo blanco, se ha reencontrado con su mejor versión vistiendo la camiseta azulgrana. El argentino tiene muy claro que la clave para derrotar a los de Chus Mateo pasa por mantener «una mentalidad muy fuerte» tras la mala racha de las últimas semanas.A qué hora se juega el Barcelona - Real Madrid de baloncestoEl partido del Barcelona y Real Madrid, correspondiente a la jornada 18 de la Euroliga de baloncesto, tendrá lugar este miércoles 3 de enero de 2024. El Clásico se disputará en la pista del equipo catalán, el Palau Blaugrana , a partir de las 21:00 horas (hora peninsular española).Dónde ver en televisión y online el Barcelona - Real Madrid de baloncestoEl encuentro que enfrenta al Barcelona y el Real Madrid en la Euroliga de baloncesto se podrá ver en directo por la televisión en el canal Movistar Deportes , disponible en la plataforma de pago Movistar+ . Además, se podrá seguir online a través de ABC.es, donde estará disponible toda la información sobre la competición europea y la última hora de los equipos españoles.",
        "content": "",
        "ranked": 14,
        "placed": "Sports",
        "epoch": 1704335407.4588163,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Dónde ver en televisión y online el partido del Atlético de Madrid de Liga y a qué hora juega contra el Girona hoy>",
        "date_raw": "Wed, 03 Jan 2024 19:06:41 +0100",
        "date": "2024-01-03",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/atletico-madrid/donde-ver-girona-atletico-madrid-horario-television-online-20240103183228-nt.html",
        "subtitle": "El Girona , colíder de la Liga junto al Real Madrid, recibe este miércoles al tercer clasificado, el Atlético de Madrid . Un partido de lo más trascendente para los catalanes, pues en el último duelo antes del parón navideño cedieron dos puntos tras empatar en casa del Betis (1-1), resultado que permitió al Real Madrid igualar en la clasificación a los de Míchel tras vencer al Alavés.En clave atlética, una victoria permitiría a los del Cholo colocarse a tan solo cuatro puntos del Girona en la tabla. Los rojiblancos cerraron el 2023 con una buen victoria ante el Sevilla (1-0) , aunque empataron ante el Getafe (3-3) y perdieron contra el Athletic Club (2-0). Noticia Relacionada estandar Si Las leyendas del deporte que se fueron en 2023 Javier Asprón Termina un año especialmente duro con el mundo del deporte, que despidió, entre otros muchos, a cuatro de los campeones de la Eurocopa de 1964, al mejor futbolista inglés y al primer español ganador del Tour de FranciaEl Girona no contará con ninguna baja reseñable, mientras que el ATlético no podrá contar con Soyuncu, sancionado tras ser expulsado contra el Sevilla, ni con Lemar ni con barrios, que llevan semanas fuera del equipo por lesión de larga duración. Marcos Llorente es la única duda. ¿A qué hora juega el Girona - Atlético de Madrid?El partido entre el Girona y el Atlético de Madrid, correspondiente a la decimonovena jornada de Liga en Primera división, se disputa este miércoles 3 de enero a las 21.30 horas en el Estadio Municipal de Montilivi. El árbitro designado para dirigir el choque es Alejandro Hernández Hernández, del comité de Las Palmas, y estará asistido desde el VAR por Guillermo Cuadra Fernández.¿Dónde ver en televisión y online el Girona - Atlético de Madrid?El encuentro entre el Girona y el Atlético de Madrid se podrá ver por televisión a través de Movistar Plus LaLiga . Asimismo, se podrá seguir en directo a través de los comentarios en la página web de ABC.es .",
        "content": "",
        "ranked": 16,
        "placed": "Sports",
        "epoch": 1704335407.4708362,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "España busca su novena plaza olímpica para París en el Mundial de ILCA6>",
        "date_raw": "Wed, 03 Jan 2024 17:58:54 +0100",
        "date": "2024-01-03",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/vela/equipo-olimpico/espana-busca-novena-plaza-olimpica-paris-mundial-20240103175644-nt.html",
        "subtitle": "El viernes 5 de enero dará comienzo en Mar del Plata, Argentina, el Campeonato del Mundo de la clase ILCA 6, organizado por el Yacht Club Argentino y la Clase Internacional Laser. En él, la catalana Cristina Pujol, la andaluza Ana Moncada, la canaria Isabel Hernández y la torrevejense Ascensión Roca buscarán la novena plaza de país para la vela española en los Juegos de Paris 2024.El Campeonato del Mundo de este recién estrenado año olímpico cuenta con 109 deportistas inscritas en representación de 47 países, 23 de los cuales pujan por la plaza olímpica con 39 deportistas en liza.Nuestras regatistas se encuentran navegando en Mar del Plata desde finales de diciembre, tomándole el pulso a un campo de regatas que, como explica Cristina Pujol «es bastante abierto con olas grandes, muy parecido a lo que solemos encontrar en las islas Canarias, con condiciones de bastante viento generalmente».Respecto a sus rivales, la representante nacional en Tokio 2020 anuncia que «lógicamente, al ser año olímpico el nivel de la flota es altísimo como corresponde a un mundial en el que muchos países se juegan la selección de sus equipos y, además, hay siete plazas olímpicas de país en juego» .La primera oportunidad de obtener el pasaporte olímpico para la clase ILCA 6 fue en el mundial de la Haya 2023, en el que España se quedó a cuatro puestos del objetivo. En esta ocasión son siete las plazas disponibles, por lo que el equipo español parte entre los favoritos a hacerse con una de ellas.Con relación a los principales enemigos a la hora de clasificar a España en ILCA 6 para Paris 2024, Pujol destaca a Finlandia, con una representante, Turquía, con tres, Croacia, con dos, e Israel, con una, como principales banderas a tener en cuenta.El programa de regatas contempla una Serie Clasificatoria que se extenderá desde el viernes 5 hasta el domingo 7, para dar comienzo a las Series Finales el lunes 8. El miércoles 10, último día de campeonato, está reservado para la Medal Race, de puntuación doble y en la que tomarán parte las diez primeras clasificadas, además de una última regata para el resto de las participantes.",
        "content": "",
        "ranked": 23,
        "placed": "Sports",
        "epoch": 1704335407.4920733,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El Mundial no ha servido para nada>",
        "date_raw": "Wed, 03 Jan 2024 18:07:39 +0100",
        "date": "2024-01-03",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/manuel-merinero-mundial-servido-20240103180739-nt.html",
        "subtitle": "Las primeras 48 horas de 2024 resultaron frenéticas para Jenni Hermoso. A su impactante presencia en las campanadas de La1 hay que añadir su fichaje por Tigres Femenil, actual campeón de la liga mexicana, un equipo entrenado por otra española, la conquense Mila Martínez. Y por si fuera poco, tuvo lugar su esperada declaración en la Audiencia Nacional por el caso Rubiales, con la que, en principio, se cierran las diligencias de este proceso judicial. En su declaración, la futbolista ratificaba su versión sobre el beso no consentido del expresidente de la Federación Española de Fútbol.Si algo consiguió el fútbol femenino español en 2023 es notoriedad y visibilidad. Que la selección se coronara como reina del Mundial permitió reivindicar en voz alta el empoderamiento de la mujer, como afirmó la propia Jenni en su discurso en la cadena pública: «Agradecer a todo el mundo por este cambio que estamos haciendo de solidaridad e igualdad». Pero, desde el punto deportivo y de la industria, ¿de qué ha servido la consecución del Mundial?Pues a primera vista, desde el punto de vista deportivo, no parece que de mucho. A la Liga F no han llegado mejores jugadoras extranjeras que las que ya había, lo que hubiera ayudado a un crecimiento del nivel de este campeonato. Ya se ha visto en la Champions, donde tanto Levante como Real Madrid han caído a las primeras de cambio. La Liga, por su parte, está muy predecible, con un Barça arrollador, y las otras dos plazas de Champions prácticamente a repartir entre Atlético de Madrid, Levante y Real Madrid. Los puestos de descenso ya están asignados de momento a Granada y Sporting de Huelva. Tan solo la sorprendente temporada del Madrid CFF es noticia, el resto es más de lo mismo.Si hablamos de dinero, la situación económica de los clubes no es buena. Al contrario, es muy complicada. Y eso se ve reflejado en el mercado de invierno, donde apenas hay movimientos.¿Patrocinadores? La liga F, de momento, no tiene un patrocinador de la competición y, tras la salida de Finetwork, no se ha cerrado un acuerdo con ninguna marca. Es cierto que sus esfuerzos se han centrado en taponar sus interminables disputas con la Federación y el sindicato mayoritario Futpro. Con la primera, de momento, hay una tregua, pero la Liga F considera fundamental recuperar parte de los ingresos que el CSD derivó a la RFEF, en concreto cuatro millones de euros. Con Futpro continúa la batalla. Solo se cerró la subida del salario mínimo, pero ninguna otra de las reivindicaciones sindicales sobre la mesa.La RFEF no ha conseguido cerrar tampoco ningún patrocinador nuevo y exclusivo para el fútbol femenino. La situación del fútbol no profesional femenino, al igual que pasa en el fútbol masculino, es dramática. Ya el año pasado hubo muchos equipos que renunciaron a sus plazas en categoría nacional, como el filial del Betis. Otros, como el histórico Santa Teresa de Badajoz, aún peor, porque desapareció. Todo hace indicar que el final de temporada será excepcionalmente duro para muchos clubes y hasta los equipos profesionales, como ya ha anunciado el Levante se preparan para recortes y ajustes de presupuestos.Recapitulando: la consecución del mundial femenino, de momento, solo ha servido para dar voz a las reivindicaciones de visibilidad e igualdad, que es mucho. Pero hay que hacer el producto sostenible y atractivo y eso solo se consigue con más ingresos y creando las estructuras que los generen. De eso, por ahora, ni rastro. O nos ponemos las pilas, remamos todos a favor y seguimos trabajando duro, o la excepcional conquista del fútbol femenino español no habrá servido de gran cosa.",
        "content": "",
        "ranked": 21,
        "placed": "Sports",
        "epoch": 1704335407.6140203,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Jornada 19 de la Liga: goles y resumen en vídeo de los partidos>",
        "date_raw": "Wed, 03 Jan 2024 19:52:44 +0100",
        "date": "2024-01-03",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/jornada-liga-goles-resumen-video-partidos-20240102142415-nt.html",
        "subtitle": "Resúmenes y goles de todos los partidos de Primera división correspondiente a la jornada 19 del campeonato nacional de Liga.Valencia 3 - 1 VillarrealGetafe 0 - 2 Rayo vallecanoReal Sociedad 1 - 1 AlavésGranada 2 - 0 Cádiz.",
        "content": "",
        "ranked": 10,
        "placed": "Sports",
        "epoch": 1704335407.6680238,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El Rally Dakar más ecológico de la historia>",
        "date_raw": "Wed, 03 Jan 2024 18:07:52 +0100",
        "date": "2024-01-03",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/dakar-ecologico-historia-20240103172846-nt.html",
        "subtitle": "2050, tal como marca el Acuerdo de París , es el año en el que se aspira a lograr una sociedad de cero emisiones netas. Aunque esta fecha aún nos parezca muy lejana, los efectos del cambio climático nos apremian a tomar medidas que agilicen la transición energética y el Dakar no es ajeno a ello. Por este motivo se ha creado una categoría en la que un serie de vehículos compiten únicamente utilizando combustibles renovables que se elaboran a partir de residuos orgánicos, como aceites vegetales usados, biomasa, residuos de la industria agroalimentaria o residuos forestales. Uno de sus principales puntos fuertes es que son combustibles que minimizan las emisiones, por lo que son una de las soluciones más eficaces en las procedentes del transporte en los próximos años. El equipo KH-7 Ecovergy Team es uno de los que ha optado por esta opción con su innovador sistema híbrido de combustible hidrógeno / HVO (diésel renovable a partir de aceite vegetal hidrotratado), que ya hizo historia el año pasado al completar la carrera. Jordi Juvanteny (31 participaciones) y José Luis Criado (32) no se conformaron con la hazaña de hace 11 meses y vuelven a los desiertos saudíes con su inseparable camión MAN 6x6 modificado por la empresa española EVARM. La presencia en la cabina de Xavi Ribas , responsable del desarrollo técnico, será un importante apoyo que permitirá recopilar datos e información en tiempo real.Con apenas 10 kilogramos de hidrógeno, el equipo KH-7 Ecovergy Team es capaz de completar etapas dakarianas de hasta 900 kilómetros, contando tanto las especiales cronometradas como los enlaces, logrando pasar de reducir entre un 40 y un 50% sus emisiones de dióxido de carbono a la atmósfera, a subir el listón y evitar un 85-90% de las mismas en este rally gracias al hidrógeno.Noticia Relacionada Polideportivo estandar No Calendario deportivo de 2024: un año intenso marcado por los Juegos Olímpicos de París La cita olímpica a las orillas del Sena es la gran estrella del año 2024, en el que también el fútbol tendrá mucho peso, con la disputa de la Eurocopa, la Copa América y la Final Four de la Nations League femenina, donde España intentará dar continuidad al éxito del Mundial«La gran ventaja que tiene es que es adaptable a cualquier vehículo ya existente, por lo que se puede llegar a instalar en un coche, camión o autobús de los que vemos en nuestras carreteras. El objetivo en esta próxima edición del rally es recabar datos en directo que nos permitan aumentar la utilización de hidrógeno en el futuro, pero sin alterar las prestaciones, el rendimiento y la fiabilidad del camión, para luego extrapolarlo a los vehículos de calle», explica Ribas .«Estamos orgullosos de ser abanderados de este equipo tan novedoso. Lo primero que notamos en la cabina es… nada. El camión responde absolutamente igual que antes y ofrece la misma respuesta que con el combustible clásico. Al volante no hay cambio de sensaciones y no perdemos potencia», explica Juvanteny . «Es el tercer año de este proyecto, en el que estamos totalmente involucrados, cada vez con más valentía y más proyección hacia el futuro. Prácticamente la huella de carbono de nuestro camión será cero. Queremos demostrar que hay otra forma de hacer carreras, otra forma de participar», añade José Luis Criado .",
        "content": "",
        "ranked": 20,
        "placed": "Sports",
        "epoch": 1704335407.6814659,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Djokovic cae ante De Miñaur a menos de dos semanas del Open de Australia y dispara las alarmas>",
        "date_raw": "Wed, 03 Jan 2024 20:52:00 +0100",
        "date": "2024-01-03",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/tenis/djokovic-cae-ante-minaur-dos-semanas-open-20240103123731-nt.html",
        "subtitle": "Novak Djokovic encajó su primera derrota de la temporada y la primera en Australia en seis años con un contundente 6-4 6-4 ante Alex de Miñaur , que el miércoles dio a Australia una ventaja de 1-0 sobre Serbia en su partido de cuartos de final de la United Cup.Noticias Relacionadas estandar No Tenis Imponente victoria de Alcaraz sobre Djokovic en Riad para comenzar la temporada con optimismo I. J. estandar No Australia 0-2 Italia Sinner barre a De Miñaur y hace campeona de la Copa Davis a Italia I. J.Djokovic se vio afectado por un problema en la muñeca derecha en la victoria de Serbia sobre la República Checa este mismo martes, y el número uno del mundo tuvo que ser atendido de nuevo por un entrenador antes de que De Miñaur consiguiera un break en los últimos minutos y se adjudicara el primer set.El campeón del Abierto de Australia, Djokovic, cedió su servicio una vez más para dar a De Miñaur una ventaja de 4-3 en el segundo set y salvó tres puntos de partido más tarde, pero no pudo evitar la sorprendente derrota antes del primer Grand Slam del año a finales de este mes.Djokovic llevaba una racha de 43 victorias consecutivas en Australia y se preparaba para conquistar su undécimo título en Melbourne Park , después de haber perdido por última vez en el país ante Chung Hyeon en la cuarta ronda de la edición de 2018, cuando se vio afectado por un problema en el codo.«Es extremadamente especial», dijo el número 12 del mundo De Miñaur tras la mayor victoria de su carrera. « Novak es un competidor increíble y lo que ha hecho por este deporte es muy especial. Es surrealista, increíble y estoy feliz de hacerlo aquí en Perth y en Australia».«En última instancia, cuando te enfrentas a Novak, sólo tienes que salir ahí fuera, intentar disfrutar, apoyarte en ti mismo y, pase lo que pase, seguir luchando hasta el final. Hoy era mi día . Estoy contento de haber conseguido la victoria. Esto significa mucho», concluía De Miñaur.",
        "content": "",
        "ranked": 8,
        "placed": "Sports",
        "epoch": 1704335407.832481,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Real Madrid - Mallorca: Horario, canal de televisión y dónde ver en directo el partido de Liga hoy>",
        "date_raw": "Wed, 03 Jan 2024 17:10:18 +0100",
        "date": "2024-01-03",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/real-madrid/real-madrid-mallorca-horario-canal-television-ver-20240103130749-nt.html",
        "subtitle": "El Real Madrid recibe al Mallorca tras haber recuperado el liderato de la Liga. Los blancos, en la última jornada antes del parón navideño, vencieron al Alavés (0-1) . Un resultado que, unido al empate del Girona contra el Betis (1-1), les devolvió a los más alto de la tabla, empatados a puntos con los catalanes. Una igualdad que el Madrid pretende resolver este miércoles, ya que si gana al Mallorca y el Girona empata o pierde contra el Atlético de Madrid, los de la capital se quedarían solos como líderes. Los chicos de Ancelotti llegan en plena racha de resultados a este 2024. De hecho, no pierden un partido desde el 24 de septiembre, ante el Atlético de Madrid. Desde entonces, un total de 15 victorias y tres empates ha sido su balance en la Liga y en la Champions League. Lo único negativo de este buen hacer ha sido las bajas en defensa. El técnico italiano no podrá contar con Alaba, Militao, Mendy ni Nacho, expulsado en el último duelo . Tampoco estará disponible Courtois. Noticia Relacionada real madrid estandar No El Real Madrid renueva a Ancelotti hasta 2026 Rubén Cañizares El club blanco ha anunciado oficialmente la renovación del entrenador italiano por dos temporadas más, cerrando la puerta a BrasilEl Mallorca llega al duelo con un buen colchón de puntos, decimocuartos clasificados de la competición los baleares. Tras encadenar cuatro jornadas sin ganar, los de Javier Aguirre cerraron el 2023 con dos triunfos ante Sevilla y Osasuna, y con un empate, ante el Almería. Su baja más notable para el duelo contra el Madrid es la Muriqui, su máximo goleador (4). ¿Cuándo se juega el Real Madrid - Mallorca?El partido entre el Real Madrid y el Mallorca, correspondiente a la decimonovena jornada de Liga en Primera división, se disputa este miércoles 3 de enero a las 19.15 horas en el estadio Santiago Bernabéu. El árbitro designado para dirigir el choque es Alejandro Muñiz Ruiz, del comité gallego, y estará asistido desde el VAR por Javier Iglesias Villanueva.¿Dónde ver en televisión y online el Real Madrid - Mallorca?El primer encuentro del Real Madrid tras arrebatar el liderato de la Liga al Girona se podrá ver por televisión a través de DAZN . Asimismo, se podrá seguir en directo a través de los comentarios en la página web de ABC.es.",
        "content": "",
        "ranked": 24,
        "placed": "Sports",
        "epoch": 1704335407.8653715,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Un gol de Rudiger hace campeón de invierno al Madrid>",
        "date_raw": "Wed, 03 Jan 2024 22:28:51 +0100",
        "date": "2024-01-03",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/real-madrid/gol-rudiger-campeon-invierno-madrid-20240103213823-nt.html",
        "subtitle": "En la vida, y en el fútbol, hay dos tipos de amores. El que encaja mejor que esa última pieza de un puzle con tres ceros de fichas; y el imposible, como le sucede a Nicole Kidman y Ewan McGregor en Moulin Rouge. Por suerte para el Madrid, la relación entre Ancelotti y el club forma parte de ese primer tipo de amor, sincero y puro, de los que ya hoy desgraciadamente apenas quedan.El italiano estrenó la renovación de sus votos con el Madrid con una sufrida victoria ante el Mallorca, triunfo con imán de buenas noticias. Regresaron Carvajal y Vinicius, lesionados desde el mes de noviembre y diciembre, respectivamente. Y el Madrid cerró la primera vuelta con 48 puntos, de 57 posibles, y en lo más alto de la tabla. Tiene mérito con el atasco que ha sufrido en la enfermería.REAL MADRID - MALLORCA Jornada 19 de Liga REAL MADRID: Lunin; Carvajal, Rüdiger, Tchouaméni, Fran García; Kroos (Joselu, m.67), Fede Valverde, Modric (Dani Ceballos, m.86), Bellingham; Vinícius (Brahim, n.59) y Rodrygo (Lucas Vázquez, m.86). MALLORCA: Rajkovic; Giovanni González, Raillo, Nastasic, Van der Heyden (Lato, m.46), Maffeo; Samu Costa, Manu Morlanes (Omar Mascarell, m.74), Dani Rodríguez (Darder, m.74), Antonio Sánchez (Ndiaye, m.83); y Larin (Abdón Prats, m.74). GOL: 1-0, m.78: Rüdiger. ÁRBITRO: Alejandro Muñiz Ruiz (Colegio gallego). Amonestó a Rodrygo (35) y Lunin (45+2) por el Real Madrid; y a Van der Heyden (1), Nastasic (61) y Maffeo (71) por el Mallorca. INCIDENCIAS:E ncuentro correspondiente a la vigésima jornada de LaLiga Santander, disputado en el estadio Santiago Bernabéu ante 72.394 espectadores.Los blancos se adelantaron a los Reyes Magos y se autorregalaron 45 minutos más de vacaciones. Primera parte a ritmo de turrón y mantecado, y de zambomba por parte de Muñiz Ruiz. El árbitro gallego, que tras tres temporadas en Primera se estrenaba como juez ante los blancos, exasperó a los jugadores merengues, a Ancelotti y a los aficionados, que colgaron el cartel de 'sold out' en el Bernabéu. A falta de fútbol, y de ocasiones, polémica. Y enfados.Cómo no, con Vinicius de por medio, que regresó en su salsa. Las tuvo con Raíllo, Morlanes y Maffeo, y estuvo más tiempo en el suelo, protestando las faltas que no le pitaba el colegiado, que de pie. Cuando lo hizo, le tiró un caño a Morlanes y la quiso clavar en la escuadra. Rajkovic lo impidió con un ágil vuelo.Cierto es que el brasileño regresó con el listón de las faltas a ras de césped, pero también que Muñiz Ruiz decidió hacer tabla rasa. No hay peor justicia que la que se imparte según el número y el nombre de la camiseta. Vinicius reclama más de lo que debe y le dan mucho más de lo que le pitan. El problema es cuando la balanza siempre cae en el primero de los casos.Algo parecido a lo que sucedió con el reparto de cartulinas. Van der Heyden se debió ir a la calle poco antes del descanso, por doble amarilla (Aguirre, viejo zorro, no le permitió jugar en la segunda mitad) y el balance acabó con dos cartulinas para el Madrid (Rodrygo y Lunin) por sendas protestas a transparentes faltas a favor de los blancos. Frustrante.De fútbol, tan poco como un remate al larguero de Antonio Sánchez y un disparo de Vinicius, contestado por una buena mano abajo de Rajkovic, que tenía poco trabajo y lo solventaba con fiabilidad. Serbia, que no alemana en su caso.Si el Madrid quería irse del Bernabéu como campeón de invierno, sin esperar a lo que el Girona hiciera ante el Atlético, tocaba subir la cantidad y la calidad del juego, olvidarse de las decisiones arbitrales, de las pérdidas de tiempo y ese otro fútbol del Mallorca, y generar más llegadas en área rival, que el partido era de fútbol y no de balonmano. Nada de eso ocurrió hasta el minuto setenta, ya con Brahim y Joselu sobre el verde. Hasta entonces, solo un libre directo de Kroos, por encima del larguero, y otro palo del Mallorca, en un zurdazo de Samu desde el vértice del área, imposible para los brazos largos de Lunin.Los cambios de Ancelotti, algo tardíos, se quitaron por fin de encima la Nochebuena y la Nochevieja, y el Madrid volvió a ser el Madrid. Verticalidad y electricidad del malagueño, e intimidación y presencia de un '9' en el área bermellona. Entre ambos cocinaron el aperitivo del gol ganador. En el 71, una cabalgada de Brahim y una descarga de Joselu acabó en una gran parada de Rajkovic a disparo de Rodrygo y en un remate en plancha del '21' al palo, a un metro de la portería y con el serbio en la hierba.Con el Mallorca ya en el depósito de la reserva y el Madrid oliendo la sangre, el gol llegó como tantas otras veces en la historia del Madrid. Un buen lanzador de córner y un mejor rematador de cabeza. Lisboa 2014, verbigracias. Este miércoles, repitió Modric y en lugar de Ramos acudió al rescate Rudiger, que se está marcando una temporada de escándalo. Cabezazo la escuadra derecha de Rajkovic, y una manta de puñetazos y sopapos en la celebración. Rodrygo y Brahim se pusieron las botas. Y los guantes. Ya tendrá días el alemán en Valdebebas para ajustar cuentas. De momento, campeón de invierno con acento alemán.",
        "content": "",
        "ranked": 6,
        "placed": "Sports",
        "epoch": 1704335408.006499,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La niebla de la batalla>",
        "date_raw": "Wed, 03 Jan 2024 22:36:00 +0100",
        "date": "2024-01-03",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/real-madrid/javier-aznar-niebla-batalla-20240103223256-nt.html",
        "subtitle": "Estos días de Navidad aproveché para ver el documental en Movistar+ sobre la etapa de Javier Clemente como seleccionador nacional, 'La España de Clemente'. Está dividido en tres capítulos centrados en los tres grandes torneos en los que el de Baracaldo dirigió a España: el Mundial USA 94, la Euro 96 en Inglaterra y el Mundial 98 de Francia. Resulta interesante ver cómo, episodio a episodio, la tensión entre seleccionador y periodistas va escalando hasta volverse algo del todo insoportable, opacando a los propios futbolistas. Ofrece el documental, además de ruido y furia, varios hallazgos interesantes: lo educado y cordial que es Zubizarreta o lo asombroso que es ver sonreír a Luis Enrique. Pero lo más revelador es cuando un periodista deportivo de Chipre disecciona la intrahistoria del que terminaría siendo el último partido como seleccionador de Clemente. El combinado nacional eligió entrenar a puerta cerrada en un campo enfrente del despacho de aquel periodista. El seleccionador chipriota recibió el soplo y acudió raudo a espiar el entrenamiento junto al periodista. Acabaron ganando 3-2 y aquel fue el último clavo en el ataúd de la carrera de Clemente con España. Lo irónico es que lo que acabó matando a Clemente fue precisamente ese trabajo común entre un entrenador y un periodista deportivo. A veces la vida tiene un extraño sentido del humor. No saber elegir batallas es algo que les sucede a muchos entrenadores, de todos los estilos, escuelas y nacionalidades. Libran enfrentamientos estériles con la prensa, presos de su ego. Y los periodistas también se vuelven adictos a ese juego del gato y el ratón. Se convierte todo en una esquizofrénica partida de ajedrez contra enemigos, reales e imaginarios, que se lleva por delante el buen hacer de una plantilla. Le pasó a Clemente, pero también a Cruyff, a Mourinho, a Maradona o al propio Luis Enrique. Sufren de eso que Robert McNamara llamaba «la niebla de la batalla». Por eso Ancelotti, recién renovado, tiene a tiro poder convertirse en el segundo entrenador con más partidos en el banquillo del Real Madrid (asiento tan confortable como una silla eléctrica). Porque no cae en esas arenas movedizas. Es un gran embajador del club y eso, aparte de mantener las apariencias, termina instalando un clima de paz que beneficia al equipo. Tampoco es un entrenador excesivamente transparente. No va de amigo de la prensa. Ni falta que le hace. Ese buen ambiente tal vez ayude para que en los momentos malos del equipo, esos en los que falta claridad como ayer, puedan surgir héroes inesperados (Lucas Vázquez contra el Alavés, Rüdiger contra el Mallorca) para sacar las castañas del fuego. Eso es lo que, viendo el documental, tal vez le faltara a la España de Clemente: paz para brillar.",
        "content": "",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1704335408.153486,
        "language": "ES",
        "source": "ABC"
    }
]
