[
    {
        "title": "El español Tosha Schareina abandona el Dakar en la primera etapa tras una caída>",
        "date_raw": "Sat, 06 Jan 2024 15:26:19 +0100",
        "date": "2024-01-06",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/espanol-tosha-schareina-abandona-dakar-primera-etapa-20240106152618-nt.html",
        "subtitle": "El piloto español Tosha Schareina (Honda), en la categoría de motos, se vio obligado este sábado a abandonar el Rally Dakar 2024 , después de una dura caída en el kilómetro 240 de la Etapa 1 que le provocó una lesión en el brazo, según confirmó la organización.El valenciano se confirmó como candidato a hacerse con la exigente prueba en su tercera participación, la primera con equipo oficial, después de imponerse en el prólogo del Dakar disputado este viernes. Y arrancó decidido a mantener el ritmo en la primera etapa, pero sus opciones se desvanecieron en el kilómetro 240, con una inesperada caída.En una de las zonas lentas pero con más piedra de la Etapa 1, Schareina cayó sufriendo lo que parece una g rave lesión en la muñeca y el brazo. Tras ser auxiliado primero por el sudafricano Ross Branch (Hero), los servicios médicos del Dakar evacuaron finalmente al español, certificando así su abandono de la carrera, que se disputa en Arabia Saudí.«El ganador del prólogo ayer, Tosha Schareina, se estrelló en el km 240 de la primera etapa. Fue evacuado de la etapa por los servicios médicos con un brazo herido», anunció la organización el abandono «prematuro» del valenciano.",
        "content": "",
        "ranked": 24,
        "placed": "Sports",
        "epoch": 1704632407.669678,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El PSG, investigado por presionar para que Messi ganara el Balón de Oro>",
        "date_raw": "Sat, 06 Jan 2024 18:52:59 +0100",
        "date": "2024-01-06",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/psg-investigado-presionar-messi-ganara-balon-oro-20240106185258-nt.html",
        "subtitle": "Francia vive un nuevo escándalo en el que el protagonista vuelve a ser el Paris Sant-Germain. Según informan los medios franceses 'Le Monde' y 'Mediapart', tanto el club parisino como Nasser Al-Khelaifi están siendo investigados por presionar a 'France Football' para que Leo Messi ganara el Balón de Oro en el año 2021. Noticia Relacionada Fútbol estandar No Más amigos para Messi: el Inter de Miami ficha ahora a Luis Suárez G.C. El delantero uruguayo se reencontrará en el equipo estadounidense con el argentino, Busquets y Alba, ex compañeros en el BarcelonaEl principal implicado en la investigación iniciada por la Fiscalía de París en 2022 es Pascal Ferré, director de la revista francesa que otorga el galardón entre 2019 y 2021 y quien actualmente trabaja en el área de comunicación del PSG. El segundo gran nombre es el de Jean-Martial Ribes, exjefe de comunicación del PSG y protagonista en las relaciones con Ferré. Se encuentra investigado por hasta siete delitos, incluidos unos de corrupción y tráfico de influencias. En julio de 2019, Ribes pidió enérgicamente («casi exigió») eliminar una información que había sacado el diario sobre las «comisiones ocultas» que ponían en el foco a Al-Khelaifi. Además, presuntamente, Qatar financió un viaje a Ferré para que elaborase dos artículos días después sobre el lujo de los estadios del país de cara a la organización del Mundial. Todo ello coincidiendo con las críticas vertidas sobre los cientos de muertes que provocaron las obras de dichos estadios. La investigación también aborda la presión del PSG sobre el Balón de Oro. Habla de «favores» de Ribes a Ferré, como entradas para partidos de fútbol o esos viajes a Qatar. También sobre la influencia que ejercieron los parisinos para que Messi se llevara el Balón de Oro 2021.",
        "content": "",
        "ranked": 20,
        "placed": "Sports",
        "epoch": 1704632409.7147534,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Carlos Sainz se exhibe y roza la victoria en la primera etapa del Dakar>",
        "date_raw": "Sat, 06 Jan 2024 17:39:22 +0100",
        "date": "2024-01-06",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/carlos-sainz-exhibe-roza-victoria-primera-etapa-20240106163810-nt.html",
        "subtitle": "Carlos Sainz, piloto de Audi, completó una exhibición en la primera etapa del Rally Dakar 2024, que se disputa en Arabia Saudí hasta el 19 de enero, con una espectacular remontada que no pudo culminar en la recta final con un triunfo en coches que finalmente se llevó el belga debutante Guillaume de Mevius (Toyota), mientras que en motos venció el sudafricano Ross Branch, con la retirada tras una caída del español Tosha Schareina (Honda) como peor noticia de la jornada.En un día duro y largo para los pilotos, con mucha piedra y terreno que obliga a demostrar toda su destreza a los pilotos, 'El Matador' emergió en los momentos claves, adelantando a unos 20 coches desde el inicio y a un ritmo alto. Sin embargo, De Mevius y su Toyota no decayeron al final y confirmaron al final su triunfo, quedando el madrileño a 1:44, aunque sacando minutos valiosos a sus teóricos rivales por el título.Tras un incidente con un aficionado que obligó a retrasar el inicio de etapa, el sueco Mattias Ekström ( Audi ) salió lanzado y decidido a seguir arriba desde el primer momento. Pero una etapa imprevisible y un pinchazo fueron enemigos de uno de los candidatos, que pasó a más de 14 minutos de la cabeza.Aunque esta primera etapa sí fue una sangría para los grandes oponentes para Sainz por la victoria final. Stephane Peterhansel (Audi) se quedó a media hora del español, con Sébastien Loeb (Prodrive), a 21 y Nasser Al-Attiyah (Prodrive), a 23 y unos de los que más sufrió durante la etapa.Por delante de estos, el español Nani Roma, en la decimocuarta posición, a 22:12 de la cabeza. Entre el resto de españoles, Laia Sanz (Astara) fue vigesimotercera, a casi media hora del vencedor; e Isidre Esteve (Repsol Toyota), vigesimoséptimo.Noticia Relacionada Dakar 2024 estandar No El español Tosha Schareina gana el prólogo del Dakar en motos AFP En coches, el sueco Ekstrom ha dominado por delante del estadounidense Seth Quintero (Toyota) y del francés Sébastien Loeb (Prodrive), con el español Carlos Sainz (Audi) trigesimocuarto y con Joan Roma (Ford) como mejor nacional, decimosextoEn motos, la durísima etapa llevó el nombre del botsuano Ross Branch (Hero), capaz de reinar en el caos de esta primera jornada. El actual líder de la general fue el primer en ayudar al español Tosha Schareina (Repsol Honda), que ganó el prólogo de este viernes, pero en la Etapa 1 sufrió una caída que le obligó a retirarse de la carrera. Los estadounidenses Ricky Brabec (Honda) y Mason Klein (Korr) completaron el podio del día.Este domingo se disputará la segunda etapa de este Rally Dakar, con salida en Al Henakiyah y llegada en Al Duwadimi, una especial de 463 kilómetros con un primer tramo de 30 kilómetros de dunas para pasar después a un terreno bastante rápido que ya pondrá a prueba la capacidad de resistencia de los pilotos.",
        "content": "",
        "ranked": 23,
        "placed": "Sports",
        "epoch": 1704632409.9412036,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El año en el que Nadal solo fue Rafael>",
        "date_raw": "Sat, 06 Jan 2024 20:05:55 +0100",
        "date": "2024-01-06",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/ano-nadal-solo-rafael-20240107193957-nt.html",
        "subtitle": "Ha sido casi un año sin Rafael Nadal . Una barbaridad para el planeta tenis y también para Nadal. Nunca había estado tanto tiempo sin ser el Nadal competitivo de la pista y tanto tiempo siendo simplemente Rafael. Tras aquella lesión del 18 de enero de 2023, Nadal apuró los tiempos para regresar. Se esperaba una ausencia de seis semanas, pero la intención de subirse al tren de la temporada de tierra iba cerrando sus estaciones: ni Montecarlo, ni Barcelona, ni Madrid, ni Roma ni Roland Garros. En mayo, parón de verdad: « Voy a parar. No voy a entrenar . Porque si no no creo que pueda llegar al año que viene». Y en ese 2023 en blanco, el balear ha dividido su tiempo entre la recuperación del tenista , las citas del empresario y el disfrutar del día a día del ciudadano de a pie.Ha repetido más de una vez Nadal que está preparado para cuando la raqueta se quede apartada de forma definitiva. Ha tenido 2023 para entrenarlo. Durante las primeras semanas tras la lesión fueron consultas constantes al médico, una recuperación compleja, lenta y sin los resultados esperados, tímidos intentos de reengancharse al tenis, pero con pausas porque los dolores no se iban. A partir de la decisión, apartada la lesión de la cabeza y la agenda diaria, empezaba la vida sin tenis.«He tenido tiempo de hacer cosas que normalmente no tengo tiempo», asumía el balear. Discreto como siempre en su faceta personal, vivió un día a día mucho más tranquilo que en otros cursos, sin la tensión de coger un avión aquí y otro allá, que es como ha vivido desde que era un adolescente. En cambio, ha disfrutado de la vida contemplativa y de la familia, con tiempo y pausa para ver crecer a su hijo Rafael, que nació en octubre de 2022, y de empezar a inculcarle alguna de sus pasiones. Como el barco.Noticia Relacionada Tenis estandar No Alarma Nadal: unas molestias avivan los fantasmas de su última gran lesión ABC Sintió molestias ante Thompson: «El problema es que es en una zona similar y eso te hace preocuparte un poco más de lo normal»Es el refugio del manacorense en el periodo estival o una vez se acaba la temporada, y en 2023, ese tramo de vacaciones fueron las más largas de los últimos veinte años. En lugar de unos días, como solía ser habitual, Nadal disfrutó de cinco semanas fuera de casa, en barco, acompañado de su mujer y su hijo, y una visita a Grecia, que incluyó un paseo por la filial de su academia en Sani. «Necesitaba desconectar de todo», admitía en una entrevista en Movistar. Aunque poco después, pasó el día de su 37 cumpleaños (3 de junio) en el hospital, operado de esa lesión que no iba por el camino adecuado para sanar.Pasó un día en las carreras, en Le Mans, y la pausa mental y de desconexión incluyó apagar el circuito mientras no estuviera en él. «Cuando uno no puede competir, lo que menos le gusta es ver a los otros que compiten. Normalmente no estás pendiente», explica su tío Toni a este periódico. Nadal sí vio, al menos, un par de partidos, como la final de Wimbledon y la del US Open, pero sin tener la sensación de que debía estar ahí. Aun así, sí que aplaudió a Novak Djokovic cuando levantó en Roland Garros su Grand Slam 23 y felicitó a Carlos Alcaraz cuando ganó Wimbledon.Aunque no siguiera muy de cerca el día a día del tenis, sí estuvo muy cerca de la Academia que lleva su nombre. «Por la academia sí que estuvo, es un sitio que suele acudir habitualmente. Cuando no podía jugar, podía hacer físico», cuenta Toni. Nadal fue el encargado de dar por finalizada la promoción de los alumnos que aspiran a ser un campeón como él y ofrecer charlas y conversaciones con entrenadores.Fue, además, anfitrión de otros deportistas que acudían a ver o entrenarse en sus instalaciones y el Museo, cada vez con más trofeos y artículos de otras disciplinas. Recibió a Marc Márquez y a Marco Asensio, por ejemplo, y también a Amélie Mauresmo, directora de Roland Garros , que le trajo una réplica de la estatua que el balear tiene en el recinto parisino.También recibió a Pau Gasol , amigo de siempre, con el que, semanas después, una vez que el cuerpo le permitió ciertos movimientos sin queja, se juntó para disfrutar de otra de sus grandes pasiones, el golf. «Al menos es algo en lo que puedo competir. Me distrae y es necesario», continuaba en la entrevista. Compartieron partidos primero en el club Real Golf Pedreña, en Cantabria, la cuna de Seve Ballesteros, donde disputó unos hoyos con los hijos del golfista, y después en Boadilla del Monte, en un acto en beneficio de la fundación del jugador de baloncesto. Estuvo presente en varios actos de su propia fundación, así que la agenda siempre estuvo con días marcados en rojo. Porque el Nadal empresario disfrutó de la llegada de un nuevo hotel en Mallorca y la presentación de la línea de productos de nutrición deportiva NDL, que celebró en el Museo del Traje de Madrid, entre otros eventos. Sin olvidar las citas con el patrocinador que lo ha seguido toda su carrera, la marca de coches KIA.En algún momento de ese verano atípico, la lesión responde y se confirma que habrá vuelta a las pistas de forma profesional. A partir de septiembre, volvió Nadal a ser Nadal , el tenista. Incrementa los ejercicios para la puesta a punto en el gimnasio, los entrenamientos pasan de 20 a 40 minutos en pista. Paso a paso para cumplir ese objetivo de regresar que completó el 2 de enero en Brisbane . No obstante, sufrió un susto físico tras el tercer partido y, a la espera de recuperarse y quizá alguna prueba médica, pretende llegar a ser el Nadal competitivo, el de los mordiscos, en un par de meses, con vistas a París. Quizá sea 2024 su último año, pero es Nadal y ya habrá tiempo de ser Rafael.",
        "content": "",
        "ranked": 17,
        "placed": "Sports",
        "epoch": 1704632410.0154338,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El Atlético sufre para pasar de ronda en la Copa del Rey>",
        "date_raw": "Sat, 06 Jan 2024 21:05:27 +0100",
        "date": "2024-01-06",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/atletico-madrid/atletico-elige-sufrir-copa-20240106180225-nt.html",
        "subtitle": "La Copa hace tiempo que dejó ser un plato de buen gusto para el Atlético de Simeone. La competición se le atraganta sobremanera desde aquel ya lejano título de mayo de 2013, cuando Miranda llevó al éxtasis a los aficionados rojiblancos con un cabezazo imperial en el Bernabéu. Desde entonces se han ido acumulando los fiascos, algunos muy sonoros, sin que a nadie dentro del club parezca importarle demasiado. Hay otras prioridades. Noticia Relacionada Fútbol estandar No Entrenar al Lugo es una profesión de riesgo Iván Martín Tino Saqués suma 17 técnicos en sus nueve temporadas como propietario del rival del Atlético en los dieciseisavos de final de la Copa del ReyAnte el Lugo se vio otro de esos partidos de aparente apagón general, con poca o nula fluidez, sin capacidad o ganas de tomarle la medida. Ni siquiera el gol tempranero de Correa sirvió para que el Atlético , dos divisiones por encima de los locales, diera un golpe en la mesa y aprovechara para solventar la papeleta con rapidez. Prefirió vivir a merced de los acontecimientos y casi lo paga. Los cambios al descanso y el acierto de Memphis impidieron la debacle, pero la imagen no fue buena. Lugo 1 - Atlético 3 Dieciseisavos de final de la Copa del Rey Lugo Tabuaço; Louis-Jean, Pérez, Castrín, López; Antoñín (Fuentes, min. 84), Jozabed (Aguza, min. 76), Ojeda, Narro (González, min. 67); Quintana (Aranda, min. 67) y Antonetti (Ledesma, min. 76). Atlético Oblak; Molina, Azpilicueta, Giménez, Söyüncü (Koke, min. 46), Galán; Witsel, Riquelme (De Paul, min. 46), Saúl Ñíguez (Llorente, min. 68); Correa (Griezmann, min. 46) y Memphis Depay (Morata, min. 75). Goles 0-1, min. 2: Ángel Correa; 1-1, min. 39: Leandro Antonetti; 1-2, min. 66: Memphis Depay; 1-3, min. 74: Memphis Depay. Árbitro González Fuertes (C. Asturiano). Amonestó a Quintana (min.35) en el Lugo y a Azpilicueta (min.32) en el Atlético. Estadio Anxo Carro.Tal y como había avisado, Simeone planteó el partido como una oportunidad de lucimiento para los menos habituales. También para aquellos que son casi invisibles para él, tipo Javi Galán o Soyuncu. Ambos fueron protagonistas. El primero, inédito con la camiseta rojiblanca desde el 2 de noviembre, aprovechó un buen balón largo de Saúl para centrar desde la izquierda a Correa en el tanto que abrió el marcador nada más iniciarse el choque (minuto 2). Fue un comienzo prometedor para el lateral, al que se vio con ganas después de desesperar a su técnico en sus últimas apariciones. Pero volvió a faltarle continuidad. Acabó diluido, como el resto de sus compañeros, sin muchos más méritos para disputarle el puesto a Lino o Riquelme, los hombres que tiene por delante en la lucha por el carril izquierdo.Lo de Soyuncu es un caso aparte. Entre lesiones y errores su paso por el Atlético se está convirtiendo en un calvario. El turco venía de ser expulsado ante el Sevilla con roja directa a los tres minutos de saltar al campo, y en Lugo le puso colorado Leandro Antonetti, joven y espigado delantero nacido en Murcia, pero de nacionalidad puertorriqueña, que le ganó por velocidad tras superar también por alto a Giménez, y que igualó el partido con un disparo ajustado al palo al que no pudo llegar Oblak. Fue un tanto con polémica, porque la jugada se inició con una petición de penalti del Atlético después de que Tabuaço, portero del Lugo, derribase a Azpilicueta tras enredarse con el balón en el área. El árbitro no pitó y el balón largo lanzado por el guardameta para librarse de los problemas fue el que Antonetti le ganó a Giménez. Una jugada muy de los madrileños.Entre uno y otro gol se vio una versión desdibujada de un Atlético aún no repuesto del varapalo de Girona . El Lugo, en cambio, echó mano del extra de ilusión y empuje que suele acompañar a los equipos coperos de menor categoría para hacerse con el mando del partido. Los gallegos se llevaban todos los balones divididos y su presión acrecentaba la caraja visitante. De la ofensiva del Atlético casi no hubo más noticias en toda la primera mitad, salvo un zurdazo mal pegado de Memphis que golpeó en el lateral de la red. Riquelme, uno de los pocos habituales que salió de inicio junto a Oblak y Witsel, era el que más lo intentaba. También el que más palos recibía de la defensa rival. En la otra portería había más actividad. Narro y Antoñín entraban con facilidad por las bandas y Antonetti, decidido a convertirse en el héroe del duelo, obligaba a Giménez a sacar el balón sobre la línea de gol en otro disparo a bocajarro. Las sensaciones del Atlético eran tan malas al descanso que Simeone decidió dar entrada, de golpe, a De Paul, Koke y Griezmann. El conjunto colchonero ganó empaque y presencia, aunque la fotografía general aún tardó en cambiar. Antes, Giménez volvió a salvar a su equipo sacando sobre la línea un remate al larguero de Castrín. Y también antes, González Fuertes perdonó la segunda amarilla al lucense Quintana después de una dura entrada a Witsel.Fue al empezar a asomar en la memoria las sonrojantes derrotas ante la Cultural y el Cornellá cuando Memphis consiguió devolver la tranquilidad al Atlético con un doblete en ocho minutos que resolvía la eliminatoria y les permitía empezar ya a pensar en la Supercopa de Arabia. Allí podría no estar Azpilicueta, que se marchó del campo antes de tiempo doliéndose de la rodilla.",
        "content": "",
        "ranked": 16,
        "placed": "Sports",
        "epoch": 1704632410.027211,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Alberto Ginés, el reto de lidiar con la presión de un oro olímpico>",
        "date_raw": "Sat, 06 Jan 2024 21:47:28 +0100",
        "date": "2024-01-06",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/alberto-gines-reto-lidiar-presion-oro-olimpico-20240106184454-nt.html",
        "subtitle": "Dice que le costó «entre tres y cuatro meses» acostumbrarse a su condición de campeón olímpico, a la sensación de agobio de que lo reconocieran por la calle o por tener que acudir a decenas de eventos a los que antes no lo invitaban. Superada esa fase, Alberto Ginés (Cáceres, 2002) ha conseguido que su vida actual se asemeje lo más posible a la que tenía antes de poner patas arriba el Centro de Deportes Urbanos de Aomi, en Tokio. Allí obró un milagro el 6 de agosto de 2021. Con solo 18 años, y de forma totalmente inesperada, se convirtió en el primer oro masculino de la escalada en unos Juegos. Puso de moda un deporte hasta entonces desconocido en España y su vida dio un vuelco. Pasó de tener 40 seguidores en las redes sociales a más de 200.000, de los cuales muchos se apuntaron a los numerosos rocódromos que fueron proliferando en las grandes ciudades. Dos años y medio después, el extremeño atiende a ABC para hablar sobre las consecuencias de aquella gesta y, también, sobre su preparación y expectativas para los Juegos de París 2024. Cuenta Ginés que peor que acostumbrarse a esa recién adquirida vida social fue no saber hacia dónde tirar en su deporte. El oro colmaba sus sueños y metas, y de repente sintió el vacío delante . Conoció la presión. «Ahora te diría que la medalla no me cambió en nada. Sigo siendo el mismo. Lo único que quizás puedo vivir más tranquilamente de mi deporte. Eso sí que es verdad. Y que tengo un poco más de reconocimiento. Pero lo más difícil fue asimilar la presión y, entre comillas, normalizar y aprender a competir con ella. Era muy duro estar pensando todo el día en expectativas. ¿Qué hago ahora? ¿Qué espera la gente de mí? ». Fue entonces cuando decidió desconectar de su deporte: «Hice una pausa porque sentía que las cosas iban mal. Nadie quiere dejarlo cuando te va bien. Hay que saber superarse y ser capaz de salir de ahí». Como tantos otros deportistas, el trabajo con un psicólogo -en su caso, Pep Font-, ayudó al escalador a capear esos pensamientos oscuros y a centrarse de nuevo en los entrenamientos. A empezar de nuevo. Lo ayudó una frase en latín que ahora lleva tatuada en la piel: 'Sic parvis magna' (La grandeza nace de pequeños comienzos). «Al final tienes que convivir con los malos momentos. No los puedes obviar. Es casi peor negar que las cosas pueden salir mal. Asumir que son parte de la competición. Puedes cagarla un día y que el siguiente sea el mejor que has tenido nunca. El psicólogo es fundamental porque te da herramientas. Pero, por desgracia, no es una medicina que te dan y ya estás curado de todo lo que te pueda pasar. No es mágico. Tienes que trabajar mucho cada día».Noticias Relacionadas estandar Si polideportivo El talento que floreció en 2023 en el deporte español Iván Martín estandar Si Taekwondo Adriana Cerezo, el oro como propósito de vida Javier AsprónPese a su juventud, 21 años, admite que hoy lleva bastante mejor ese aspecto. «Hay veces que tengo altibajos, pero en general diría que sí, que estoy funcionando mejor con la presión. En verano me fue fatal y ahora, a final de temporada, me ha ido muy bien».Ginés aún tiene que clasificarse para París . No logró plaza en el Mundial de agosto ni tampoco en la clasificatoria europea de octubre. Tendrá que jugárselo en las Olympic Qualifier Series de 2024, que se disputarán en Shanghái (mayo) y Budapest (junio). Al contrario que en Tokio, en 2024 se repartirán en los Juegos dos medallas de oro, una en velocidad y otra en la nueva combinada (dificultad y bloques). Él opta a una plaza en esta última, la más incierta. «En general toda la temporada ha sido muy irregular. Hacía un resultado muy bueno y luego cuatro muy malos. Al final he conseguido recuperar sensaciones y volver a estar en mi mejor forma. Ese es el camino para que todo vaya muy bien el año que viene».En todo caso, el deportista asegura que el Alberto Ginés de 2024 será mucho mejor que el que se vio en 2021. «Desde luego, sin duda. También tenía 18 años... Si no cambio nada en tres años es que algo estoy haciendo mal. He crecido como persona y he pasado por muchas cosas que me han hecho madurar y evolucionar». Mientras llega el momento de centrarse en los Juegos, Ginés se muestra orgulloso por lo ya conseguido. Nada más ganar el oro en Tokio demandó a las autoridades más medios e instalaciones para su deporte. Su reclamación no cayó en saco roto, y hace unos meses pudo estrenar el nuevo rocódromo del Centro de Alto Rendimiento de Sant Cugat. Al menos la primera fase. Para él, acostumbrado a viajar de pequeño desde Cáceres a Francia cada semana en busca de una instalación en condiciones, es su mayor triunfo. También su localidad natal dispondrá de un rocódromo homologado a finales del próximo año gracias a una subvención de un millón de euros concedida por el Gobierno central. Ginés escucha rap, ve películas de anime y lee manga. También estudia fisioterapia, pasa más horas de las debidas delante de la PlayStation y permanece activo en las redes sociales, donde sus comentarios sobre temas no relacionados con el deporte han causado más de una polémica. «Es algo personal. Somos deportistas, pero no tenemos que dejar de dar nuestra opinión o nuestras ideas. Tampoco tenemos que convertirnos en líderes de opinión ni que nuestros comentarios sean tomados en cuenta ni como ejemplo por la gente. Simplemente comparto las cosas que creo y habrá otros que decidan no compartir nada, y estarán en su derecho». «Al final somos personas normales», dice para acabar la charla, obviando el hecho de que hace cosas extraordinarias. «Todo el mundo puede hacerlas», se reafirma en la despedida, pensando ya en lo que significaría un segundo pelotazo olímpico.",
        "content": "",
        "ranked": 14,
        "placed": "Sports",
        "epoch": 1704632410.0811472,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Hezonja y Musa deciden el partido del siglo: El Madrid gana al Efes tras cuatro prórrogas>",
        "date_raw": "Sat, 06 Jan 2024 18:48:56 +0100",
        "date": "2024-01-06",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/baloncesto/real-madrid-efes-20240105162737-nt.html",
        "subtitle": "El Real Madrid parece que necesita hacer historia a cada segundo, así es su alma. Cuando parecía que en este 2024 pelearía por hacer la mejor temporada regular de la Euroliga, solo dos derrotas en los 18 primeros partidos, en la noche de los Reyes Magos le dio por ser protagonista en el que, seguramente, sea el partido del siglo en el baloncesto europeo. Nunca se habían jugado tres prórrogas en la historia de la Euroliga y los blancos, con la ayuda inestimable del Efes, firmaron nada menos que cuatro.Un partido de más de tres horas grandioso, kilométrico y repleto de canastas que quedarán grabadas a fuego en la retina. En el plano terrenal fue Musa quien lideró a los locales. El bosnio firmó su mejor partido de blanco tras sumar 40 puntos, un cifra inverosímil, legendaria. Actuación que, por otra parte, fue igualada por los turcos. El Efes ya no es el campeón que era, pero anoche reflotó para llevar al rey del continente hasta el límite, a otra dimensión. En ese momento, cuando todo carecía de sentido y los daños físicos y psicológicos eran irreparables en los atletas, en los héroes más bien, apareció Hezonja para rematar un duelo que parecía inmortal con un triple que generó más alivio que jolgorio en el WiZink, pues todos querían volver con sus familias pese a que eran conscientes de que, seguramente, estaban viendo algo irrepetible. Se mostró empandado el Efes en el WiZink, preso de la debilidad de Pleiss en el poste ante Tavares y dócil ante la atenta defensa madridista, que robó hasta tres balones en los primeros minutos de partido. Sin embargo, los blancos tampoco estaban finos en el lanzamiento, toscas sus posesiones en estático, quizás todavía confusos los pupilos de Mateo tras ser cómplices de la resurrección del Barcelona el miércoles. Ante las dudas, el Madrid recordó que en su bando se encuentra el pívot más dominante de Europa. Se centró en suministrar balones a Tavares y, como siempre, el caboverdiano respondió con contundencia, muy inconsciente Oturu a la hora de encarar el desafío, como si el africano fuera uno más. Hezonja sacaba de quicio a la defensa turca con sus diabólicas danzas y el Madrid, a su vera, comenzó a construir la primera ventaja de la noche. Pero los blancos, de la nada, sufrieron una desconexión. Tavares se retiró al banquillo y los espacios florecieron para un Efes que, pese a no tener la gran plantilla de antaño, rebosa físico y precisión para castigar los despistes. El parcial fue contundente (0-7) y el marcador se apretó. El nuevo escenario envalentonó a los visitantes que, comandados por un gran Darius Thompson , ex del Baskonia, abrazaron el liderazgo del duelo. Solo un triple de Hezonja, que rompió la malísima dinámica madridista desde el triple (2 de 15 en la primera parte) y una bella bandeja de Musa devolvieron el timón a los locales antes del descanso. Pero había mucho que mejorar. La dinámica fue continuista para el Madrid y el Efes volvió a la carga tras la reanudación. No atinaban los blancos, deficitaria su defensa a la hora de proteger la zona. Todavía peor era su actitud en el rebote, que permitió a Mike Daum coger hasta dos rebotes ofensivos consecutivos ante la histeria de Tavares, que reprochaba a sus compañeros que no cerrasen los pasillos hasta el aro. «¡Rebotear y correr!», exigía Mateo a sus pupilos, casi afónico. Pero el partido iba de ráfagas, de altibajos en ambos bandos, y tras alcanzar el Efes los diez de ventaja, Musa dijo basta. Poseído, no paró de atacar la canasta y los puntos y las faltas comenzaron a caer sobre los de Estambul. No paraba de gritar el bosnio, y es ahí cuando su baloncesto balcánico se vuelve más peligroso. Seis puntos consecutivos del alero volvieron a aupar al Madrid, a levantar al WiZink de su asiento. El empeño del Efes era encomiable porque, a base de inventivas, conseguían mantenerse a rebufo e incluso tomar la delantera. El problema del Madrid es que era incapaz de ser continuista. Sus mejores momentos, los que le permitían estar cerca de cerrar la victoria, venían seguidos de atascos importantes tanto en defensa como en ataque. Y el Efes no desperdiciaba ni una oportunidad. Dos prórrogas Pero, como demandaba el guion, apareció de nuevo Musa. Con un triple estratosférico, que le permitió superar su mejor marca de anotación en la Euroliga, empató el partido. Imitando a Cristiano Ronaldo , dirigió su fría mirada a la grada y pidió calma, él estaba al mando de la situación. Su liderazgo necesitaría continuidad porque, cómo no, el partido se fue a la prórroga. El tiempo extra sí que no tuvo ningún sentido. El Madrid, por fin, sí estaba siendo competente en todos los aspecto del juego. Pero el Efes, personificado en Shane Larkin , quería, como mínimo, que eL partido no acabase jamás. Una canasta inverosímil del base estadounidense ante Tavares, con falta incluida, puso el empate a 88. Ya con el cansancio y la tensión haciendo estragos en los jugadores, nadie pudo deshacer el empate. Tras fallar Hezonja un triple liberado, la segunda prórroga fue una realidad. En el abismo y con el duelo convertido en un rompecabezas irresoluble, Larkin, Pleiss y Thompson, con tres triples casi consecutivos, cerraron casi de manera definitiva uno de los enfrentamientos más memorables, por alternancias y bravura, de los últimos años en la Euroliga. Pero no. Hezonja , sobre la bocina y con un gancho simplemente inexplicable, sentenció que, por primera vez en la historia de la Euroliga, debía haber una tercera prórroga. Y otras dosYa no sabía por qué protestaba la afición madridista, demente ante el malévolo y ya legendario espectáculo que presenciaba. Tavares hizo el empate a 111 a falta de solo cinco segundos. Larkin falló y, adivine qué. Llegó la cuarta para el delirio del WiZink. Incluso alguno de los jugadores levantó los brazos con desasosiego, incrédulos y con ganas de irse a casa a abrazar a sus familias. Metía un triple Larkin, metía un triple Hezonja. Las expulsiones, como es lógico, comenzaron a acumularse y Oturu, con una fuerza sobrehumana, no paraba de volar sobre Tavares. Pero Hezonja, esta vez sí, lo mató desde la línea de tres. Se acabó la tinta, no había nada más que escribir, al menos hoy, de uno de los partidos más emocionantes de la historia del baloncesto europeo. Pura leyenda.",
        "content": "",
        "ranked": 21,
        "placed": "Sports",
        "epoch": 1704632410.221781,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Mbappé, la estrella libre más codiciada en el mercado europeo>",
        "date_raw": "Sat, 06 Jan 2024 21:57:32 +0100",
        "date": "2024-01-06",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/mbappe-estrella-libre-codiciada-mercado-europeo-20240106202835-nt.html",
        "subtitle": "De nuevo Kylian Mbappé . El delantero francés vuelve a cobrar protagonismo con el mercado de fichajes de fondo después de que el pasado verano confirmara que no iba a continuar más en el PSG y que, a partir del pasado lunes, se convirtiera en agente libre, lo que le habilita para escoger entre todos los clubes que se le disputan. El galo lidera el ranking de jugadores más valiosos. A sus 25 años su cotización está en 180 millones de euros (según la web especializada Transfermarkt), cantidad que no deberá tener que abonar el club de destino pero que, a cambio, deberá asumir un salario muy elevado y una prima de fichaje.El futbolista sorprendió esta semana al confirmar que este pasado verano alcanzó un acuerdo con el PSG. Este pacto estuvo motivado por el enfado de los dirigentes del club francés, que incluso lo apartaron del equipo, y que permitió que la situación se pudiera reconducir. Según diferentes fuentes, este acuerdo se cerró después de que Mbappé perdonara la prima de fidelidad (80 millones de euros) que el PSG debía abonarle, lo que le permitirá al equipo de Luis Enrique invertir en paliar su baja.« Aún no he tomado mi decisión . No he elegido. Con el acuerdo que hice con el presidente este verano, sea cual sea mi decisión, logramos proteger a todas las partes, preservar la serenidad del club para los desafíos venideros que es lo importante. El resto es secundario», afirmó el futbolista tras la Supercopa francesa, en la que marcó un gol ante el Toulouse (2-0). Mbappé también tiene claro que su decisión no se convertirá en un culebrón. «En 2022 no supe mi decisión hasta mayo. Si sé lo que quiero hacer, no debería dejar que se alargue la decisión. No tendría ningún sentido. Nadie habla de mi situación dentro del club, no interesa a mucha gente», sentenció.Noticia Relacionada FÚTBOL estandar No El PSG, investigado por presionar para que Messi ganara el Balón de Oro ABC Según 'Le Monde' y 'Mediapart', tanto el club parisino como Nasser Al-Khelaifi están siendo investigados por influir sobre 'France Football' para favorecer al argentinoEn el horizonte aparece, de nuevo, el Real Madrid, aunque el delantero ya no es una prioridad tras el acierto de Florentino en el fichaje de Bellingham al tiempo que Rodrygo y Vinicius siguen creciendo y cobrando protagonismo en el ataque blanco. Además, el presidente del Madrid se ha hartado de los desplantes del galo, al que lleva seis años tratando de contratar. Especialmente dolorosa fue la última, con Mbappé plantando a Florentino cuando este ya diseñaba la presentación del futbolista.En otras ligas también hay ya jugadores libres de mucho renombre. Estrellas cotizadas, pero lejos de la valoración de Mbappé. Es el caso de Rabiot (Juventus, 40 millones) y Zielinski (Nápoles, 30). Después hay un grupo valorado entre 18 y 20 millones: Wan-Bissaka (United), Kamada (Lazio), Brownhill (Burnley), Ndidi (Leicester), Rafa Silva (Benfica) y Lindelof (United). Pablo Fornals, centrocampista español del West Ham, está valorado en 17 millones.",
        "content": "",
        "ranked": 13,
        "placed": "Sports",
        "epoch": 1704632410.2768323,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El delantero Andy Delort sufre una crisis epiléptica en un partido de Qatar>",
        "date_raw": "Sat, 06 Jan 2024 22:01:47 +0100",
        "date": "2024-01-06",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/delantero-andy-delort-colapsa-partido-liga-qatari-20240106185844-nt.html",
        "subtitle": "Andy Delort, delantero franco-argelino de 32 años, sufrió un a crisis epiléptica durante la final de la Copa de las Estrellas de Qatar que enfrentaba a su equipo, el Umm Salal SC, con el Al-Arabi.Corría el minuto 16 del encuentro, y hacía apenas diez que Delort había adelantado a su equipo en el marcador, cuando el delantero se desatendió de una jugada y comenzó a hacer gestos de que algo iba mal. Al instante cayó desplomado y comenzó a convulsionar. Un jugador rival y su propio técnico fueron los primeros en dar la voz de alarma, y el jugador fue inmediatamente atendido por los servicios médicos ante la mirada de pavor del resto de jugadores por lo que estaba ocurriendo.Por fortuna, Delort pudo recuperarse, e incluso se le vio caminando junto al banquillo de su equipo al terminar el encuentro.Delort, veterano delantero de 32 años, llegó a Qatar el pasado verano después de una larga carrera en Francia, donde destacó especialmente en equipos como el Montpellier, el Ajaccio o el Niza. En 2015 tuvo una breve experiencia en el Wigan inglés, y en 2017 disputó 17 partidos con el Tigres mexicano. En 2019 debutó con la selección argelina, con la que ha disputado un total de 15 partidos.",
        "content": "",
        "ranked": 12,
        "placed": "Sports",
        "epoch": 1704632410.2873614,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Resultados de los dieciseisavos de la Copa del Rey y equipos clasificados para octavos>",
        "date_raw": "Sat, 06 Jan 2024 23:20:31 +0100",
        "date": "2024-01-06",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/resultados-dieciseisavos-copa-rey-equipos-clasificados-octavos-20240106142902-nt.html",
        "subtitle": "Este fin de semana se disputan los partidos de los dieciseisavos de final de la Copa del Rey. Los equipos que venzan sus partidos estarán presentes en el sorteo de los octavos de final que tendrá lugar el lunes, 8 de enero, en la Ciudad del Fútbol de Las Rozas (13.00 horas). Estos son los resultados de los partidos de los dieciseisavos de final de la Copa del y los equipos clasificados (en negrita) para los octavos: Lugo, 1 - 3 Atlético de MadridEspanyol 0 - 1 Getafe  Elche 0 - 2 Girona Huesca 0 - 2 Rayo Vallecano (en la prórroga)Deportivo Alavés 1 - 0 Real Betis Arandina 1 - 3 Real Madrid Domingo 7 de eneroBurgos - Mallorca (12.00h, Movistar)Amorebieta - Celta (12.00h, Movistar)Racing Ferrol - Sevilla (16.00h, Movistar)Castellón - Osasuna (16.00h, Movistar)Unionistas - Villarreal (18.00h, Movistar)Cartagena - Valencia (19.00h, Movistar)Eibar - Athletic (19.00h, Movistar)Málaga - Real Sociedad (21.00h, La2)Barbastro - Barcelona (21.00h, Movistar)Tenerife - Las Palmas (21.00h insular, Movistar)",
        "content": "",
        "ranked": 11,
        "placed": "Sports",
        "epoch": 1704632410.3035388,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Kroos, Koke, Hermoso o Guido: los futbolistas de la Liga a coste cero>",
        "date_raw": "Sun, 07 Jan 2024 02:33:05 +0100",
        "date": "2024-01-07",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/kroos-koke-hermoso-guido-futbolistas-liga-coste-20240106194919-nt.html",
        "subtitle": "La llegada del nuevo año es una fecha marcada en las secretarías técnicas de los clubes económicamente modestos que valoran la posibilidad de reforzar sus equipos a un coste cero aprovechándose de la normativa que permite a cualquier jugador que termina su contrato el 30 de junio negociar su futuro como agente libre a partir del 1 de enero . Aunque las ofertas y los acuerdos son una práctica habitual durante todo el año, solo pueden hacerse de manera pública en los últimos seis meses de contrato en vigor para no ser sancionados por la FIFA.Noticia Relacionada FÚTBOL estandar No El PSG, investigado por presionar para que Messi ganara el Balón de Oro ABC Según 'Le Monde' y 'Mediapart', tanto el club parisino como Nasser Al-Khelaifi están siendo investigados por influir sobre 'France Football' para favorecer al argentinoTras las campanadas de fin de año, 86 son los jugadores que militan en la Liga los que pueden escoger destino sin tener que responder ante sus actuales clubes, que ven cómo la cláusula de rescisión queda automáticamente desactivada. Lejos de generar incertidumbre en el futbolista , le permite beneficiarse económicamente de llegar gratis a otro equipo, lo que legitima a los jugadores para exigir primas de fichaje o salarios más elevados ante el ahorro que supone a los clubes compradores no tener que pagar ninguna cantidad de traspaso. Incluso negociando la renovación con sus actuales equipos, les permite adoptar una postura de fuerza. Pero no siempre es así. Muchas de las ofertas para continuar que se están haciendo son a la baja, debido a una política de austeridad asumida por todas las entidades de la patronal en un momento de receso económico. Además, la apuesta por la cantera también es una alternativa contrastada. Los tres equipos considerados grandes de nuestra Liga, Real Madrid, Barcelona y Atlético de Madrid, tienen a varios jugadores en esta situación. Kroos, Modric, Lucas Vázquez y Nacho aún no saben si continuarán en el Bernabéu. Dependerá de su rendimiento estos próximos meses y de su voluntad, ya que el Madrid quiere que sigan, pero no a cualquier precio. El Barcelona duda de la continuidad de Marcos Alonso y Sergi Roberto, que no están teniendo protagonismo. Y el Atlético de Madrid (Koke, Hermoso, Witsel, Savic, Azpilicueta, Grbic y Vitolo) solo le ha ofrecido continuar, y a la baja, a Koke y aún no se han sentado a hablar con Mario Hermoso, titularísimo para Simeone.22 internacionales españolesEntre los 'chollos' que los clubes de la Liga pueden encontrar hay jugadores internacionales o que han defendido la camiseta de la selección, como Nacho, Lucas Vázquez, Koke, Hermoso, Marcos Alonso, Sergi Roberto, Azpilicueta, Vitolo, Muniain, Herrera, Raúl García, Bartra, Miranda, Reina, Albiol, Alberto Moreno, Parejo, Sergio Ramos, Navas, Jaime Mata, Callejón y Negredo.Las 'gangas' del campeonato español Alavés (4): Sivera, Owono, Sedlar y Gorosabel. Almería (1): Mariño. Athletic (9): Muniain, An-der Herrera, Raúl García, Guruzeta, Berenguer, Yuri Berchiche, De Marcos, No-laskoain y Dani García. Atlético (7): Koke, Hermo- so, Witsel, Savic, Azpilicueta, Grbic y Vitolo. Barcelona (2): Marcos Alonso y Sergi Roberto. Betis (6): Guido Rodríguez, Claudio Bravo, Bartra, Sokratis, Miranda y Guardado. Cádiz (3): Momo, Martín Calderón y Negredo. Celta (2): Villar y Renato Tapia. Getafe (4): Damián, Mitrovic, Maksimovic y Mata. Girona (3): Juan Carlos, Juanpe y Borja García. Granada (6): Raúl Fernández, Torrente, Víctor Díaz, Perea, Puertas y Callejón. Las Palmas (6): Valles, Álex Suárez, Curbelo, Cardona, Munir y Cristian Herrera. Mallorca (6): Cuéllar, Nastasic, Jaume Costa, Cufré, Antonio Sánchez y Dani Rodríguez. Osasuna (3): Pablo Ibáñez, Brasanac y Rubén García. Rayo (5): Dimitrievski, Unai López, Óscar Trejo, José Pozo y Falcao. Real Madrid (4): Modric, Kroos, Nacho y Lucas Vázquez. Real Sociedad (0). Sevilla (5): Sergio Ramos, Jesús Navas, Oliver Torres, Rakitic y Lamela. Valencia (2): Cristian Rivero y Paulista. Villarreal (8): Pepe Reina, Albiol, Alberto Moreno, Adriá Altimira, Coquelin, Capoue, Parejo y Morales.El único equipo que tiene todos los deberes hechos es la Real Sociedad , que no tiene ninguna carpeta abierta, mientras que otros equipos como el Athletic (9), Villarreal (8) y Atlético de Madrid (7) deberán acelerar en estos próximos meses para llegar al verano sabiendo con qué jugadores cuenta y qué posiciones debe reforzar, ya que la salida de sus futbolistas generará la necesidad y obligación de acudir al mercado de fichajes. En este sentido hay que tener en cuenta que la patronal ha implementado de cara a la próxima temporada una serie de medidas para facilitar que los clubes puedan contratar. A partir de enero, los clubes que están excedidos (gastan más en jugadores de lo que establece su límite salarial) pueden invertir un 60 % en fichajes del ahorro que hagan y un 70 % si este viene de un jugador franquicia (se considera aquel que su coste supone un 5 % de límite total).",
        "content": "",
        "ranked": 7,
        "placed": "Sports",
        "epoch": 1704632410.472644,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Lugo - Atlético en directo hoy: partido de Copa>",
        "date_raw": "Sat, 06 Jan 2024 18:28:01 +0100",
        "date": "2024-01-06",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/atletico-madrid/lugo-atletico-directo-hoy-partido-copa-20240106152742-di.html",
        "subtitle": "Sigue en directo el Lugo - Atlético, partido de la Copa del Rey, sábado 6 de enero",
        "content": "",
        "ranked": 22,
        "placed": "Sports",
        "epoch": 1704632410.5087616,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El Real Madrid no falla en Aranda>",
        "date_raw": "Sat, 06 Jan 2024 23:36:51 +0100",
        "date": "2024-01-06",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/real-madrid/real-madrid-falla-aranda-20240106232530-nt.html",
        "subtitle": "El Real Madrid salió airoso en Aranda de su primer compromiso copero del curso y sigue adelante en la defensa del título conquistado el año pasado. Al equipo blanco, con Arda Guler y varios canteranos en el once (Vinicius Tobías, Carrillo, Nico Paz) le costó decantar el duelo, pero en ningún momento vio peligrar la clasificación.Noticia Relacionada Lugo 1 - Atlético 3 estandar No El Atlético sufre para pasar de ronda en la Copa del Rey Javier Asprón Un doblete de Memphis da la clasificación a los de Simeone, que lo pasaron mal para doblegar al LugoAmbiente de jornada grande en Aranda de Duero, impregnada hasta el tuétano del ambiente copero y feliz de vivir la experiencia que todas las ciudades y pueblos con equipos modestos ansían. La visita del Madrid era el mejor regalo de Reyes posible para un equipo que se encamina peligrosamente hacia la Tercera RFEF, con solo dos victorias en toda la temporada. Querían disfrutarlo al máximo. Y soñarlo. También su gente, agarrada al tan manido «sí, se puede» con el que se suelen perseguir proezas imposibles.La noche también fue especial para Arda Guler, que al fin debutó con el Madrid. Lo hizo de titular, 184 días después de anunciarse su fichaje. Seis meses exactos. Al turco le sobraban ganas, y lo demostró desde el primer minuto. Se movió por todo el campo, dejándose ver, intentándolo. Suyo fueron los dos mejores disparos del primer periodo: un lanzamiento de falta milimétrico que se estrelló en el palo derecho de la portería de Adrián Álvarez y otra derecha bocajarro despejada por el guardameta local. Se adivina tanto talento como fragilidad en las piernas del joven futbolista turco, que aguantó sesenta minutos en el campo, y ya se le hicieron largos.Las ganas de la Arandina no impidieron que el primer acto en El Montecillo fuese un monólogo blanco. Empezó ágil el Madrid, con Camavinga convertido en mariscal en su reaparición tras mes y medio en el dique seco, pero luego el ímpetu de los locales trabó el partido. Lo convirtió en una interrupción constante de la que costaba salir. Apenas hubo nada más en ataque, salvo un contraataque mal resuelto por Nico Paz y un disparo de Joselu al lateral de la red.El Madrid comprendió que debía armarse de paciencia. Confiar en el desgaste físico del segundo acto para encontrar los huecos que no terminaban de aparecer. No tardó demasiado. En la reanudación se destapó la mejor versión de Brahim, el verdadero artífice del cambio de guión del partido. El malagueño provocó el penalti con el que Joselu adelantó al Madrid, y un minuto después él mismo amplió la ventaja con un disparo colocado desde dentro del área.MÁS INFORMACIÓN noticia No Resultados de los dieciseisavos de la Copa del Rey y equipos clasificados para octavosLa renta parecía más que suficiente para no forzar más la máquina, teniendo en cuenta que en nada el Madrid afronta el viaje de ida a Arabia para disputar la Supercopa. Tampoco la Arandina ofrecía argumentos para una remontada heroica. La última media hora, en fin, ofreció poco, salvo un final un tanto loco en el que Rodrygo anotó el tercero del Madrid y Nacho, en propia puerta, le dio la única alegría a los locales. La gente se quedó sin ver a Bellingham, Modric o Rudiger.",
        "content": "",
        "ranked": 9,
        "placed": "Sports",
        "epoch": 1704632410.5919206,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Real Madrid - Efes, el partido de los récords>",
        "date_raw": "Sun, 07 Jan 2024 02:36:19 +0100",
        "date": "2024-01-07",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/baloncesto/real-madrid-efes-partido-records-20240106173614-nt.html",
        "subtitle": "«El baloncesto es el deporte más bonito del mundo, tío». Con esta frase resumía Mario Hezonja , héroe de la noche junto a Dzanan Musa, el duelo entre Real Madrid y Anadolu Efes. Un partido histórico , irrepetible, que mantuvo a los aficionados en las gradas del WiZink Center durante más de tres horas, y eso que era la Noche de los Reyes Magos. La victoria fue para los blancos (130-126) que, con mucho sufrimiento (hubo 16 cambios de marcados en los 60 minutos de juego), consiguieron sumar su decimoctava conquista de la temporada en la Euroliga. Pero sin duda, lo que más se recordará del 5 de enero de 2024 , será la cascada de récords que se batieron. Por supuesto, el más llamativo es que, por primera vez en la historia, tras 5710 partidos de Euroliga desde el año 2000, se disputaron cuatro prórrogas en la máxima competición continental. Nunca se habían disputado más de dos, y españoles y turcos se juntaron en un aquelarre para dejar el listón lo más alto posible. Tanto Real Madrid como Efes batieron la máxima anotación de un equipo, que hasta el viernes pertenecía al Panathinaikos y al Maccabi Tel Aviv . Ambos llegaron a los 123, hace 15 y 20 años respectivamente. Ahora, en segundo lugar aparece el Efes, con 126, y en lo más alto el Madrid, con 130. Por supuesto, ambos superaron el mayor resultado conjunto, que hasta la fecha pertenecía al Panathinaikos y al Fortitudo Bolonia , que en la 2003-04 juntaron 232 puntos tras un resultado final de 114-118 para los griegos. Ayer, la cifra fue de 256. Noticia Relacionada Baloncesto estandar No Ricky Rubio deja la NBA tras 12 años: «Ha sido un sueño» Pablo Lodeiro Fernández Los Cleveland Cavaliers, su actual equipo, anuncian el acuerdo con el jugador para su desvinculación. No volverá a Estados UnidosLos jugadores madridistas, por supuesto, fueron los protagonistas. Dzanan Musa (40 puntos), Mario Hezonja (31) y Facundo Campazzo (25) se convirtieron en el primer trío de jugadores de un mismo conjunto en superar los 25 en un mismo duelo. El bosnio, el más destacado, batió varios récords del club blanco, como máxima anotación en un partido de Euroliga, 15 tiros de campo anotados y 24 lanzamientos de dos tiros. Los 17 triples intentados de Hezonja y sus 24 tiros totales también establecieron nuevos topes en el Madrid. Pese a la exhibición de Musa, la mejor marca de puntos de la competición sigue siendo de Larkin , que en 2019 le endosó 49 al Bayern de Múnich. En el bando turco, tampoco se quedaron cortos. Shane Larkin y Tibor Pleiss se convirtieron en los primeros jugadores de la historia en jugar más de cincuenta minutos. El base estadounidense estuvo en cancha 53 minutos y 11segundos, mientras que el alemán estuvo 52 minutos y 56 segundos. Hezonja fue el que más cerca se quedó de los madridistas, tras disputar 49 minutos y 32 segundos.",
        "content": "",
        "ranked": 6,
        "placed": "Sports",
        "epoch": 1704632410.6309762,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Pablo Gállego: «Ser el único español que pudo jugar en la pandemia fue bonito pero estresante»>",
        "date_raw": "Sun, 07 Jan 2024 04:02:05 +0100",
        "date": "2024-01-07",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/pablo-gallego-unico-espanol-pudo-jugar-pandemia-20240107223400-nt.html",
        "subtitle": "Barbastro vivirá esta noche su gran fiesta. Este equipo de Segunda RFEF se mide al Barcelona (21.00 horas / Movistar+) en los dieciseisavos de final de la Copa del Rey. En las filas del equipo oscense milita Pablo Gállego (Huesca, 1993), un trotamundos fichado en este mercado invernal. El atacante ha militado en equipos de Grecia, Albania, Eslovaquia, Islandia, Hong Kong y Nicaragua, país este último en el que logró la doble nacionalidad y juega en su selección.—¿Cómo se lleva esto de ser un trotamundos del fútbol?—Con mucha naturalidad y responsabilidad. Yo vengo de una ciudad que hasta hecho poco no ha tenido fútbol profesional y llegar a Tercera o jugar en Segunda B era a lo máximo que podías aspirar siendo y habiendo nacido en Huesca. Haber podido hacer una carrera tan bonita en el extranjero, debutar con el equipo de mi ciudad y luego haber jugado en tantas Primeras divisiones y haber construido mi propia historia hace que me sienta orgulloso. Me gusta la carrera que he tenido, compartiendo la pasión por el fútbol con la aventura, siempre buscando nuevos retos y nuevas motivaciones. La ilusión y construir mi propio camino ha sido el motor que ha movido mi carrera.—¿Ha valido la pena pasar por tantos países y continentes?—Sí. A veces tratas de no quedarte ahogado en la zona de confort y aceptas nuevos retos. A veces he tenido la oportunidad de estabilizarme más pero he optado por los retos que me han surgido y los nuevos desafíos y creo que me ha ido bien. He rechazado contratos largos pero he ganado una experiencia muy grande no solo para el fútbol sino para la vida.—¿Y qué sacrificios ha tenido que hacer a nivel personal?—Estar lejos de la familia, veranos sin regresar a casa, cuando falleció mi abuelo hace algo más de un año no pude ir al funeral, te pierdes estar con los amigos… La verdad que el sacrificio es grande, pero todo en la vida tiene un precio y a veces hay que pagarlo para cumplir tu sueño.—¿Qué experiencia le ha marcado más?—Nicaragua. Llega cuando acaba una de mis etapas en la Primera división griega porque hay un problema de derechos de formación con el Huesca. Me llama el Real Estelí y me hace una oferta económica que me sorprende para bien y me permite pelear por títulos. Tras un tiempo sin jugar por esa disputa entre el Huesca y el Larisa griego considero la opción de jugar en Nicaragua como un parche antes de tratar de volver a Europa. Sin embargo, vivo una de las experiencias más maravillosas de mi vida, que fue conocer Nicaragua. Y me enamoré del país hasta el punto de nacionalizarme.—Curiosamente, en Nicaragua vivió la pandemia, en una de las dos únicas Ligas del mundo que no se paró…—Tuvimos esa particularidad y la Liga ganó renombre y seguidores. Hay mucha gente en redes que me escribe y me sigue diciendo: 'gracias Pablo por alegrarme la pandemia, te sigo…'. Fue una experiencia bonita a la par que estresante porque veías las noticias de España y cómo estaba la situación en otros países y era preocupante. Pero al final tuve la suerte de tener el privilegio de hacer lo que te gusta. Por suerte no sufrí el Covid y pudimos acabar la Liga con cierta normalidad.—Usted es internacional por Nicaragua ¿Qué siente un deportista que defiende un país que no es el suyo? ¿Qué le pasa por la cabeza cuando suena el himno?—En el primer partido que jugué con ellos, ante Qatar en Marbella, cuando sonó el himno de Nicaragua me eché a llorar de la emoción . No solo por lo que significa el país o tu carrera deportiva sino por lo que significa tu carrera personal. Los mensajes de apoyo que tienes de la gente, la admiración que provoca representar a un país en el que no has nacido, es una sensación muy bonita y difícil de explicar. A mí me emociona y me llena el poder devolver parte del amor que me han dado durante todo este tiempo.—Le noto emocionado y orgulloso…—En mi debut marqué gol y fue una emoción indescriptible porque sientes que has devuelto el amor a todo un país, que se ha cumplido un sueño que nunca te hubieras imaginado. Nunca sabes dónde está tu lugar en el mundo. Hay amor y oportunidades en todos los lugares y hay que saber apreciarlo.Pablo Gállego, el día de su presentación con el Barbastro—¿Cómo se gesta su fichaje por el Barbastro?—Yo había coincidido con Dani Martínez, el entrenador del Barbastro. Su último año como futbolista fue el primero mío, en el Almudévar, que entonces era filial del Huesca en Tercera división. Cada año tenía ofertas de España y ahora ha sido cuando, poniendo todo en valor, he pensado que era el momento de poder estar en Huesca, de la que tanto tiempo he estado alejado. Me hacía mucha ilusión poder pasar más tiempo con la familia, poder volver a mi ciudad y embarcarme en un proyecto que está en auge.—Pero pasa de jugar en primera división de otros países a Segunda RFEF…—Aquí hay menos presión entre semana, la cobertura mediática es mínima, después de un partido no tiene tanta repercusión pero también tiene cosas bonitas como que te venga a ver la familia o amigos que hace años que no ves. No se puede comparar con la adrenalina que te da el estar disputando títulos, o partidos internacionales, o jugar en Hong Kong con gente de mucho currículum… Al final son cosas distintas pero lo une la pasión por el balón.El Barcelona, un escaparate—¿Pesa en su decisión que haya tocado el Barcelona en el sorteo de Copa?—A todo el mundo le hace ilusión jugar ese partido pero considero que es un premio principalmente para la gente que lleva años en el club. Los jugadores que han clasificado al equipo para esta ronda son los que se merecen jugar este partido. Ilusión me hace, pero sé que a esta fiesta, si voy, lo hago como invitado. Los actores principales son otros.—¿A este Barça se le puede meter mano?—El Barça es uno de los mejores equipos del mundo, sino el mejor, aunque ahora esté pasando un momento más malo. Lo bonito del fútbol es que es un deporte impredecible y si algo está demostrado es que todo es posible. ¿Por qué no? Que sea un día muy grande, el más importante de la historia del Barbastro sin ninguna duda y si luego se puede conseguir una machada pues ¿por qué no? Todos los jugadores y la afición del Barbastro se han ganado el derecho a soñar.—¿Marcarle un gol a Ter Stegen, que no estará, tiene más valor?—Yo siempre quiero que jueguen los mejores porque soy competitivo. Cuanto más difícil es el reto, más se disfruta y me gustaría que el Barça saliera con todo.—¿Con quién se cambiaría la camiseta?—Con Lewandowski. Siempre le he admirado muchísimo. Aparte de su manera de marcar goles me gusta cómo se toma esta profesión. Es un espejo en el que se puede mirar mucha gente.—Otro que está en crisis…—Bueno, la verdad es que no está en su mejor momento pero también el fútbol del Barça está más lateralizado que en otras ocasiones, es más predecible y él también tiene menos situaciones en las que atacar el área con cierto espacio y tiempo. Al final es un goleador de talla mundial pero también es muy difícil tal y como le juegan las defensas al Barcelona. En cuanto marque dos o tres goles seguidos volverá a tener un buen momento.—Por su trayectoria, experiencia y expectativas que ha generado ¿siente más presión?—Yo me lo tomo como cuando te invitan a última hora a una fiesta. Yo estaré ahí y si me toca comer de la mesa comeré pero si no, no tocaré nada. Creo que yo soy el menos protagonista y actor principal de ese partido. Creo que se lo merecen los que lo han conseguido pero, obviamente, si el entrenador me dice que juegue, lo haré con la máxima ilusión. Me gusta darle ese valor a los compañeros que lo han logrado y a los futbolistas que van a disputar el partido más importante de sus carreras con diferencia. No siento responsabilidad, soy un invitado de última hora.Noticias Relacionadas estandar No Partidos, horarios y dónde ver en directo la Copa del Rey, eliminatoria de dieciseisavos de final J. A. M. estandar Si Deportes Campeones que no saben de fronteras: los mejores deportistas extranjeros de 2023 Pablo Lodeiro Fernández—Si clasifica al Barbastro con un gol suyo ¿sería el tanto más importante de su carrera?—Ese día no dormiría y me pasaría las horas celebrándolo. Vamos, daría cinco vueltas al campo. En división de honor, con el Huesca, le marqué los dos años al Barça, y con el cadete del Zaragoza también. Es un rival que se me ha dado bastante bien (risas).—Acabo con una curiosidad ¿de qué equipo es?—Del Barça (risas). Y desde pequeño.",
        "content": "",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1704632410.7114222,
        "language": "ES",
        "source": "ABC"
    }
]
