[
    {
        "title": "El chavismo amenaza con impulsar un 'huracán' bolivariano en Ecuador>",
        "date_raw": "Fri, 12 Jan 2024 17:12:56 +0100",
        "date": "2024-01-12",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/chavismo-amenaza-impulsar-huracan-bolivariano-ecuador-20240112155813-nt.html",
        "subtitle": "Diosdado Cabello , el segundo en el mando del Gobierno chavista, el oráculo que, a través de los medios de comunicación oficiales, como el canal Venezolana de Televisión, ha anunciado lo que va a ocurrir en el futuro inmediato y a corto plazo en Venezuela y en Latinoamérica por la supuesta «sobredosis de neoliberalismo» en la región .Según algunas voces de la oposición y en el exilio, lo que ha ocurrido en Ecuador forma parte de la estrategia izquierdista latinoamericana del Foro de Sao Paulo y el Grupo de Puebla , que no se resigna a perder su influencia en la región tras la asunción del presidente Noboa al poder en Quito. Los resultados de una encuesta del medio independiente UHN Plus revela que un abrumador 78,2% de los participantes señalan al expresidente Rafael Correa como principal responsable de la crisis de seguridad en Ecuador. Y Correa tiene el apoyo del gobierno venezolano de Nicolás Maduro .Los saboteos de las mafias criminales ecuatorianas de Los Chelones y otros grupos conectados con el narco mexicano (en concreto, el cártel de Sinaloa y el de Jalisco Nueva Generación) contra el Gobierno legítimo de Noboa se han saldado con más de diez muertos en medio de la militarización y estado excepción que ha decretado el nuevo presidente ecuatoriano.El ex comisario venezolano Iván Simonovis (actualmente exiliado en EEUU) denuncia que «hoy Ecuador es víctima de un elaborado un plan de desestabilización regional y Diosdado Cabello es uno de sus patrocinantes. Hay una sola forma de acabar con los delincuentes, cero tolerancia hasta reducirlos a nada.»Noticia Relacionada estandar Si La conexión del narco ecuatoriano con los cárteles de Sinaloa y Jalisco abre otro frente entre EE.UU. y México Milton Merlo Catorce de los 22 grupos criminales señalados por Daniel Noboa están vinculados con esas organizaciones criminales mexicanasResulta que Diosdado Cabello grabó recientemente para la cadena venezolana VTV en su programa 'Con el mazo dando' que «de las brisitas al huracán bolivarian no se escapa nadie. Hay una sobredosis de neoliberalismo de países como Chile, Argentina, Perú, Colombia, Ecuador y Brasil . Es imposible que escapen del huracán. Después de la brisita viene el huracán bolivariano. Eso va a reventar, no lo detiene nadie», vaticina en tono amenazante el segundo chavista en las emisiones de Youtube.Iván Antonio Simonovis Aranguren, de 64 años, es un detective criminalista y consultor penal venezolano, actual Coordinador Especial de Seguridad e Inteligencia de Venezuela ante Estados Unidos. Ejerció como secretario de Seguridad Ciudadana del Distrito Capital, durante los sucesos de abril de 2002 en Caracas.RecompensaHay una recompensa de 10 millones de dólares para quien ofrezca información por la captura del ex teniente del Ejército Diosdado Cabello, según la Justicia de Estados Unidos que lo acusa de vínculos con el cartel narcotraficante de Los Soles (así designan a los militares que llevan soles en las charreteras).El segundo en el mando en Venezuela también es el también primer vicepresidente del Partido Socialista Unido de Venezuela (PSUV) y controla el sistema judicial. En su programa televisivo 'Con el mazo dando' se dedica a cargar y perseguir a los opositores. Es el que hace los trabajos sucios del Gobierno chavista. Ahora dijo que hay una investigación para determinar las personas y organizaciones ligadas a la oposición que reciben financiamiento por parte del Gobierno de EE.UU . Confirmó en 'Con el mazo dando' que, a través de personajes a quienes se les asigna nombres de animales y frutas, la oposición busca introducir dinero en el país para «financiar la desestabilización y la violencia callejera».«Él habla de frutas (patriota cooperante), en referencia a dinero, porque frutas es la clave que ellos utilizan. Por ejemplo, 'esta plata va para patilla', y ellos saben quién es 'patilla' (nombre de un portal digital opositor), nosotros tenemos esa frutería detectada y les vamos a caer», amenaza Cabello. Y añade: «Los revolucionarios deben cuidarse de las manipulaciones del imperialismo norteamericano «. Y enfatizó que el imperialismo norteamericano «está pendiente de los detalles y tienen agentes en todas partes del mundo». «Siempre se lo digo a algunos compañeros y siempre se lo repito a los compañeros de la JPSUV», expresó Cabello.Sostuvo que «hay gente que pierde el norte y eso lo hacen con los compañeros de los partidos políticos, le detectan las debilidades y se la trabajan, los buscan, los ensalzan. Son especialistas en eso las embajadas europeas».En ese sentido, Cabello resaltó que una tarea de Estados Unidos en el interior de la Fuerza Armada Nacional Bolivariana (FANB) es la de «captar oficiale« y destacó que «si le hacen, si lo trabajan, ellos (EE.UU.) saben ganar espacios, por eso en Bolivia ¿Quién dio el golpe de Estado? Los oficiales que estaban en Estados Unidos».",
        "content": "",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1705077009.6210175,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Podcast  | El 'año de la democracia' comienza en Taiwán>",
        "date_raw": "Fri, 12 Jan 2024 05:25:10 +0100",
        "date": "2024-01-12",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/podcast-ano-democracia-comienza-taiwan-20240111190221-nt.html",
        "subtitle": "2024 estará plagado de elecciones por todo el mundo, las últimas se celebrarán en Estados Unidos en noviembre, pero la primera cita será este sábado en Taiwán. Junto a Jaime Santirso , enviado especial de ABC a Taipéi, analizamos el escenario interno y las repercusiones internacionales que pueden tener los resultados.La sombra de China, que sigue considerando a Taiwán como una provincia rebelde, ha estado muy presente estos últimos días. El miedo a una injerencia de la potencia asiática pareció concretarse el pasado martes, cuando los habitantes de la isla recibieron en su móvil una alerta de última hora: el texto, en mandarín, anunciaba el paso de un satélite, pero la traducción en inglés avisaba de un misil. Todos los episodios de 'La Lupa de ABC' están disponibles en la web del periódico, ABC.es y en Spotify , Ivoox , y en canal de YouTube de ABC .",
        "content": "",
        "ranked": 22,
        "placed": "Abroad",
        "epoch": 1705077009.948756,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Macron recupera a figuras de la época de Chirac y Sarkozy en su nuevo Gobierno y confirma su giro a la derecha>",
        "date_raw": "Thu, 11 Jan 2024 20:57:56 +0100",
        "date": "2024-01-11",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/macron-recupera-figuras-epoca-chirac-sarkozy-nuevo-20240111205756-nt.html",
        "subtitle": "El nuevo Gobierno de Emmanuel Macron confirma de manera espectacular el giro a la derecha iniciado con el nombramiento de Gabriel Attal (34 años) como primer ministro, proclamando las grandes prioridades políticas nacionales: seguridad, orden, control de la inmigración.El llamativo giro a la derecha del gobierno francés está «matizado» con un nombramiento que tiene mucho de espectacular: no es un secreto que le nuevo ministro de Europa y Asuntos Exteriores, Stéphane Séjourné (38 años), ha sido durante varios años la «pareja de hecho», gay, de Gabriel Attal, jefe de Gobierno. La pareja se conoció militando como jóvenes socialistas, antes de convertirse al 'macronismo' militante. Por vez primera en la historia política de Francia, una pareja de hecho, gay, forma parte del mismo gobierno, conservador, en este caso.En un gobierno de diez ministros importantes al frente de todos los grandes ministerios han sido confirmadas o incorporadas personalidades de derechas, que trabajaron con Jacques Chirac y Nicolas Sarkozy, los dos últimos presidentes conservadores de Francia.Noticia Relacionada estandar No Dimite la primera ministra de Francia, Élisabeth Borne Juan Pedro Quiñonero Borne ha dejado el cargo en plenos rumores de una remodelación en profundidad del GobiernoLos nuevos ministrosBruno Le Maire (54 años) ha sido confirmado ministro de Economía. Es un católico conservador, padre de familia numerosa, que aspiraba a la jefatura del Estado, como líder conservador, el 2017.Gérald Darmanin (61 años) es confirmado como ministro del Interior. Fue portavoz personal de Nicolas Sarkozy.Rachida Dati (58 años) ha sido nombrada ministra de la Cultura. Es la gran revelación del cambio de Gobierno. Hija de inmigrantes magrebíes, su madre fue una musulmana iletrada y varios de sus hermanos estuvieron en la cárcel por tráfico de drogas. Sarkozy la nombró ministra de Justicia.Aceptando el ministerio que le ha ofrecido Macron, Dati abre una nueva crisis de la derecha histórica. Éric Ciotti, líder de Los Republicanos (LR, el partido de Sarkozy), anunció con rapidez la «expulsión» de la nueva ministra, que comienza una nueva carrera, aspirando a conquistar la alcaldía de París.Éric Dupond-Moretti (62) es confirmado como ministro de Justicia. Uno de los abogados más famosos y ricos de Francia, es célebre por sus posiciones de derecha firme. Ha ganado varias batallas políticas con las asociaciones de abogados de izquierdas.Sébastien Lecornu (38 años) es confirmado como ministro de la Defensa. Ha militado en la derecha tradicional desde la adolescencia. Conservador moderado se dice que siente alergia hacia las izquierdas.Ese es el orden protocolario y jerárquico del nuevo Gobierno francés, que gira totalmente hacia el conservadurismo tradicional. Para intentar salvar su segundo mandato presidencial ha recurrido a personalidades formadas con Chirac y Sarkozy, los líderes históricos del conservadurismo francés.En segundo planoEn un segundo plano, relativo, hay otros nombramientos, mayoritariamente a la derecha centrista o liberal .Catherine Vautrin (63 años) ha sido nombrada ministra del Trabajo. Toda su vida política ha militado a la derecha, desde muy diversos cargos técnicos. Se hizo célebre protestando contra el matrimonio homosexual.Amélie Oudéa-Castéra (55 años), ministra de Educación y Deportes, es, al mismo tiempo, una gran tenista y una funcionaria emérita. Fue, durante un tiempo, la compañera sentimental de un gran tenista brasileño, Gustavo Kuerten. Toda su carrera está salpicada de grandes homenajes liberal-conservadores a la vida deportiva. Sobre ella recae la tarea nacional de orquestar los Juegos Olímpicos del verano que viene.Marc Fesneau (54 años), ministro de Agricultura, es un centrista que deberá conquistar el electorado campesino, uno de los más conservadores de Francia, que vive una trágica crisis. En Francia se sucidian entre 300 y 400 agricultores cada año.Christophe Béchu (49 años), ministro de la Transición ecológica, es un conservador centrista, moderado.Sylvie Retailleau (58 años), confirmada como ministra de la Educación nacional es una científica reputada, universitaria, famosa por su «sentido de la autoridad».Francia y los electorados franceses han girado a la derecha de manera espectacularLa confirmación del giro a la derecha de Emmanuel Macron y su proyecto gubernamental, presidencial, también es el gran prólogo de un nuevo duelo político nacional: entre Macron y Marine Le Pen.Francia y los electorados franceses han girado a la derecha de manera espectacular. Agrupación Nacional (AN, extrema derecha), el partido de Le Pen tiene más votos que todas las izquierdas juntas y aspira a convertirse en el primer partido de Francia en las próximas elecciones europeas, el mes de junio. Macron aspira a resistir contra esa evolución política de fondo, proponiendo un gobierno de derecha tradicional.",
        "content": "",
        "ranked": 24,
        "placed": "Abroad",
        "epoch": 1705077010.2507124,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Identificar los tatuajes de las bandas criminales, clave en los controles militares en Ecuador>",
        "date_raw": "Fri, 12 Jan 2024 05:58:26 +0100",
        "date": "2024-01-12",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/identificar-tatuajes-bandas-criminales-clave-controles-militares-20240111193235-nt.html",
        "subtitle": "Todos los caminos de la droga pasan por Guayaquil, también conocida como 'GuayaKill' por su macabro currículum (1.425 asesinatos registrados en los primeros seis meses de 2023), ciudad portuaria situada en un estuario que vivió tiempos mejores -hoy el Estero Salado es un vertedero lleno de asentamientos ilegales- y, sobre todo, estación clave en la exportación de cocaína producida en los vecinos Colombia y Perú.  En torno a su particular World Trade Center, en la Avenida Francisco de Orellana, y los barrios del centro de esta urbe de 2.650.288 habitantes, la presencia policial es discreta, pero el despliegue militar es notorio en puntos estratégicos como el aeropuerto o la zona comercial de la Bahía , entre la avenida Malecón y Olmedo, recorridos por soldados con el rostro cubierto y fusil en bandolera. La mayoría de establecimientos están cerrados.No se andan con miramientos: los sospechosos son sometidos a un exhaustivo registro de ropa, teléfonos móviles (para ver sus últimos mensajes) y demás enseres. En el cacheo se incluye la identificación de sus tatuajes , una especie de documento de identidad que podría delatar su pertenencia a una banda criminal. Tras los violentos sucesos de principios de esta semana, Ecuador declaró 'terroristas' a 22 bandas, cuyos miembros se marcan la piel con dibujos de animales (lobos, tigres, águilas, lagartos) que simbolizan su orgullo de tribu.Noticia Relacionada estandar No El presidente de Ecuador, ante la oleada de violencia que golpea el país: «Los gobiernos tibios se han acabado» Thalía Flores Noboa ha firmado un decreto que califica de terroristas a los hombres armados que han creado el caos, lo que les convierte en «objetivos militares»Guayaquil marca la tendencia de un país en estado de excepción cuyo Gobierno ha ordenado el despliegue de unos 22.400 militares en todo el territorio, que patrullan por tierra, mar y aire, que vigilan las calles de las ciudades y realizan operaciones en las cárceles, mientras el estupor y el miedo crecen en una población que recibe cada día a través de las redes sociales nuevos vídeos de asesinatos y saqueos, no siempre reales. En entrevista con Radio Sucesos, Pabel Muñoz, alcalde de Quito, señaló que en la capital «hubo 53 alertas de emergencia de las cuales 18 han sido ciertas». La desinformación también juega un importante papel en la escalada de pánico. «Ceder ante el mal, ¡jamás!, luchar incansablemente ¡siempre!», dijo ayer el presidente Daniel Noboa en una alocución. «Quisieron infundir temor, pero despertaron nuestra ira. Creyeron que someterían a todo un país y se olvidaron que las fuerzas armadas están entrenadas para la guerra», advirtió el ministro de Defensa, Gian Carlo Loffredo , según informa AFP. El país no está en pausa, pero muchos comercios se mantienen cerrados, el transporte público circula con menor frecuencia de la habitual, universidades y escuelas atienden clases de manera virtual y prima el teletrabajo. La búsqueda de FitoEntretanto, continúa la búsqueda de José Adolfo Macías Villamar, alias Fito, cabecilla de Los Choneros, fugado de la prisión Regional. El martes huyó de la cárcel otro jefe criminal, Fabricio Colón Pico , uno de los líderes de Los Lobos, acusado de secuestro y de planificar el asesinato de la fiscal general.Mientras Costa Rica, Panamá y República Dominicana condenaron en un comunicado conjunto la violencia de los grupos criminales y expresan su apoyo al Gobierno de Noboa y a la defensa del Estado de derecho en Ecuador, el expresidente Rafael Correa instó al actual mandatario a «no ceder» ante la presión del crimen organizado y propuso la creación de un Gobierno de unidad nacional para hacer frente a la crisis. «Lo primero que hubiera hecho (…) es rodearme del mejor equipo de gente. Noboa puede contar con nosotros», dijo Correa a la agencia Efe desde Bélgica, donde reside.",
        "content": "",
        "ranked": 21,
        "placed": "Abroad",
        "epoch": 1705077010.3734183,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La conexión del narco ecuatoriano con los cárteles de Sinaloa y Jalisco abre otro frente entre EE.UU. y México>",
        "date_raw": "Fri, 12 Jan 2024 07:11:51 +0100",
        "date": "2024-01-12",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/conexion-narco-ecuatoriano-carteles-sinaloa-jalisco-abre-20240112201222-nt.html",
        "subtitle": "La guerra abierta entre el Gobierno de Ecuador y los grupos criminales que estalló el pasado lunes llega hasta México y agrega tensión a la relación de este país con Estados Unidos en materia de seguridad. Según informó la Policía de Ecuador, 14 de los 22 grupos criminales a los que el presidente Daniel Noboa acusa de querer desestabilizar al país tienen vinculación con los dos principales cárteles de la droga mexicanos, el de Sinaloa y el de Jalisco Nueva Generación. Se trata a su vez de organizaciones en la mira del Gobierno de Joe Biden, especialmente el cártel de Sinaloa , que según la Casa Blanca juega un papel crucial en el tráfico de fentanilo que el año pasado se cobró más de 100.000 vidas en Estados Unidos. Este fue el tema que abordaron en su reunión del pasado mes de noviembre en San Francisco Biden y Andrés Manuel López Obrador.El caos ecuatoriano es sensible para México porque Washington ha prometido colaborar con Noboa y, en una situación de guerra interna como la que se vive en el país sudamericano, vuelve a cobrar fuerza la posibilidad de que Estados Unidos declare a los cárteles mexicanos como organizaciones terroristas. Una definición que habilita al Pentágono y a las agencias de seguridad estadounidenses a realizar maniobras en el extranjero sin que se requiera el visto bueno del país en cuestión.Noticia Relacionada estandar No México detiene al jefe de seguridad de los Chapitos, con varias órdenes de captura en EE.UU. Milton Merlo El arresto se ha producido una semana después de la reunión del presidente Biden y su homólogo mexicano, López Obrador, en San Francisco, en la que se abordó el problema del fentaniloUn tema complejo si se considera que en la retórica de López Obrador es un lugar común la acusación a la DEA de presunta injerencia en México. En paralelo, buena parte de los aspirantes a la candidatura presidencial del Partido Republicano se han manifestado a favor de realizar operaciones militares en México contra los cárteles. La crisis de Ecuador, un país cuya moneda de curso corriente es el dólar, sirve como plataforma para estas ideas.La asociación de lo que acontece en Quito y Guayaquil con México es ineludible. José Adolfo Macías Villamizar, alias «Fito» , que escapó de una prisión ecuatoriana el fin de semana previo al caos, sería, según el Gobierno de Noboa, el principal enlace del cártel de Sinaloa. Por otra parte, Fabricio Colón , otro de los protagonistas del conflicto, sería el hombre del Cártel Jalisco Nueva Generación.Plataforma marítimaEn Ciudad de México hay información concreta sobre la irrupción de los cárteles en Ecuador. Según comenta una fuente del Gobierno de López Obrador a ABC, bajo condición de anonimato, este proceso se precipitó durante la gestión de Rafael Correa , concretamente cuando a partir de 2007 el exmandatario habilitó que las Fuerzas Armadas Revolucionarias de Colombia (FARC) pudieran instalar campamentos en territorio ecuatoriano. Era la época de la máxima tensión entre el presidente colombiano Álvaro Uribe y los grupos armados en el país cafetero. En el Gobierno mexicano creen que las FARC funcionaron de vehículo para que el cártel de Sinaloa comenzara a operar en Ecuador ya que replicaron allí una relación que ya se había generado en territorio colombiano. Con ese trasfondo generaron una relación con el grupo ecuatoriano Los Choneros . El Ejecutivo de Noboa sostiene que los narcos aprovechan la plataforma marítima de su para así para organizar el trasiego de su producto con destino a Norteamérica.El cártel de Jalisco Nueva Generación, en tanto, desembarcó en Ecuador durante la gestión de Lenín Moreno , entre 2017 y 2021. En esos años se vinculó al grupo conocido como Los Lobos , con quienes comenzaron a realizar tareas de entrenamiento.El segundo momento crucial habría sido durante el Gobierno de Guillermo Lasso ente 2021 y 2023. Fue durante esa administración cuando los cárteles comenzaron a controlar las prisiones ecuatorianas que más tarde servirían de base para la organización de diversos delitos.En marzo del año pasado el Informe Mundial sobre la Cocaína que elabora la Organización de las Naciones Unidas señala que los dos cárteles mexicanos se han vuelto factores de desestabilización en Latinoamérica. En tanto, Anne Milgram , titular de la DEA, dijo en 2023 que entre Sinaloa y Jalisco Nueva Generación tienen aproximadamente 44.000 empleados esparcidos en todo el mundo.Asesinato de VillavicencioEn agosto del año pasado el asesinato del candidato presidencial Fernando Villavicencio también fue atribuido a grupos criminales asociados con los cárteles de la droga. Cuando la prensa cuestionó a López Obrador en su conferencia matutina, este simplemente minimizó el hecho: «Son solo hipótesis». Por otra parte, ayer evitó ahondar en los acontecimientos de las últimas horas. «Expresamos nuestra solidaridad al pueblo de Ecuador , a su Gobierno, reprobamos estas actitudes vandálicas, la violencia, el querer imponerse con el uso de la fuerza. No estamos de acuerdo con eso», expresó el mandatario.Pero el rol de los cárteles mexicanos en el Pacífico sudamericano es cada vez más ineludible. En Colombia, Gustavo Petro tiene identificadas las operaciones del grupo de Sinaloa en diversas regiones de su país y considera a esta organización un obstáculo para sus metas de la llamada 'paz total', con la que el presidente de izquierda intenta definir la estrategia de seguridad.En Perú se especula sobre una situación similar, al punto de que en el Gobierno mexicano existe la tesis de que el narco jugó un papel en la desestabilización del Gobierno de Pedro Castillo , que luego terminaría encarcelado.Ecuador funciona además como combustible a la retórica de la oposición a López Obrador, especialmente para cuestionar su política de «abrazos, no balazos» que busca evitar un choque frontal con el narcotráfico para preservar a la población civil. En esta lógica, Correa, Moreno y Lasso fueron permisivos con el crimen organizado y por eso ahora Ecuador está en guerra.",
        "content": "",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1705077010.6351857,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Nuevo golpe de Israel a Hamás: asegura haber matado a dos líderes de su fuerza de élite y a «decenas» de milicianos>",
        "date_raw": "Fri, 12 Jan 2024 09:58:29 +0100",
        "date": "2024-01-12",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/nuevo-golpe-israel-hamas-asegura-haber-matado-20240112095828-nt.html",
        "subtitle": "El Ejército de Israel ha asegurado este viernes haber matado a «decenas» de miembros del Movimiento de Resistencia Islámica (Hamás ) en sus operaciones en la Franja de Gaza durante el último día, incluidos dos comandantes de la Fuerza Nujba, las fuerzas de élite del grupo islamista palestino.Así, ha especificado en un comunicado publicado en su página web que alrededor de 20 «terroristas» fueron «eliminados» en el campamento de refugiados de Al Maghazi (centro), entre ellos «un comandante de la Fuerza Nujba de la organización terrorista Hamás».Asimismo, ha manifestado que «un avión de la Fuerza Aérea atacó un edificio militar de la organización terrorista Hamás en Jan Yunis», matando a siete supuestos miembros del grupo, entre ellos otro comandante de la citada fuerza que «participó en los ataques asesinos» del 7 de octubre .MÁS INFORMACIÓN noticia No EE.UU. y Reino Unido bombardean posiciones de los hutíes en Yemen noticia No Quiénes son los hutíes de Yemen y por qué EE.UU. y Reino Unido los han bombardeado en el mar Rojo noticia No Así ha sido el ataque a los hutíes en el mar Rojo: cazas Eurofighter, submarinos y varios destructoresPor otra parte, ha señalado que otros tres presuntos «terroristas armados» murieron en otro enfrentamiento en Jan Yunis, donde los militares hallaron además fusiles de asalto tipo Kalashnikov y lanzagranadas tipo RPG y destruyeron «un almacén de armas».Ofensiva por los ataques del 7 de octubreEl Ejército de Israel lanzó su ofensiva contra el enclave palestino tras los ataques de Hamás, que dejaron unos 1.200 muertos y cerca de 240 secuestrados. Las autoridades del enclave, controladas por el grupo islamista, han denunciado hasta ahora cerca de 23.400 palestinos muertos a causa de la ofensiva israelí, a los que se suman más de 325 muertos en operaciones de las fuerzas de seguridad y ataques por parte de colonos en Cisjordania y Jerusalén Este.",
        "content": "",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1705077010.969076,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "EE.UU. y Reino Unido bombardean posiciones de los hutíes en Yemen>",
        "date_raw": "Fri, 12 Jan 2024 10:31:11 +0100",
        "date": "2024-01-12",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/eeuu-reino-unido-bombardean-posiciones-huties-yemen-20240112020518-nt.html",
        "subtitle": "Estados Unidos y Reino Unido, con la colaboración de cinco aliados occidentales, bombardearon este jueves posiciones de milicias hutíes en Yemen , en una operación militar que amenaza con devolver a la primera potencia militar al polvorín de Oriente Medio. El bombardeo se ejecutó después de que los hutíes, un grupo pro-iraní de Yeme, desoyeran el ultimátum que Washington planteó la semana pasada para que pusieran fin a sus ataques a los barcos comerciales que transitan por el Mar Rojo hacia el Canal de Suez, una de las principales vías de navegación marítima del mundo. Cerca de dos mil barcos han tenido que cambiar de rumbo para evitar a los hutíes, lo que ha provocado semanas de retrasos en envíos y sobreprecios.Desde noviembre, los hutíes han atacado una treintena de navíos y cargueros con misiles y drones , que justifican como respuesta a la guerra en Gaza. Los hutíes han asegurado que seguirán atacando barcos comerciales con intereses, según dicen, en Israel mientras el Gobierno de Benjamin Netanyahu mantenga la operación militar que emprendió en la Franja como respuesta a los ataques terroristas de Hamás en territorio israelí y mientras la ayuda humanitaria no pueda entrar libremente en Gaza.Desde el momento en que se produjeron esos ataques terroristas el pasado 7 de octubre, Joe Biden se apresuró a advertir a «actores hostiles» -una referencia evidente a Irán y a los grupos que apoya y financia en Oriente Medio- de que no aprovecharan la situación para extender el conflicto en la región .MÁS INFORMACIÓN noticia No Así ha sido el ataque a los hutíes en el mar Rojo: cazas Eurofighter, submarinos y varios destructores noticia Si Los hutíes claman venganza por el ataque de Estados Unidos y reafirman su apoyo a Palestina noticia No Rusia acusa a EE.UU. y Reino Unido de intentar «intensificar la situación» en el mar Rojo Tres meses después, la operación contra los hutíes vuelve a situar a EE.UU. en el centro en las tensiones militares de Oriente Medio, de donde se ha esforzado por salir después de décadas de implicación en Irak o Siria. Ocurre, además, e n un momento decisivo para Biden, en el arranque de la campaña electoral para su reelección, con creciente desapego del electorado hacia la participación o la financiación de guerra en el extranjero, como es el caso de la de Ucrania.«Claro mensaje» de EE.UU. y sus aliadosLos bombardeos a los hutíes con un «claro mensaje de que EE.UU. y nuestros socios no toleraremos ataques a nuestro personal militar ni permitiremos que actores hostiles pongan en peligro la libertad de navegación en una de las rutas comerciales más importantes del mundo», dijo Biden en un comunicado. « No dudaré en ordenar nuevas medidas para proteger a nuestro pueblo y el flujo libre de comercio internacional si es necesario».Submarino, destructores, cazas...El ejército de EE.UU. utilizó en la operación un submarino, varios destructores, cazas de combate radicados en bases en la región y parte del grupo de ataque del portaaviones USS Dwight D. Eisenhower. Sus objetivos eran radares, lanzaderas de misiles y drones y depósitos de armas, en localizaciones repartidas por todo Yemen, incluida la capital, Sanáa, controlada por los rebeldes hutíes.Participación británica« Reino Unido siempre estará con la libertad de navegación y el flujo libre de comercio», defendió Rishi Sunak, primer ministro de Reino Unido, cuyo ejército atacó una base de drones hutu en el noroeste de Yemen con cuatro cazas Typhoon. La operación contra los hutíes se produce después de que la anterior medida liderada por EE.UU. no acabara con los ataques hutíes. En diciembre, la Administración Biden anunció la creación de la Operación Guardián de la Prosperidad, una coalición de veinte países para disuadir a los hutíes de sus actividades contra barcos comerciales en el Mar Rojo. En un principio, España formó parte de la coalición, pero poco después el Gobierno de Pedro Sánchez anunció su salida y apostó por una misión militar dirigida por la Unión Europea . El abandono de España fue aplaudido por los líderes hutíes .Cuatro países aliados en la operaciónCuatro de los países que entraron en la coalición -Australia, Canadá, Países Bajos y Bahrein, la única nación árabe en el grupo aliado- ofrecieron apoyo logístico y de inteligencia a la operación. El ataque se produce después de semanas de discusiones en Washington sobre cómo responder a los hutíes, ante el temor a extender el conflicto y de colocar a EE.UU. en una nueva espiral de intervención militar en Oriente Medio.Respuesta de IránHabrá que ver la repercusión del ataque en Teherán y en las actividades de otros grupos pro-iraníes en la región. De momento, los hutíes han asegurado que la intervención occidental en su contra no les disuadirá. El miércoles, antes de que se produjeran los ataques, el líder de los hutíes, Abdul-Malik al-Houthi amenazó con una respuesta agresiva si Washington tomaba medidas como la ocurrida el jueves: «Nosotros, el pueblo yemení, no estamos entre los que tienen miedo de América», dijo en un discurso televisado. «Estamos cómodos en una confrontación directa con los americanos».«Esto es una agresión brutal», reaccionó un portavoz hutí, Nasr al-Din Amir, a 'The Wall Street Journal', tras la operación militar liderada por Washington. «Sin duda pagarán el precio y no no cejaremos en nuestra posición de apoyo al pueblo palestino, con independencia del coste».",
        "content": "",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1705077010.9811358,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Guerra Israel - Hamás y ataques en el mar Rojo, en directo: Rusia pide una reunión urgente del Consejo de Seguridad tras el bombardeo de EE.UU. contra los hutíes>",
        "date_raw": "Fri, 12 Jan 2024 07:54:45 +0100",
        "date": "2024-01-12",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/guerra-israel-hamas-gaza-ataques-bombardeos-muertos-ultima-hora-directo-hoy-20240110145848-di.html",
        "subtitle": "Sigue en directo la guerra entre Israel y Hamás , con toda la actualidad sobre el conflicto, los ataques y bombardeos, el papel de otros países y las novedades de lo que ocurra en la Franja de Gaza hoy.",
        "content": "",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1705077011.0576615,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Rusia pide una reunión de urgencia del Consejo de Seguridad de la ONU tras los ataques de EE.UU. y sus aliados a los hutíes>",
        "date_raw": "Fri, 12 Jan 2024 10:49:19 +0100",
        "date": "2024-01-12",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/rusia-acusa-eeuu-reino-unido-intentar-intensificar-20240112100538-nt.html",
        "subtitle": "El Gobierno de Rusia ha criticado este viernes los bombardeos por Estados Unidos y Reino Unido contra Yemen y ha afirmado que son «otro ejemplo» de la «distorsión de las resoluciones del Consejo de Seguridad de Naciones Unidas» con el objetivo de «intensificar la situación en la región». Por ello, su misión permanente en la ONU ha solicitado de urgencia una reunión del Consejo.La portavoz del Ministerio de Exteriores ruso, Maria Zajarova, ha señalado que «los bombardeos estadounidenses en Yemen son otro ejemplo de la distorsión por parte de los anglosajones de las resoluciones del Consejo de Seguridad de la ONU y su total desprecio por el Derecho Internacional».Así, ha sostenido que el objetivo de estos países es «escalar la situación en la región en beneficio de sus objetivos destructivos» , según un mensaje publicado en su cuenta en Telegram, en el que ha adelantado que Moscú «presentará en detalle» su posición en una rueda de prensa que se celebrará en las próximas horas.Noticias Relacionadas estandar No Así ha sido el ataque a los hutíes en el mar Rojo: cazas Eurofighter, submarinos y varios destructores D.S. estandar No Quiénes son los hutíes de Yemen y por qué EE.UU. y Reino Unido los han bombardeado en el mar Rojo S.P. y D.Y.La misión permanente de Rusia ante la ONU ha reclamado además una reunión urgente del Consejo de Seguridad este mismo viernes tras los ataques contra territorio yemení.El presidente de Estados Unidos, Joe Biden, confirmó horas antes una serie de bombardeos ejecutados por Washington y Londres contra posiciones de los rebeldes hutíes en respuesta a los ataques contra embarcaciones en el mar Rojo, iniciados como respuesta a la ofensiva israelí contra la Franja de Gaza.El Consejo de Seguridad de la ONU aprobó el miércoles una resolución en la que pedía a los rebeldes yemeníes hutíes detener sus acciones , aunque estos ya avisaron de que no acatarían la petición hasta que no se pusiera fin al «genocidio» de los palestinos en Gaza, en referencia a la ofensiva lanzada tras los ataques perpetrados el 7 de octubre por el Movimiento de Resistencia Islámica (Hamás) contra Israel.Los hutíes, respaldados por Irán, controlan la capital de Yemen, Saná, y otras zonas del norte y el oeste del país desde 2015. El grupo ha respondido a la ofensiva israelí contra la Franja atacando embarcaciones con algún tipo de conexión con Israel -con más de 25 ataques hasta la fecha -, incluido el secuestro del buque 'Galaxy Leader'.",
        "content": "",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1705077011.1058943,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Así ha sido el ataque a los hutíes en el mar Rojo: cazas Eurofighter, submarinos y varios destructores>",
        "date_raw": "Fri, 12 Jan 2024 11:07:38 +0100",
        "date": "2024-01-12",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/ataque-huties-mar-rojo-cazas-eurofighter-submarinos-20240112084555-nt.html",
        "subtitle": "Estados Unidos no ha esperado más a la Unión Europea y a sus máximos socios y ya ha dado una respuesta en el mar Rojo llevando a cabo más de una docena de ataques contra objetivos hutíes . Reino Unido también ha participado en la misión que tenía como objetivo destruir las instalaciones que utiliza la milicia para dañar los buques mercantes que pasan por la zona como represalia por la guerra en Gaza. Así mismo han contado con el apoyo de Australia, Baréin, Canadá y Países Bajos. «Las fuerzas militares estadounidenses, junto con Reino Unido y con el apoyo de Australia, Bahréin, Canadá y Países Bajos, han llevado a cabo con éxito ataques contra varios objetivos en Yemen utilizados por los rebeldes hutíes que ponían en peligro la libertad de navegación en uno de las vías fluviales más importantes del mundo», ha declarado Biden, según un comunicado de la Casa Blanca.Washington ha querido lanzar un mensaje claro de que tanto sus socios como ellos no tolerarán que «actores hostiles pongan en peligro la libertad de navegación en una de las rutas comerciales más importantes del mundo ». El primer ministro de Reino Unido, Rishi Sunak, también ha confirmado la participación de la Fuerza Aérea británica en la operación conjunta. MÁS INFORMACIÓN noticia Si Los hutíes claman venganza por el ataque de Estados Unidos y reafirman su apoyo a Palestina noticia No Rusia pide una reunión de urgencia del Consejo de Seguridad de la ONU tras los ataques de EE.UU. y sus aliados a los hutíes«A pesar de las repetidas advertencias de la comunidad internacional, los hutíes han seguido llevando a cabo ataques en el mar Rojo, incluso contra buques de guerra de Reino Unido y Estados Unidos esta semana. Esto no puede seguir así (...) hemos adoptado medidas limitadas, necesarias y proporcionadas en defensa propia (...) contra objetivos vinculados a estos ataques», reza un comunicado de la oficina de Sunak.Operativo desplegado Reino Unido ha desplegado cuatro cazas Eurofighter Typhoon apoyados por un avión cisterna de reabastecimiento de combustible Voyager y bombas guiadas Paveway IV para realizar ataques de precisión contra dos de estas instalaciones hutíes.Por su parte, EE.UU. ha utilizado un submarino, varios destructores, cazas de combate radicados en bases en la región y parte del grupo de ataque del portaaviones USS Dwight D. Eisenhower. Sus objetivos eran radares, lanzaderas de misiles y drones y depósitos de armas, en localizaciones repartidas por todo Yemen, incluida la capital, Sanáa, controlada por los rebeldes hutíes. Los hutíes confirman que estos ataques han dejado al menos cinco muertos y seis heridos. Han asegurado que este bombardeo no quedará impune y que preparan una respuesta ante una agresión que califican de «bárbara». «Estos golpes confirman una vez más que son ellos quienes dirigen la agresión contra Gaza así como la dirigen contra Yemen», ha escrito Mohammed Ali al-Houthi miembro del consejo político supremo hutí X (Twitter).",
        "content": "",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1705077011.1175103,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Guerra Ucrania - Rusia, en directo: EE.UU. «detiene por completo» la ayuda militar a Ucrania>",
        "date_raw": "Fri, 12 Jan 2024 11:11:39 +0100",
        "date": "2024-01-12",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/guerra-ucrania-rusia-directo-eeuu-detiene-completo-20240112111102-di.html",
        "subtitle": "Sigue en directo la guerra Ucrania - Rusia , con las últimas noticias sobre el conflicto bélico, los ataques y bombardeos, la participación de otros países y las respuestas de los líderes Zelenski y Putin hoy.",
        "content": "",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1705077011.3650591,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Quiénes son los hutíes de Yemen y por qué EE.UU. y Reino Unido los han bombardeado en el mar Rojo>",
        "date_raw": "Fri, 12 Jan 2024 11:22:53 +0100",
        "date": "2024-01-12",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/eson-huties-yemen-eeuu-reino-unido-atacado-20240112063958-nt.html",
        "subtitle": "Efectivos militares de Estados Unidos y Reino Unido han atacado en la madrugada de este viernes posiciones de los rebeldes hutíes de Yemen, con el apoyo de cuatro países más como los Países Bajos y Australia. El presidente de los EE.UU., Joe Biden ha confirmado que los ataques han resultado «exitosos» , aunque los hutíes han anunciado que seguirán sus ataques a los barcos que naveguen por el mar Rojo y que «responderán» al bombardeo.¿Por qué los atacan EE.UU. y sus aliados?«Los ejércitos de los Estados Unidos y el Reino Unido, con el apoyo de Australia, Bahrein , Canadá y los Países Bajos llevaron a cabo ataques contra objetivos militares en zonas de Yemen controladas por los hutíes. Esta acción tiene como objetivo perturbar y degradar las capacidades de los hutíes para poner en peligro a los marineros y amenazar el comercio global en una de las vías marítimas más críticas del mundo. La acción de la coalición de hoy envía un mensaje claro a los hutíes de que soportarán mayores costos si no ponen fin a sus ataques ilegales», ha explicado este viernes la Secretaría de Defensa de los EE.UU.El mar Rojo supone una vital línea comercial que en los últimos meses se ha visto ralentizada e incluso paralizada por las acciones hostiles que iniciaron los hutíes como respuesta a la represalia israelí tras los ataques de Hamás del 7 de octubre.Se calcula que por esta vía marítima navega entre el 10% y 15% del comercio mundial. La industria española ya se plantea parar máquinas por este conflicto , que, según datos conocidos este mismo jueves, podría afectar a 135.000 millones de euros de intercambios comerciales entre España y Asia . La compañía Tesla este mismo jueves anunció la paralización de su producción en Alemania por los problemas de suministros relacionados con el tráfico en el mar Rojo.MÁS INFORMACIÓN noticia No Así ha sido el ataque a los hutíes en el mar Rojo: cazas Eurofighter, submarinos y varios destructores noticia Si Los hutíes claman venganza por el ataque de Estados Unidos y reafirman su apoyo a Palestina noticia No Rusia acusa a EE.UU. y Reino Unido de intentar «intensificar la situación» en el mar RojoDesde noviembre y según el Pentágono, desde que comenzó la guerra los hutíes han lanzado más de 100 ataques con drones y misiles contra una treintena de buques mercantes. ¿Quienes son los hutíes?Los hutíes son una minoría que practica el zaidismo, una escisión del islam chiita y combaten a los seguidores del presidente exiliado, Abd Rabbuh Mansur al-Hadi. En 1994, debido al empobrecimiento y las malas condiciones de vida, estos rebeldes chiítas se alzaron en armas por primera vez . Desde entonces, el grupo se consolidó como una fuerza organizada y eficaz.Hasta 1962, antes de ser derrocado, un mandatario zaidí gobernó durante mil años en Yemen. Desde entonces, los zaidíes han luchado por recuperar ese poder en el país. De hecho, en la década de los 80, el clan hutí inició un moviento con el que reivindicaban sus tradiciones.En este sentido, los hutíes se han enfrentado con el Gobierno de Yemen durante más de una década y, desde 2011, se han expandido más allá de sus raíces zaidíes, convirtiéndose desde ese momento en fervientes opositores del Gobierno central y obligando al Ejecutivo a exiliarse en Arabia Saudita tras la toma de Saná en 2014, capital del país.Apoyo de IránEn cualquier caso, Arabia Saudita ha acusado durante mucho tiempo a Irán de armar a los hutíes para librar una guerra por poderes. Estos últimos han llegado en algún momento a comparar a los hutíes con Hizbolá.Después de años ocupada en contrarrestar el auge de Irán en países como Irak y Siria, el ascenso imparable de los hutíes llevó a Arabia Saudí a dar un golpe de autoridad en el país vecino para mantener su imagen de bastión de los suníes.",
        "content": "",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1705077011.4837039,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "EE.UU. «detiene por completo» la ayuda militar a Ucrania>",
        "date_raw": "Fri, 12 Jan 2024 15:50:04 +0100",
        "date": "2024-01-12",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/eeuu-detiene-completo-ayuda-militar-ucrania-20240112084009-nt.html",
        "subtitle": "El portavoz de Seguridad de la Casa Blanca, John Kirby, ha afirmado este jueves que la ayuda militar de Estados Unidos a Ucrania «se ha detenido por completo » después de haber emitido «el último paquete» con los fondos asignados, en medio del bloqueo político, promovido por el ala republicana, para aprobar nuevos paquetes de ayuda militar a Kiev, según informa Europa Press.«Hemos emitido el último paquete de entrega (de armas) con los fondos que teníamos. Por eso, es decisivo que el Congreso avance en esa petición suplementaria de seguridad nacional y obtengamos más fondos. La ayuda que proporcionamos se ha detenido por completo», ha explicado Kirby durante una rueda de prensa.En este contexto, ha subrayado que los «ataques que los rusos están llevando a cabo no hacen más que aumentar» y ha reiterado que Moscú está utilizando misiles balísticos norcoreanos «para hacer su trabajo sucio» en el conflicto desatado en febrero de 2022 tras el inicio de la invasión del Ejército de Rusia en Ucrania.Noticia Relacionada estandar Si Crisis de municiones en Ucrania: el peor escenario posible «se está convirtiendo en realidad» Rosalía Sánchez El exgeneral estadounidense Ben Hodges lo ha advertido con vehemencia en una entrevista con la Red Editorial Alemania«Por tanto, la necesidad es acuciante en este momento, sobre todo en estos meses de invierno», ha aseverado, en referencia a la ola de frío que atraviesa Ucrania y que, según los servicios de Inteligencia de Reino Unido, dificultarán las condiciones operativas tanto de las fuerzas ucranianas como de las rusas.Estas declaraciones tienen lugar cuando el presidente ucraniano, Volodimir Zelenski, se encuentra de gira por los países bálticos, a los que considera «amigos fiables y aliados con principios» y que han apoyado sin fisuras a Kiev desde el inicio de la agresión militar rusa en febrero de 2022.Gran Bretaña aumentará los fondos para que Ucrania compre dronesEl primer ministro británico, Rishi Sunak, ha viajado a Kiev este viernes para anunciar un aumento de la financiación militar para ayudar a Ucrania a comprar nuevos drones militares , incluidos drones de vigilancia, de ataque de largo alcance y marítimos, según ha informado Reuters.Londres ha sido uno de los más firmes partidarios de Kiev desde la invasión rusa y Sunak ha señalado que Gran Bretaña aumentará su apoyo en el próximo año financiero a 2.500 millones de libras, un aumento de 200 millones de libras respecto a los dos años anteriores. En este sentido, Gran Bretaña ha manifestado que realizará la mayor entrega de drones a Ucrania desde cualquier país, y se espera que la mayoría de ellos sean fabricados en Gran Bretaña.",
        "content": "",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1705077011.708257,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El ataque de EE.UU contra los hutíes traslada la presión a Arabia Saudí>",
        "date_raw": "Fri, 12 Jan 2024 12:15:56 +0100",
        "date": "2024-01-12",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/ataque-eeuu-huties-traslada-presion-arabia-saudi-20240112121555-nt.html",
        "subtitle": "Finalmente EE.UU perdió la paciencia, tras dos meses de sabotaje de los rebeldes del Yemen al comercio internacional en el mar Rojo, y anoche decidió pasar al ataque con la colaboración del aliado británico. Los bombardeos nocturnos, que según la BBC alcanzaron 27 objetivos en tierra de los rebeldes chiíes (de la rama hutí), fueron un buen golpe de efecto para trasladar el mensaje de la Administración Biden : si no cesan los ataques con drones contra los mercantes en el mar Rojo, EE.UU y sus aliados atacarán las bases en Yemen desde las que son lanzados.Como demuestra la guerra de Israel en Gaza, el poder de la aviación no es suficiente para neutralizar a un enemigo fanático , en el que se mezcla nacionalismo y fervor religioso hasta justificar el terrorismo suicida. Es preciso ocupar el terreno y destruir las instalaciones enemigas subterráneas. Ocurre con Hamás. Y será también necesario en el caso de los hutíes del Yemen, que llevan dos décadas alzados en armas en guerra civil y ocupan gran parte del territorio, incluyendo la capital, Saná.Ocupar el terreno, o emprender una acción más contundente que la de anoche, requiere -más aún en las actuales circunstancias de Oriente Próximo - contar con aliados árabes. Y hasta ahora todos -por no hablar de algunos aliados europeos como España- han preferido excusarse. En la acción de la noche del 11 de enero se menciona tan solo una 'colaboración' por parte de Bahréin , el diminuto Estado del Golfo Pérsico que como es bien sabido controla Arabia Saudí .Noticia Relacionada estandar Si Los rebeldes hutíes seguirán paralizando el tráfico en el Mar Rojo «aunque EE.UU. movilice a todo el mundo» Francisco de Andrés Washington anuncia una misión de patrullaje del comercio internacional en el estrecho de Bab el Mandeb formada por diez países, entre ellos EspañaEn Riad se encuentra, en cambio, la clave del éxito de cualquier operación seria contra los hutíes. Arabia Saudí, líder del islam suní, lleva diez años combatiendo en Yemen contra su archienemigo iraní, cabeza del islam chií. Ambos lo hacen por poderes: Riad apoya con todos los medios, también sus tropas, al régimen yemení derrocado; y Teherán pone también armas y dinero en favor de los rebeldes hutíes . Hace un año, árabes y persas firmaron un alto el fuego después de dejar el país en ruinas; hoy Yemen es una de las naciones más pobres del planeta, con el 80 por ciento de sus 23 millones necesitados de ayuda alimentaria.La conveniencia del alto el fuego, y las circunstancias de la guerra de Israel en Gaza, mueven al régimen saudí a abstenerse de sumarse a la operación que preconiza EE.UU contra los hutíes. El mundo árabe, y en general el islam así como la izquierda occidental, están con la causa palestina, y cualquier decisión pronorteamericana del líder saudí, el príncipe heredero Mohamed bin Salman , le haría muy impopular en ese contexto. Por otra parte, la cobertura de una operación que se presenta en defensa de la libertad del comercio mundial, daría a Arabia Saudí una ocasión de oro para derrotar a los hutíes y a Irán, y volver a instalar en Saná un régimen aliado suní. Riad tendrá que deshojar la margarita.",
        "content": "",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1705077011.7611585,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Detenido en Francia un fugitivo buscado por Estados Unidos, Panamá y España por cometer fraudes millonarios>",
        "date_raw": "Fri, 12 Jan 2024 12:42:54 +0100",
        "date": "2024-01-12",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/detenido-francia-fugitivo-buscado-estados-unidos-panama-20240112124253-nt.html",
        "subtitle": "Un fugitivo con tres órdenes internacionales de detención por delitos de blanqueo de capitales, pertenencia a organización criminal y estafa dictadas por las autoridades estadounidenses, panameñas y españolas ha sido detenido en el Aeropuerto Internacional francés Charles de Gaulle. El prófugo era el líder de una organización internacional dedicada a cometer fraudes mediante ' vishing ', utilizando desde al menos el año 2021 tarjetas e identidades falsas para estafar a ciudadanos y empresas de nacionalidad estadounidense, obteniéndose ilícitamente un beneficio económico elevado, eludiendo el pago de impuestos y blanqueo de capital, según explica la Policía Nacional en un comunicado.'Vishing''Vishing' es un tipo de estafa con la que, a través de una llamada, se suplanta la identidad de una empresa, organización o persona de confianza, con el fin de obtener información personal y sensible de la víctima. En este caso siempre lo hacía con empresas y ciudadanos estadounidenses. Noticia Relacionada estandar No Detenidos 22 activistas de Futuro Vegetal, el colectivo que atacó cuadros del Museo del Prado, por organización criminal Adriana Cabezas La Brigada Provincial de Madrid mantiene abierta una operación a nivel nacional y cifra los daños de sus acciones en más de 500.000 eurosEl detenido recibía y movía el dinero de las estafas a través de una red de cuentas bancarias abiertas por mulas, con colaboración de otros miembros de la organización. Habría recibido en un año cerca de 5.000.000€ , según la nota de prensa.«Una vez que el dinero entraba en cuentas españolas, era convertido en criptoactivos, extraído en cajeros automáticos, invertidos en compra o enviado a cuentas de terceros como Gran Bretaña, Panamá o Lituania, a empresas creadas en estos países por varios miembros», explica el comunicado.Ante la posibilidad de la presencia del fugitivo en España se trató sin éxito averiguar su localización. Estaba la dificultad añadida de no disponer el reclamado de un lugar fijo de residencia, ya que cambiaba de viviendas de alquiler y de vehículos asiduamente , utilizando el nombre de terceras personas para no constar en ningún registro o base de datos. Finalmente, las averiguaciones arrojaron que el reclamado mantenía contacto con miembros de la organización en nuestro país y con miembros de su familia, y tras llevar a cabo un seguimiento a su entorno, se pudo averiguar que el fugitivo no se encontraba en España sino en Francia. Tras detectar que podría darse un encuentro entre el fugitivo y algún familiar durante las fechas navideñas se activó la Red ENFAST, que permitió que agentes policiales del FAST Francia localizaran y detuvieran al prófugo en el Aeropuerto Internacional Charles de Gaulle mientras se reunía con su madre.",
        "content": "",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1705077011.7808506,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La peligrosa placidez de la CDU: ganan en los sondeos a Scholz, pero los ultras de Alternativa para Alemania les comen terreno>",
        "date_raw": "Fri, 12 Jan 2024 13:23:51 +0100",
        "date": "2024-01-12",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/peligrosa-placidez-cdu-ganan-sondeos-scholz-ultras-20240112132350-nt.html",
        "subtitle": "El comité ejecutivo federal de la Unión Cristianodemócrata alemana (CDU) ha elegido para su retiro de dos días, en el que actualizará su agenda política, el Hotel Marriott de Heidelberg. El documento resultante, que ya está pergeñado y que llevará por título 'Declaración de Heidelberg' será presentado tranquilamente a los postres, sin grandes discusiones y con demandas a las que nadie en el partido presenta resistencia, con la limitación estricta de la migración, un posible retorno a la energía nuclear, el mantenimiento del freno de la deuda, la abolición de la ley de calefacción y el subsidio a los ciudadanos en su forma actual, la reversión de la cancelación del diésel agrícola y más prestaciones de desempleo para aquellos trabajadores que han estado cotizando durante muchos años. No hay mucho que discutir y los miembros de la ejecutiva podrán disfrutar de un placentero fin de semana a orillas del Neckar. Con la CDU firmemente anclada en el 32% en todas las encuestas y el SPD, que no levanta cabeza más allá del 16%, la demoscopia parece dibujar una situación política de balneario, en la que los cristianodemócratas alemanes no tienen más que hacer que esperar a que la 'coalición semáforo' de Olaf Scholz se estrelle una y otra vez contra su propia inoperancia. Pero podría ser solamente la calma que precede a la tormenta . Las encuestas también dicen que el partido antieuropeo y antiextranjeros, populista de derecha Alternativa para Alemania (AfD) obtendría hoy en unas elecciones generales el 23% de los votos, cómodamente instalado comos segundo partido en Alemania a escala federal. Noticia Relacionada reportaje No Anastasia, el movimiento prorruso y antisemita que pone en alerta a la Policía alemana Rosalía Sánchez Esta red de granjeros esotéricos se extiende por Centroeuropa –en Alemania ya tienen 20 asentamientos–. No cumplen las leyes y empiezan a ser vistos con inquietud por autoridades y vecinosY añaden que en tres de los estados orientales, Sajonia, Turingia y Brandemburgo, es el partido más votado, según la última encuesta de Insa. El sondeo, realizado entre el 6 y el 10 de enero, concede a AfD un 36% de los votos en Turingia, un 34% en Sajonia y un 32% en Brandemburgo. En Sajonia y en Turingia, este partido está clasificado por los servicios de protección constitucional como «extremista de derecha» desde diciembre de 2023 porque, en opinión de la Oficina Federal para la Protección de la Constitución, persigue objetivos anticonstitucionales. Turingia es la sede del hombre fuerte del ala dura de AfD, Björn Höcke , actual presidente del partido y participante también del movimiento Pegida (Patriotas contra la Islamización de Occidente). Höcke ha sido acusado formalmente por la fiscalía de Halle por uso de vocabulario nazi y símbolos de una organización nacionalsocialista. Hace dos años, en un mitin en Merseburg, Höcke utilizó una consigna que representativa de las milicias nazis conocidas como Sturmabteilung (SA) y la fiscalía está convencida de que era consciente del origen de la expresión: «Todo para Alemania». Crímenes nazis  En otras ocasiones ha minimizado los crímenes nazis y ha calificado el Monumento a las Víctimas del Holocausto de Berlín como una vergüenza para Alemania. Quizá la CDU no deba preocuparse por los socialdemócratas y compañía, pero deberá ocuparse de este adelantamiento por la derecha y de las consecuencias que tendrá sobre la política federal, también en el resto de los Budnesländer.Merkel se mantuvo firme e impidió que la CDU colaborase en forma alguna con AfD. Su actual presidente, Friedrich Merz , coqueteó con la idea y hubo de rectificar el pasado verano, pero las presiones a nivel regional y municipal son muy altas. La CDU se encuentra ante el reto de presentar un programa con el que el votante conservador pueda identificarse y al mismo tiempo diferenciarse suficientemente de la opción populista, poniendo de manifiesto sus debilidades. Para este objetivo, el europeísmo de la CDU juega un papel clave.En materia de política exterior, la CDU propone dar un nuevo impulso a la alianza tripartita entre Berlín, París y Varsovia , el denominado 'Triángulo de Weimar' . La dirección del partido ha publicado ya su propuesta oficial para la primera revisión del manifiesto del 'Triángulo de Weimar' desde 2007, en la cual se fija como objetivo reforzar el papel de la UE como actor global. «Se abre ante nosotros una gran oportunidad en Europa (…) dos de los países grandes en el corazón de Europa están gobernados por líderes pro-europeos, con Emmanuel Macron en Francia y (…) Donald Tusk en Polonia», ha declarado a Euractiv Daniel Caspary, eurodiputado de la CDU, que defiende que «ha llegado el momento de revitalizar el 'Triángulo de Weimar' para que volvamos a tener mayorías decisivas y pro-europeas en el Parlamento Europeo y en el Consejo Europeo».Mayor integración europea El 'Triángulo de Weimar' se creó en los años 90 para promover la coordinación entre esos tres países, pero hasta la fecha ha limitado su actividad a organizar reuniones entre sus líderes y no ha logrado tener el peso y la influencia que se había fijado inicialmente.Pero la lista de prioridades en la agenda de la CDU contiene sólo dos páginas dedicadas a Europa, el 3% del contenido total del texto, frente al 8% que ocupaba en 2007. El partido reitera su firme compromiso con una mayor integración europea y afirma que la UE podría ser la mejor respuesta a los múltiples retos globales , entre ellos la creciente seguridad internacional, la competitividad, el cambio climático y la migración.«En el contexto de una creciente competencia sistémica internacional y de la actual formación de bloques, (…) la UE debe ser un actor político geopolítico y global», dice el texto. En ese sentido, la CDU aboga por «una transferencia de competencias a la UE cuando sea útil», incluida la toma de decisiones por mayoría en sustitución de la unanimidad en la política exterior y de seguridad. Contempla a largo plazo la formación de un Ejército europeo y a corto plazo subsanar «las graves lagunas de capacidad (…) con proyectos europeos conjuntos de defensa en un plazo de diez años». En cuanto a sus políticas fiscal y migratoria, la CDU sigue apostando por su línea conservadora y se posiciona claramente en contra de mutualizar la deuda de la UE y a favor de una política migratoria más radical.",
        "content": "",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1705077011.8270807,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Hallado en la selva brasileña un helicóptero desaparecido hace 12 días con sus cuatro pasajeros fallecidos>",
        "date_raw": "Fri, 12 Jan 2024 17:04:44 +0100",
        "date": "2024-01-12",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/hallado-selva-brasilena-helicoptero-desaparecido-dias-cuatro-20240112170337-nt.html",
        "subtitle": "La Policía brasileña ha encontrado este viernes en una área selvática del estado de São Paulo los restos de un helicóptero que desapareció hace 12 días, informa AFP.En él viajaban cuatro personas, todas ellas fallecidas tras la caída, según ha confirmado la corporación en rueda de prensa. En concreto, se trataba del piloto y de una mujer, su hija y un amigo. Todos ellos se dirigían a la isla de Ilhabela, en la costa de São Paulo.En concreto, el helicóptero ha sido localizado por una patrulla aérea de la Policía Militar regional en una tupida zona boscosa y de difícil acceso en el municipio de Paraíbuna. Para estrechar el cerco, los agentes utilizaron la señal de los móviles de los pasajeros.Noticia Relacionada estandar No El ADN concluye que unos restos hallados en La Coruña son de dos desaparecidos que murieron de forma violenta ABC Encuentran el cráneo de un hombre de 72 años que en diciembre de 2022 desapareció en La CoruñaEl helicóptero, un monomotor Robinson R44, despegó de uno de los aeropuertos de São Paulo en la tarde del 31 de diciembre.Una hora después del inicio del viaje, el piloto se comunicó con el responsable del helipuerto donde quería aterrizar para informarle que no estaba consiguiendo cruzar la sierra que bordea la costa debido al mal tiempo, según información publicada por medios locales.Posteriormente, el piloto preguntó si había combustible en el helipuerto y, poco después, le avisó de que intentaría pasar por encima de la capa de nubes. Sin embargo, las comunicaciones pararon y el helicóptero no llegó a su destino .Desde entonces, la Policía local y la Fuerza Aérea Brasileña realizaron 130 horas de vuelo para localizar el aparato, pero la extensión del terreno y las tormentas que azotan la región estos días habían dificultado las búsquedas.",
        "content": "",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1705077011.9462054,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Los hutíes claman venganza por el ataque de Estados Unidos y reafirman su apoyo a Palestina>",
        "date_raw": "Fri, 12 Jan 2024 17:03:22 +0100",
        "date": "2024-01-12",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/huties-claman-venganza-ataque-estados-unidos-reafirman-20240112102548-nt.html",
        "subtitle": "Los hutíes claman venganza tras el ataque de Estados Unidos y sus aliados contra diferentes objetivos en Yemen y reafirman su apoyo al pueblo palestino. Mohammed Al-Bukhaiti, portavoz de Ansar Allah señaló en un comunicado que «Estados Unidos y Reino Unido cometieron un error al emprender la guerra contra Yemen y no aprender de sus experiencias pasada (…) Pronto se darán cuenta de que la agresión directa contra Yemen fue la mayor imprudencia de su historia«. Desde la dirección de movimiento yemení aseguraron que «la violencia de los occidentales no logrará ningún resultado, y no disuadirá al pueblo de Yemen de continuar su apoyo a Palestina», en palabras de Fadel Abu Talib recogidas por el canal Al Mayadeen. Los medios locales recogen que la operación estadounidense ha alcanzado 73 objetivos y que deja al menos cinco personas muertas . Desde que estalló la guerra en Gaza los hutíes han lanzado decenas de proyectiles con dirección a Israel y a barcos comerciales en el Mar Rojo como muestra de apoyo a los palestinos. Sus mandos piensan que ahora Estados Unidos y sus aliados se plantean una operación a gran escala. Abdul Malik Al Houthi, líder del movimiento, aseguró que tiene «la esperanza de no ver a ningún país árabe e islámico involucrado en la agresión contra Yemen:  Dejen que los estadounidenses y británicos se involucren solos «. Noticias Relacionadas estandar No Quiénes son los hutíes de Yemen y por qué EE.UU. y Reino Unido los han bombardeado en el mar Rojo S.P. y D.Y. estandar No Así ha sido el ataque a los hutíes en el mar Rojo: cazas Eurofighter, submarinos y varios destructores D.S. El analista yemení, Ibrahim Jalal, asegura en su cuenta de X que «habiendo adquirido una experiencia de dos décadas en guerra de guerrillas desde 2004 y sobrevivido a una guerra regionalizada desde 2015, los hutíes descentralizaron y ocultaron sus armas pesadas, bases y campamentos, desarrollaron procedimientos operativos estándar de movilidad y camuflaje en tiempos de guerra, y dominan la propaganda y la desinformación». En opinión de Jalal el ataque también proporcionará a los rebeldes «otra excusa de «enemigo extranjero » para distraer las necesidades cotidianas de gobernanza pública, desde la prestación de servicios hasta el pago de salarios, pero también profundizará en la represión y las restricciones internas». Toda una historia de luchaLos hutíes son en realidad zaidíes, una confesión derivada del chiismo que literalmente se traduce como 'partidarios de Dios', aunque se les conoce como hutíes por el clan que lidera al grupo desde 2004. Durante el mandato del ex presidente Ali Abdulá Saleh libraron varias guerras contra el gobierno central y tras la «primavera árabe» de 2011 dieron un golpe militar que les permitió controlar la capital y las provincias del norte, fronterizas con Arabia Saudí. Su gran modelo a seguir es la milicia libanesa de Hizbolá y su eslogan es: « Muerte a Estados Unidos, muerte a Israel, maldice a los judíos y victoria para el Islam». Donald Trump les metió en la lisra de grupos terroristas de Estados Unidos.Los chiíes son apenas un tercio de los 24 millones de yemeníes, donde la mayoría es suní, lo que sirve para reproducir el esquema de lucha sectaria que se produce a lo largo de toda la región con la parte chií apoyada por Irán y la suní por Arabia Saudí, convirtiendo al país de turno en un tablero en el que las dos grandes potencias ajustan cuentas. Un país donde el 80 por ciento de la población necesita ayuda, según los datos de Naciones Unidas, pero en el que sus dirigentes están más preocupados por la guerra. Al QaedaHasta ahora Estados Unidos había bombardeado Yemen en numerosas ocasiones, pero siempre con Al Qaeda en la Península Arábiga (AQPA) en su punto de mira. Esta es la rama del grupo que desde 2009 aglutina a los yihadistas de Arabia Saudí y Yemen y que los servicios de inteligencia consideran como «la más activa». En 2015, la inteligencia y los aviones no tripulados estadounidenses lograron el que calificaron como «mayor éxito en la lucha contra Al Qaeda» desde la operación que acabó con Osama Bin Laden en Pakistán en 2011, tras acabar con Nasser Al Wuhayshi, alias 'Abu Baseer', líder entonces de AQPA y número dos de la organización. AQPA aprovechó el caos generado por los bombardeos de Arabia Saudí contra los rebeldes hutíes para consolidar sus bases en Yemen y desde el aire Estados Unidos ha ido descabezando el grupo una y otra vez. Ahora el objetivo son los hutíes.",
        "content": "",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1705077011.9737694,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Descubren en India los posibles restos de un avión desaparecido hace 8 años con 29 personas a bordo>",
        "date_raw": "Fri, 12 Jan 2024 16:32:43 +0100",
        "date": "2024-01-12",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/descubren-india-posibles-restos-avion-desaparecido-anos-20240112163242-nt.html",
        "subtitle": "Investigadores del Instituto Nacional de Tecnología Oceánica de India han encontrado lo que, en principio, se tratarían de los restos del avión militar An-32 desaparecido en 2016 en la bahía de Bengala con 29 ocupantes, todos ellos dados por muertos .Los restos, en principio coinciden con el modelo del aparato siniestrado , han sido hallados en las inmediaciones de la costa de la ciudad de Chennai, en el sureste del país , a través de un Vehículo Utilitario Autónomo especializado en descensos a gran profundidad.De acuerdo con el comunicado del instituto, recogido a su vez por el Ministerio de Defensa indio, los restos han sido identificados a una profundidad de 3.400 metros , exactamente a 310 kilómetros de la costa.Noticia Relacionada estandar No La pista clave que podria ayudar a localizar por fin los restos del vuelo desaparecido de Malaysia Airlines Europa Press Un equipo internacional de investigadores desarrollan un nuevo método que pueda reconstruir la trayectoria de deriva y el origen de los escombrosEl Instituto, dependiente del Ministerio de Ciencias de la Tierra, estima que los restos pertenecerían al An-32 dado que no hay constancia de otros siniestros de este modelo de avión en esas aguas, por lo que se trataría de este vuelo K-2743 desaparecido el 22 de julio de 2016 con 29 personas a bordo, entre ellas ocho civiles .La desaparición del aparato, ocurrida durante su trayecto desde la base militar de Tambaran, en Chennai, con destino a la localidad de Puerto Blair , en las islas de Andaman y Nicobar, desató una de las mayores operaciones de rescate militares vistas hasta el momento en el país -llegaron a participar una docena de buques-, pero la ausencia de equipo especial de identificación en el aparato, como por ejemplo una baliza de localización submarina, impidió el éxito de la búsqueda.",
        "content": "",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1705077012.065956,
        "language": "ES",
        "source": "ABC"
    }
]
