[
    {
        "title": "Cuándo se cobra el paro en enero: la fecha en Caixabank, ING, Santander y BBVA>",
        "date_raw": "Wed, 03 Jan 2024 04:15:08 +0100",
        "date": "2024-01-03",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/cobra-paro-enero-fecha-caixabank-ing-santander-20240103041507-nt.html",
        "subtitle": "Enero es el mes que entra con importantes cambios en los precios de ciertos productos y servicios . Cuánto suben los alimentos, cuál será el precio de la gasolina, cómo evolucionarán el euríbor y cómo repercutirá a los precios de la vivienda o cuáles serán los precios de los abonos de transporte son algunas de las cuestiones que se plantean con la entrada del nuevo mes y, en consecuencia, del nuevo año.Para poder hacer frente a los gastos de la denominada 'cuesta de enero' son muchos los que esperan recibir sus prestaciones por desempleo. La cantidad a recibir varía en situación de la persona que se encuentra en situación de paro.Al igual que ocurre con el pago de las pensiones , los bancos pueden adelantar el pago de estas prestaciones, una medida derivada de la crisis sanitaria vivida en España provocada por el coronavirus. No obstante, el SEPE también tiene su normativa a partir de la que se determina la fecha para recibir la cantidad correspondiente.¿Cuándo se cobra el paro?Según se especifica en el SEPE, «el pago de prestaciones se produce el día 10 o, si es festivo, el día siguiente hábil de cada mes». En términos prácticos, por lo general, estos pagos se suelen producir entre los días 10 y 15 de cada mes .El pago de estas prestaciones se produce mediante transferencia bancaria de una entidad colaboradora de la Seguridad Social y sólo en circunstancias muy concretas el SEPE permite que se realice en efectivo.Este mes de enero de 2024, el día 10 cae en miércoles por lo que esta situación no supone mayores complicaciones a la hora de efectuar los pagos correspondientes.Fecha del cobro del paro en enero Santander: 5 de enero Caixabank: 10 de enero BBVA: 10 de enero ING: 10 de eneroOtras novedades con los subsidios del SEPEAl margen del cobro del paro y otras prestaciones, el año nuevo entra con una reforma de del subsidio de desempleo que entrará en vigor a partir de junio.Este subsidio va destinado a aquellos que han agotado las ayudas o no tienen derecho al paro, la prestación contributiva, por no haber cotizado lo suficiente.Noticia Relacionada estandar No Cambios en el subsidio por desempleo: cuánto aumenta la cantidad, requisitos y quién lo puede solicitar Virginia López Esplá El Gobierno reforma esta ayuda y amplía las coberturas así como lo que cobrarán quienes tengan derecho a ellaEntre las principales novedades, la cuantía de este subsidio aumentará de los 480 euros actuales a 570 en los primeros seis meses de prestación , incorporará a menores de 45 años sin cargas familiares, permite la compatibilidad de un empleo con el subsidio o se elimina el mes de espera para poder acceder a él.",
        "content": "",
        "ranked": 1,
        "placed": "Economy",
        "epoch": 1704252606.1336324,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Finlandia busca trabajadores en el sector sanitario con sueldos de más de 3.000 euros al mes>",
        "date_raw": "Tue, 02 Jan 2024 11:14:44 +0100",
        "date": "2024-01-02",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/finlandia-busca-trabajadores-sector-sanitario-sueldos-3000-20240102111352-nt.html",
        "subtitle": "En la lista de propósitos para el 2024 muchos habrán escrito cambiar de empleo o encontrarlo en caso de encontrarse en el paro. Las situaciones del mercado laboral son tan diversas como las circunstancias que acompañan a quienes están en plena búsqueda. Es por eso que muchos recurren también a repasar las ofertas de trabajo de fuera de nuestras fronteras con el objetivo de mejorar su currículum, vivir una aventura o simplemente conseguir la oportunidad que no han encontrado en España.La red Eures , destinada a la cooperación para el empleo y para la libre circulación de trabajadores, publica ofertas de trabajo de todos los sectores en diferentes países y también para distintos niveles de cualificación profesional. Uno de esos países que registra varias ofertas de empleo es Finlandia .Finlandia busca enfermerasEn concreto, busca cubrir vacantes de enfermeras en el segundo hospital más grande del país que emplea a casi 3.000 profesionales. En concreto, y como se especifica en la oferta publicada por Eures, ofrecen un contrato de jornada completa de 8 horas diarias .Señala el documento que se trata de una oportunidad dirigida «desde recién graduados hasta azafatas con experiencia» . Para poder postularse en necesario también presentar el extracto para comprobar que se carece de antecedentes penales, especialmente de aquellas personas que van a trabajar con niños.A pesar de que el empleo se desarrolla en Finlandia , no es necesario saber hablar finés. No obstante, sí que es imprescindible tener un nivel fluido de inglés, tanto hablado como escrito. Por otra parte, se ofrecerá a los seleccionados una formación intensiva de idiomas e intercultural antes de que se produzca el traslado.Sueldos de más de 3.000 euros al mesEn cuanto al sueldo, en la oferta se especifica que los contratados cobrarán entre 2.689 y 3.485 euros al mes en función de las responsabilidades y la categoría profesional que ostenten las personas. En cifras anuales, Eures especifica que los salarios se encuentran entre 33.612 y 43.565 euros anuales.Noticia Relacionada estandar No Oferta de empleo en Correos: contrato indefinido, sin oposiciones y sueldos de 27.000 euros David Sánchez de Castro Correos Express tiene abierta una campaña de captación para varios perfilesCómo inscribirse en la ofertaEl último día para inscribirse en esta oferta de empleo será el próximo 17 de enero, como se especifica en la red de Eures. Entrando en la web de esta red de cooperación se puede encontrar rápidamente en la relación de ofertas de Finlandia y desde ahí se detalla la ruta a la que enviar el currículum y cómo hacerlo.",
        "content": "",
        "ranked": 20,
        "placed": "Economy",
        "epoch": 1704252606.448907,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La casa prefabricada de madera ideal para parejas con un gran salón por menos de 27.000 euros>",
        "date_raw": "Tue, 02 Jan 2024 12:09:09 +0100",
        "date": "2024-01-02",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/casa-prefabricada-madera-ideal-parejas-metros-cuadrados-20240102120114-nt.html",
        "subtitle": "Los inicios de año son una de las épocas predilectas para hacer planes e intentar concretar los propósitos para los próximos meses. Así es inevitable que muchos piensen en arrancar la dieta, retomar de una vez por todas las clases de inglés, dejar de fumar o empezar a ahorrar para poder hacer ese viaje o reforma en casa deseada .Hay quien puede tener otros intereses menos típicos pero no por ello imposibles, como el hecho de tener una segunda vivienda. En este sentido, las casas prefabricadas , que tanto de moda se han puesto en estos últimos tiempos, pueden aportar una alternativa a muchas familias a tener en cuenta ya que se trata de construcciones fáciles, eficientes y económicas en los que se puede vivir sin problemas.Además, estos productos normalmente son personalizables, con lo que cada interesado puede tratar de conseguir sus necesidades y gustos. Además, el sector está plagado de modelos variados, por lo que hay mucho entre lo que escoger. Entre ellos destaca el modelo Marka de la empresa Mi Casa de Madera, con un estilo claramente rústico y que tiene grandes posibilidades para parejas o pequeñas familias .A partir de 26.700 eurosEste modelo es uno de los que ofrece el portal FacilHouse y sobresale primeramente por su precio, de 26.700 euros , pero también por sus características. La vivienda, con varias ventanas, está pensada para poder estar aislada y cuenta con una planta baja con altillo. A pesar de sus 30,4 metros cuadrados de superficie construida, su diseño la convierten en una casa espaciosa.Y es que tiene una amplia sala que funciona como comedor-sala de estar , en la que puede caber fácilmente una cama con ocho comensales, con una pequeña cocina incorporada y también tiene un baño. Además, cuenta con una habitación con una cama de matrimonio y en la que cabe, si hace falta, un pequeño escritorio. La zona del altillo también tiene una pequeña habitación.Noticias Relacionadas estandar No La casa prefabricada de tres dormitorios perfecta para familias: cuesta menos de 36.000 euros María Albert estandar No La casa prefabricada de hormigón que puedes tener por menos de 20.000 euros Marina OrtizEstá construida con el sistema tradicional, de tronco macizo, y desde su parte interior se pueden apreciar las vigas y los encajes de las paredes. Además, en su exterior no tiene terraza pero se puede construir fácilmente como un extra de la casa. De hecho, sus constructores recuerdan que este modelo se puede fabricar y distribuir con las preferencias del cliente, siempre que técnicamente se puedan hacer.El precio incluye acabados exteriores e interiores, fontanería y sanitarios, instalaciones eléctricas , además de IVA y servicios de montaje y transporte. Por el contrario, el precio no incluye proyecto técnico, dirección de obra ni estudio geotécnico, electrodomésticos, iluminación, muebles de cocina o plano topográfico o telecomunicaciones.",
        "content": "",
        "ranked": 18,
        "placed": "Economy",
        "epoch": 1704252606.4750059,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La carta de la Seguridad Social que recibirán los pensionistas este mes de enero>",
        "date_raw": "Tue, 02 Jan 2024 12:45:53 +0100",
        "date": "2024-01-02",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/carta-seguridad-social-recibiran-pensionistas-mes-enero-20240102123910-nt.html",
        "subtitle": "Como suele ser habitual, el inicio de año llega con cambios en materia económica. Para este 2024, las pensiones se revalorizan un 3,8% como confirmó el Gobierno el pasado mes de diciembre.Se trata de una subida que se ha hecho efectiva desde este 1 de enero y que es general para las pensiones del sistema. Ese aumento de casi cuatro puntos se debe al resultado del IPC medio entre diciembre de 2022 y noviembre de 2023, siendo esta revalorización la segunda mayor de la historia.También hay subidas en las pensiones mínimas y no contributivas, así como en el Ingreso Mínimo Vital (IMV), donde el aumento es del 6,9% .El 2023 también comenzó con importantes revalorizaciones en las pensiones. En ese caso, las pensiones contributivas lo hicieron un 8,5% mientras que las no contributivas e IMV lo hicieron en un 15%, de las que se informó en la correspondiente carta .La carta de la Seguridad Social que recibirán los pensionistasComo es habitual, cada año los pensionistas reciben una carta de la Seguridad Social en la que se les informa de cuánto han aumentado las pensiones y se les notifica en cada caso mediante una notificación incluida con el escrito a cuánto ascenderá su cuantía.Se trata de una carta que se suele enviar a principios del mes de enero , coincidiendo con la entrada del año y con la entrada en vigor de la revalorización correspondiente y la actualización de los importes que recibe cada pensionista y que tiene carácter informativo .Este año 2024 recién estrenado, la carta se espera que llegue con la firma de la nueva ministra del Ministerio de Inclusión, Seguridad Social y Migraciones, Elma Saiz .De esta manera, los pensionistas quedarán avisados de las modificaciones en la cuantía de su pensión y puedan advertir cualquier tipo de error si lo hubiera. En ese caso, tendrían que comunicarse con la Seguridad Social, a través de las distintas vías oficiales disponibles tanto digital como telefónica o presencial para resolver cualquier cuestión relacionada al respecto.Noticia Relacionada estandar No Los 'boomers' aprietan en un año con la edad de retiro en 66 años y 6 meses Susana Alcelay La cotización extra para pagar las nóminas sumará una subida extra de cotizaciones del 0,7% para empresas y trabajadoresCuidado con los intentos de fraude relacionados con la Seguridad SocialEn 2021, la Guardia Civil ya advirtió del envío de cartas que nada tenían que ver con la Seguridad Social y que solicitaban datos personales. La Seguridad Social aplica las subidas en la nómina de los pensionistas de forma automática por lo que sólo informa y lo hace a través de canales oficiales sin demandar ningún dato adicional.Por ello, es conveniente recordar que la Seguridad Social en ningún caso pide a los pensionistas que faciliten ni remitan ninguna información adicional ya que se trata de un trámite meramente informativo en el que se detallan las modificaciones en materia de pensiones y su aplicación.",
        "content": "",
        "ranked": 16,
        "placed": "Economy",
        "epoch": 1704252606.6042492,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Las pernoctaciones en apartamentos y campings crecieron más de un 4% hasta noviembre>",
        "date_raw": "Tue, 02 Jan 2024 11:38:52 +0100",
        "date": "2024-01-02",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/pernoctaciones-apartamentos-campings-crecieron-noviembre-20240102113452-nt.html",
        "subtitle": "Las pernoctaciones en alojamientos turísticos extrahoteleros (apartamentos, campings, alojamientos de turismo rural y albergues) superaron los 6,4 millones en noviembre, un 7,9% más respecto al mismo mes de 2022, según informó este martes el Instituto Nacional de Estadística (INE). Se trata del mayor incremento interanual desde el mes de abril y el tercero consecutivo, ya que en los meses de verano las pernoctaciones en este tipo de alojamientos descendieron en comparación con el año 2022. El dato agregado, por su parte, aumentó un 4,1% en los 11 primeros meses. Las estancias de residentes crecieron un 3,7% y las de no residentes un 9,8%, y la estancia media se situó en 4,5 pernoctaciones por viajero. Por lo que se refiere a la categoría de apartamentos turísticos, las pernoctaciones aumentaron un 6,4% en noviembre respecto al mismo mes de 2022. Las de residentes se incrementaron un 0,8% y las de no residentes un 7,9%. La estancia media descendió un 1,5%, situándose en 5,6 pernoctaciones por viajero, informa Servimedia. Noticia Relacionada estandar Si Andalucía y Cataluña se llevan el 30% de los fondos turísticos Nerea San Esteban El Gobierno y las comunidades llegaron ayer al acuerdo para repartir 183 millonesLas pernoctaciones de no residentes en apartamentos turísticos representan el 79,4% del total. Reino Unido es el principal mercado emisor, con el 29,2%. Canarias fue el destino preferido en apartamentos, con más de 2,2 millones de pernoctaciones y un aumento del 2,1% respecto a noviembre de 2022. El archipiélago también tuvo la mayor ocupación, con el 84,2% de los apartamentos ofertados.Por zonas turísticas, Tenerife es el destino preferido, con 744.172 pernoctaciones, y la Isla de Lanzarote presentó el mayor grado de ocupación, del 87,1%.Campings y ruralLas pernoctaciones en campings aumentaron un 13,2% en noviembre respecto al mismo mes de 2022. Las de residentes subieron un 13,3% y las de no residentes, un 13,2%.Comunidad Valenciana fue el destino preferido en campings, con más de 649 mil pernoctaciones, y un incremento del 12,9% en tasa anual. También alcanzó el mayor grado de ocupación, con el 63,5% de las parcelas ofertadas. Durante noviembre se ocuparon el 41,5% de las parcelas ofertadas, un 9,2% más.Asimismo, las pernoctaciones en alojamientos de turismo rural crecieron un 4,9% en noviembre. Las de residentes aumentaron un 2,1% y las de no residentes, un 17,9%. Castilla y León fue el destino preferido, con 111.074 pernoctaciones, un 4,6% más que en noviembre de 2022. Canarias alcanzó el mayor grado de ocupación, con el 37,6%.Noticia Relacionada estandar Si El Gobierno y las comunidades aprueban 'in extremis' el reparto de 183 millones en fondos para el sector turístico Nerea San Esteban El acuerdo, que tenía que llegar antes del domingo, se ha producido por la luz verde de las comunidades gobernadas por el PP, que se plantaron en la anterior reuniónPor último, las pernoctaciones en albergues registraron un aumento anual del 10,2% en noviembre. Las de residentes bajaron un 3,1%, mientras que las de no residentes se incrementaron un 20,8%. Se ocuparon el 20,6% de las plazas, un 9,9% más que en noviembre de 2022. Comunidad de Madrid fue el destino preferido, con 93.812 pernoctaciones. Canarias alcanzó la mayor ocupación, con el 62,2% de las plazas ofertadas.El Índice de Precios de Apartamentos Turísticos (IPAP) subió un 9,6% en noviembre respecto al mismo mes de 2022. Por su parte, el Índice de Precios de Campings (IPAC) aumentó un 2,8% y el Índice de Precios de Turismo Rural (IPTR) un 4,3%.",
        "content": "",
        "ranked": 19,
        "placed": "Economy",
        "epoch": 1704252606.6235795,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El PP pide al Gobierno una «estrategia fiscal realista y creíble»>",
        "date_raw": "Tue, 02 Jan 2024 03:53:36 +0100",
        "date": "2024-01-02",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/pp-pide-gobierno-estrategia-fiscal-realista-creible-20240102035336-nt.html",
        "subtitle": "El Partido Popular tratará de retratar al Gobierno de Pedro Sánchez respecto a los pactos con independentistas y nacionalistas, así como por la estrategia fiscal para tratar de bajar el déficit y la deuda públicos . El grupo popular ha presentado en el Congreso de los Diputados una moción, consecuencia de interpelación urgente al Gobierno, sobre las medidas que piensa adoptar para cumplir la Ley de Estabilidad Presupuestaria.En la moción, el PP reclama el apoyo para instar al Ejecutivo a «garantizar que cualquier acuerdo o medida que lleve a cabo, tanto en el ámbito fiscal como en el de financiación autonómica y local, cumpla estrictamente los principios de igualdad, equidad, transparencia, corresponsabilidad fiscal, solidaridad y respeto a la autonomía financiera de las comunidades autónomas». Esta reclamación al Gobierno tiene su razón de ser en algunos de los pactos firmados con partidos catalanes y vascos.Noticia Relacionada estandar Si Bruselas exige al Gobierno medidas «creíbles» para reducir los altos niveles de déficit y deuda de España Enrique Serbeto La Comisión Europea afirma que el país atraviesa una situación fiscal «muy difícil» y amenaza con abrirle un expediente la próxima primaveraEntre esos pactos, uno de los temas que más ampollas ha levantado es el acuerdo que se llegó con Junts en la investidura de Pedro Sánchez para negociar una cesión del 100% de los impuestos que se pagan en Cataluña. Y también acordó el PSOE con Junts negociar «medidas que permitan la autonomía financiera y el acceso al mercado de Cataluña, así como un diálogo singular sobre el impacto del actual modelo de financiación sobre Cataluña». En definitiva, crear una especie de 'cupo a la catalana', lo cual ha desatado la ira de varias comunidades autónomas. De hecho, como publicó ABC, llevar eso al papel supondría romper la solidaridad entre regiones en la financiación autonómica. «Elaborar, de manera inmediata, una estrategia fiscal de medio plazo realista y creíble que permita situar la senda de deuda en una trayectoria descendente y cumpla con los requisitos de sostenibilidad que previamente derivarán de la reforma del marco fiscal europeo», es el otro punto que reclaman los populares. En este sentido, el PP hace un llamamiento a diseñar un plan fiscal que permita enderezar las finanzas públicas, algo que contrasta con el aumento de gasto que proyecta el Gobierno de cara a los Presupuestos de 2024. Así, esta moción viene precedida de una interpelación a la vicepresidenta primera y ministra de Hacienda, María Jesús Montero , de la que el PP señala que no contestó. En este sentido, los populares denuncian que el Ejecutivo no aclaró sus pactos con independentistas en financiación autonómica, ni cómo encaja el alza del techo de gasto con la reducción del mismo que se remitió a Bruselas en el plan presupuestario, entre otros asuntos.",
        "content": "",
        "ranked": 22,
        "placed": "Economy",
        "epoch": 1704252606.6934693,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La cuota de autónomos en 2024: entre rebajas de 10 euros al mes y subidas de 30 euros>",
        "date_raw": "Tue, 02 Jan 2024 05:50:26 +0100",
        "date": "2024-01-02",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/cuota-autonomos-2024-rebajas-euros-mes-subidas-20240102055024-nt.html",
        "subtitle": "Los trabajadores por cuenta propia saltarán a partir de este enero de 2024 a la segunda de las tablas de cotización que se negociaron entre las asociaciones representantes del colectivo y el Ministerio de Seguridad Social como parte del tránsito al nuevo modelo de aportaciones en base a los rendimientos netos.Para los autónomos con rendimiento por debajo de 670 euros al mes, la cuota se reduce en 5 euros , hasta los 225 euros al mes (-2,1%). Entre 670 y 900 euros la cuota mensual queda fijada desde enero en 250 euros (10 euros menos), lo que supone una reducción del 3,8%. Mientras que los últimos beneficiados de un alivio en sus cargas serán quienes se encuentren en el tramo entre 900 y 1,166,7 euros mensuales, que pasaran a pagar 267 euros (7 euros menos) implicando una ligera rebaja del 2,9%.Noticia Relacionada estandar No La Seguridad Social aprueba la cesión del Ingreso Mínimo Vital a todas las autonomías que lo soliciten Gonzalo D. Velarde El Gobierno extiende este traspaso a la totalidad de los territorios de régimen común tras conceder la gestión hace un año a Navarra y País VascoEn el vagón central de la nueva tabla encontramos a quienes mantendrán intacta la aportación. Aquí están los rendimientos de entre 1.66,7 y 1.300 euros, que seguirán pagando 291 euros al mes; entre 1.300 y 1.500 euros con una cuota de 294 euros; y quienes ingresen entre 1.500 y 1.700 euros que pagarán 294 euros mensuales.Y a partir de aquí empiezan a aparecer las subidas de cuotas para los siguientes nueve tramos de rendimiento. Entre los 1.700 y 1.850 euros al mes la cuota se fija en 320 euros (10 euros más al mes que en la actualidad), lo que supone un aumento del 3,2%; entre los 1.850 euros y 2.030 euros la cuota se sitúa en 325 euros (10 euros más) suponiendo una alza porcentual similar al de la anterior horquilla. Entre 2.030 y 2.330 euros al mes de ingresos la cuota se fija en 330 euros (10 euros más), también con un volumen de subida similar. Mientras que entre los 2.330 y 2.760 euros de rendimiento se pasaría a satisfacer una cuota de 340 euros (10 euros más, que suponen un porcentaje similar a los casos anteriores).Otros tres tramos experimentarán subidas de 10 euros mensuales . La horquilla de entre 2.760 y 3.190 euros, con una cuota asociada de 360 euros al mes; el tramo entre 3.190 y 3.620 euros de ingresos con una cuota de 380 euros al mes; y el comprendido entre 3.620 euros y 4.050 euros mensuales de rendimientos con una cuota de 400 euros al mes. Todos estos incrementos se sitúan en el entre el 2,5 y el 3% respecto al presente año.En los últimos se observan las subidas más acusadas. Entre los 4.050 y los 6.000 euros la cuota alcanza los 445 euros al mes (25 euros más que en la actualidad), lo que supone un alza del 5,9%. Por último, para los rendimientos netos de más de 6.000 euros al mes la cuota se fija en 530 euros (30 euros mensuales más), lo que supone un alza del 6%.",
        "content": "",
        "ranked": 21,
        "placed": "Economy",
        "epoch": 1704252606.746796,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Gustavo Cisneros: un visionario global>",
        "date_raw": "Mon, 01 Jan 2024 17:46:29 +0100",
        "date": "2024-01-01",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/adriana-cisneros-gustavo-cisneros-visionario-global-20240101173657-nt.html",
        "subtitle": "Mi padre, Gustavo Cisneros, siempre decía que l os desafíos eran la oportunidad para demostrar nuestras mejores capacidades. Quienes lo conocimos pudimos observar y confirmar esta convicción todos los días. Desde joven, Gustavo forjó su visión de que Cisneros fuera una compañía global, con raíces en Venezuela, su tierra natal, pero con presencia en todo el mundo. De mi abuelo, Diego Cisneros, aprendió a enfrentar los desafíos empresariales con ganas, buscando siempre la manera de mejorar y atender mejor al cliente.Su visión de hacer empresa era la de hacer mundo: estaba convencido de que la educación era la clave para colocar a América Latina en el papel de liderazgo que hoy tanto deseamos. Consciente del poder transformador de la enseñanza, lideró junto con mi madre Patty numerosas iniciativas y programas educativos por todo el continente americano, particularmente en Venezuela y República Dominicana. Esa visión filantrópica los inspiró a crear fundaciones y colaborar con diversas instituciones, siempre buscando mejorar las oportunidades educativas para las comunidades menos favorecidas. La Fundación Cisneros con programas de alfabetización (Acude), formación de profesores (AME), y de fomento del pensamiento crítico con el arte (Piensa en Arte), entre otros, son una clara muestra de su compromiso. La educación, la libertad de pensamiento y los valores democráticos son un potente legado que nos deja para seguir creciendo.Creo que el principal legado intelectual y empresarial que nos deja Gustavo Cisneros será de innovación y de adaptación a los cambios que tanto necesitamos pero que muchas veces tememos. Su coraje ante la incertidumbre era constante, y servía de inspiración para todo su equipo y también para su familia.Fue un portavoz incansable de mensajes positivos y democráticos, convirtiéndose en un puente entre Latinoamérica y el resto del mundo, siempre al servicio del progreso. Su capacidad de juntar personas brillantes para pensar los problemas del mundo era legendaria, y no se cansaba de buscar soluciones creativas y positivas a los problemas más difíciles de nuestra sociedad, de manera desinteresada.A lo largo de su carrera, demostró un compromiso inquebrantable con la excelencia, la ética empresarial y el crecimiento sostenible, convirtiéndose en un referente para líderes y empresarios en América Latina y más allá. Su legado perdurará como un testimonio de visión, tenacidad y dedicación al éxito empresarial con un impacto social positivo.Nos dejas, querido padre, pero tu legado continúa presente para el mundo y tu recuerdo en nuestros corazones.SOBRE EL AUTOR Adriana cisneros Es la CEO de Cisneros e hija de Gustavo Cisneros",
        "content": "",
        "ranked": 24,
        "placed": "Economy",
        "epoch": 1704252606.7673585,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La Policía Nacional bloquea varias páginas web que clonaban portales de marcas de ropa>",
        "date_raw": "Tue, 02 Jan 2024 14:00:24 +0100",
        "date": "2024-01-02",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/policia-nacional-bloquea-varias-paginas-web-clonaban-20240102140023-nt.html",
        "subtitle": "Agentes de la Policía Nacional han bloqueado páginas web que clonaban los portales de marcas de ropa de reconocido prestigio para estafar a víctimas aprovechando el incremento de las compras en la época navideña. Los delincuentes creaban páginas que replicaban la cabecera, los logos y la maquetación de las firmas originales y las promocionaban mediante anuncios en redes sociales, lo que permitía redirigir al usuario a la web fraudulenta en un solo clic. Registraban los dominios en empresas de terceros países , principalmente americanos y asiáticos, alojaban las páginas en servidores de Estados Unidos y realizaban el cobro a través de un comercio con sede en Brasil. Los expertos de la Unidad de Ciberdelincuencia advierten de que hay que ser precavido ante ofertas de artículos populares con grandes descuentos, ser cuidadoso con las ofertas que lleguen a través de email o redes sociales y comprobar que la URL coincide exactamente con la oficial de la tiendaLa investigación se inició a raíz de denuncias de ciudadanos a través de fraudeinternet@policia.es , cuenta en la que se reciben comunicaciones de ciudadanos informando de estafas a través de Internet o fraudes en comercio electrónico.Noticia Relacionada estandar No Investigan a una joven por hackear una factura electrónica para hacerse pasar por la SGAE y estafar 88.000 euros Kike Cervera Una empresa valenciana sufre un ciberataque por el que la sospechosa manipuló la cuenta de destino de un pago pendiente por la suya propiaEl modus operandi consistía en, a través de técnicas de 'phishing' y 'spoofing', replicar páginas web de reconocidas marcas de ropa , en las que ofrecían productos con descuentos llamativos, a un precio muy inferior al valor de mercado. Una vez realizada la compra, el pedido nunca llegaba al cliente, a pesar de haberse llevado a cabo el cobro del mismo. Las páginas creadas para engañar a las víctimas eran promocionadas mediante anuncios en redes sociales como Facebook e Instagram , lo que permitía redirigir al usuario a la web fraudulenta en un solo clic. Además, los portales replicaban la cabecera de las campañas de marketing junto con los logos y maquetación de los originales. Para confundir a las víctimas, utilizaban nombres muy similares a los de la marca original en los que introducían o eliminaban un carácter apenas perceptible o registraban la página bajo dominios con terminación .shop , para dar la impresión de que se trataba de la terminación de las páginas online. Para dar credibilidad al comercio web se utilizaban certificados SSL , que cifran los datos introducidos y usan el protocolo HTTPS y que, a su vez, muestran un candado en la barra de navegación, que hasta ahora se daba como indicador de sitio de confianza. Black Friday y NavidadLos estafadores aprovechaban esta época del año donde se produce un mayor número de compras. Este tipo de páginas web proliferan en épocas de alta demanda de los productos ofertados, en este caso con la intención de aprovechar los descuentos relacionados con el conocido Black Friday y Navidad.En las semanas previas al Black Friday se contabilizaron más de doscientas denuncias en la Policía Nacional. Tras el análisis de los primeros correos electrónicos, se observaron patrones comunes que han permitido conectar las denuncias interpuestas en las cuatro semanas previas al comienzo del periodo de descuentos de esa época de noviembre. No obstante, existen muchos afectados que, por el valor del perjuicio económico ocasionado, no dan cuenta de los hechos, lo que impide tener una estimación real del número de afectados.Por otra parte, y con la intención de impedir el acceso de las potenciales víctimas a dichas páginas fraudulentas, los investigadores han materializado medidas tendentes al bloqueo de las mismas en colaboración con las empresas registradoras de los dominios. Igualmente, gracias a las disposiciones adoptadas, se ha comprobado cómo han cesado las denuncias sobre los dominios objeto de la investigación, lo que previene la materialización de nuevos fraudes.",
        "content": "",
        "ranked": 14,
        "placed": "Economy",
        "epoch": 1704252606.784145,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El 'New York Times' contra la IA>",
        "date_raw": "Tue, 02 Jan 2024 02:34:24 +0100",
        "date": "2024-01-02",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/john-muller-new-york-times-ia-20240102023423-nt.html",
        "subtitle": "El 'New York Times' ha hecho con OpenAI y Microsoft lo que los diarios debieron hacer con Altavista, Yahoo y Google a finales de la década de 1990: presentar una demanda sobre derechos de autor para aclarar lo que era de dominio público y lo que no. No estoy seguro de que eso hubiese detenido la decadencia del papel impreso, pero posiblemente hubiese adelantado la llegada de los irritantes muros de pago, que saltan en todos los dispositivos pese a que hemos introducido miles de veces las contraseñas, y hubiese permitido que el derecho sobre propiedad intelectual y el de la competencia se hallaran en otro estadio evolutivo.La demanda es por infracción a los derechos de autor y por el uso no autorizado de su contenido para entrenar los Grandes Modelos de Lenguaje (LLM en inglés) que son los programas de aprendizaje automático –supuestamente Inteligencia Artificial (IA)– que están detrás de ChatGPT, Bard y otras aplicaciones. La acción legal sostiene que millones de sus artículos se han utilizado para entrenar a estos chatbots y que todo ese material ahora es usado sin que reporte ningún beneficio al diario.Noticia Relacionada estandar No 'The New York Times' demanda a OpenAI y Microsoft por usar sus contenidos David Alandete El periódico asegura que esas dos empresas «buscan aprovecharse de la enorme inversión del 'Times' en su periodismo usándolo para crear productos sustitutos sin permiso ni pago»Al margen de los daños y perjuicios, el 'New York Times' exige que todos los LLM que hayan sido entrenados con sus textos sean destruidos por orden judicial. Si los tribunales le dan la razón al diario, ChatGPT y otros chatbots tendrán que volver a una fase previa a noviembre de 2022. La demanda recoge ejemplos de cómo GPT-4, el chatbot de pago de OpenAI, reproduce casi calcados algunos textos publicados por el diario en 2012. También ChatGPT cae en el fenómeno de la 'alucinación' que es cuando empieza a atribuir hechos inventados a estudios científicos inexistentes o a fuentes autorizadas como es en este caso el mismo 'New York Times'.Si este caso sigue adelante puede tener consecuencias trascendentales para la actividad cultural e informativa. Primero, habrá que determinar quién le facilitó los contenidos a ChatGPT. No es lo mismo que los artículos hayan sido cargados por sus 'padres', los programadores de OpenAI, a que lo haya hecho un usuario cualquiera interactuando con el chatbot. En el segundo caso, OpenAI o Microsoft podrían alegar que alguien le leyó un artículo al chatbot y este aprendió de allí, de la misma manera que lo haría un humano al que le leyeron el diario.La demanda va a poner a prueba los límites legales que surgen con las nuevas tecnologías de IA generativa (llamadas así por los textos, imágenes y otros contenidos que pueden crear tras procesar grandes conjuntos de datos) y la supervivencia misma del periodismo como lo hemos conocido . La información periodística, como recuerda el diario en la demanda, no está flotando en el aire. Producirla es costoso, lleva tiempo y a menudo comporta riesgos no evidentes. Decidle a ChatGPT que se vaya a Gaza a contar lo que sucede.jmuller@abc.es",
        "content": "",
        "ranked": 23,
        "placed": "Economy",
        "epoch": 1704252606.8454804,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La OCU publica sus consejos para comprar en las rebajas de enero de 2024>",
        "date_raw": "Tue, 02 Jan 2024 13:27:05 +0100",
        "date": "2024-01-02",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/ocu-publica-consejos-comprar-rebajas-enero-2024-20240102132130-nt.html",
        "subtitle": "El 2024 acaba de empezar y eso supone varias cosas, como que aún no hemos terminado las fiestas navideñas, pues queda el día de los Resyes Magos pero, a su vez, que en poco tiempo volvemos a la rutina y las vacaciones se acaban para todos. Otro de los fenómenos que se dan habitualmente en este mes es que llegan las primeras rebajas del año, las rebajas de enero. Aunque con Black Friday hubo descuentos y promociones que vienieron muy bien a muchas personas para adelantar compras de regalos, es en las rebajas de enero en las que numerosas personas aprovechan para comprar muchas de las cosas que necesitan y ahorrar así un poco de dinero.Noticias Relacionadas estandar No Qué día empiezan las rebajas de enero 2024: fechas de Zara, El Corte Inglés, Mango y resto de tiendas V.L estandar No Empieza el año con menos tasas municipales en Madrid y sigue la rebaja en los transportes públicos Sara MedialdeaDesde renovar cosas del hogar como un lavavajillas que está viejo, hasta comprarnos por capricho esas zapatillas que tanto nos encantan pero que tienen un precio muy alto, la campaña de rebajas nos ayuda en cierto modo a no gastar tanto, pero también puede ser un arma de doble filo y volverse en nuestra contra, haciéndonos gastar más de lo que pensábamos.Para evitar este y otros riesgos, como que no comprobemos los descuentos y apenas hayan bajado los precios e incluso que nos intenten engañar con ciertas rebajas, desde la Organización de Consumidores y Usuarios (OCU) , lanzan un decálogo de consejos para que quienes vayan a comprar en rebajas puedan sacarle todo el partido y no se lleven ninguna sorpresa desagradable. A continuación te dejamos estas recomendaciones de la OCU para aprovechar las rebajas de enero de 2024 de la mejor manera: Consejos de la OCU para estas rebajas Las normas dicen que los productos que ofrece un comercio deben haber formado parte de la oferta habitual del lugar durante, al menos, un mes. Se debe mostrar el precio original del objeto junto al premio rebajado, o identificar con claridad el porcentaje de la rebaja. La calidad de los productos rebajados no debe alterarse y tener diferencias con cómo era antes de hacerse la rebaja. El servicio postventa y la garantía de lo que compres es la misma si lo compras en rebajas que cuando no es este periodo. Si se esttablecen condiciones especiales para el periodo de rebajas, como limitaciones en el medio de pago o las devoluciones, los comercios debes indicarlo expresamente y con claridad. Conserva y guarda siempre el tiquet, pues será imprescindible ante cualquier reclamación, cambio, devolución, etc. Si un producto está en perfecto estado, el establecimiento no está obligado a cambiarlo, (salvo si así lo anuncia o publicita expresamente), aunque la gran parte lo hace, pues es una buena práctica comercial. En cualquier caso, en palabras de la OCU, no tienen por qué devolverte el dinero: pueden cambiarlo también por otro artículo o hacer un vale. Si compras online en rebajas, el consumidor está protegido: tienes 14 días naturales para devolver tu compra si no te convence. Si vas a comprar electrodomésticos o aparatos electrónicos en rebajas, es mejor antes comprar precios, consiciones, etc, usando, por ejemplo, los comparadores de la OCU. Además, te pueden servir para saber qué comercio tiene los mejores precios o cuándo baja de precio algo que te interese. Evita consumir en exceso. Es un buen momento para equiparte a ti, a tu familia o tu hogar con mejores precios, pero no dehemos caer en las comprar impulsivas, pues, aunque las cosas sean más baratas, al final gastaremos más en cosas que realmente no necesitamos. Desde la Organización de Consumidores y Usuarios también aprovechan para recordar que «bajan los precios, nunca tus derechos» como consumidor. Así, si se diera algún conflicto o desencuentro en una experiencia de compra, aconsejan intentar llegar a un acuerdo con el comercio y, si no se puede dar, pedir la hoja de reclamaciones, que deben tener todos los establecimientos y, sino, reclamar a la OCU para que intenten ayudarte.",
        "content": "",
        "ranked": 15,
        "placed": "Economy",
        "epoch": 1704252606.8675213,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Calendario laboral 2024 en España: días festivos por comunidad autónoma>",
        "date_raw": "Tue, 02 Jan 2024 12:34:42 +0100",
        "date": "2024-01-02",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/calendario-laboral-2024-dias-festivos-espana-comunidades-autonomas-20240101152719-nt.html",
        "subtitle": "El calendario laboral del 2024 muestra menos oportunidades para crear puentes en comparación con años anteriores. Fiestas nacionales en 2024 comunes en toda España 1 de enero, lunes. Año Nuevo 29 de marzo, Viernes Santo 1 de mayo, miércoles. Día del Trabajo 15 de agosto, jueves. Asunción de Nuestra Señora 12 de octubre, sábado. Fiesta Nacional 1 de noviembre, viernes. Día de Todos los Santos 6 de diciembre, viernes. Día de la Constitución Española 25 de diciembre, miércoles. NavidadEl 6 de enero , día de los Reyes Magos , no es festivo nacional, sino autonómico, pero todas las comunidades autónomas lo han marcado como festivo, así que será fiesta en toda España. El 8 de diciembre , día de la Inmaculada Concepción, cae en domingo en 2024. Algunas comunidades autónomas han optado por trasladar el festivo al lunes 9 de diciembre, mientras que otras regiones han preferido marcar en rojo otra fecha del año.El siguiente calendario muestra los festivos comunes en toda España. Selecciona en el botón de cada región para conocer las fiestas propias en cada autonomía y ciudad autónoma.Entre los festivos nacionales y de las comunidades autónomas suman 12 fiestas al año. A ellas, los Ayuntamientos deben sumar otras dos propias de su localidad, hasta completar los 14 festivos en el año. La normativa estatal establece las 14 fiestas anuales de ámbito nacional no recuperables, remuneradas y de carácter obligatorio. De estos 14 festivos, dos son elegidos por cada Ayuntamiento. De los otros 12 restantes, nueve son de carácter nacional obligatorio y no sustituibles a no ser que coincidan en domingo: 1 de enero, Viernes Santo (29 de marzo en 2024), 1 de mayo, 15 de agosto, 12 de octubre, 1 de noviembre, 6 de diciembre, 8 de diciembre (que en 2024 cae en domingo) y 25 de diciembre. Los otros tres festivos de carácter nacional son opcionales, es decir, pueden ser sustituidos por las comunidades autónomas: el 6 de enero; el Jueves Santo (que en 2024 se celebrará el 28 de marzo); y se le da la posibilidad a las autonomías de escoger cómo opcional entre el 19 de marzo, San José , y el 25 de julio , Santiago Apóstol . En todas las comunidades autónomas será festivo el 6 de enero, día de la Epifanía del Señor, la fiesta de los Reyes Magos. A pesar de no ser un festivo nacional, todas las regiones lo han señalado como día no laborable en 2024. Estos son los festivos nacionales y autonómicos de cada comunidad autónoma, a falta de Asturias, que todavía no ha publicado el suyo.Calendario laboral Andalucía 2024Días festivos para Andalucía en 2024 1 de enero, lunes. Año Nuevo. 6 de enero, sábado. Epifanía del Señor. 28 de febrero, miércoles. Día de Andalucía. 28 de marzo, Jueves Santo. 29 de marzo, Viernes Santo 1 de mayo, miércoles. Día del Trabajo. 15 de agosto, jueves. Asunción de Nuestra Señora. 12 de octubre, sábado. Fiesta Nacional. 1 de noviembre, viernes. Día de Todos los Santos. 6 de diciembre, viernes. Día de la Constitución Española. 9 de diciembre, lunes. Traslado de la Inmaculada Concepción. 25 de diciembre, miércoles. Navidad.Calendario laboral Aragón 2024Días festivos para Aragón en 2024 1 de enero, lunes. Año Nuevo. 6 de enero, sábado. Epifanía del Señor. 28 de marzo, Jueves Santo. 29 de marzo, Viernes Santo. 23 de abril, martes. Día de Aragón. 1 de mayo, miércoles. Día del Trabajo. 15 de agosto, jueves. Asunción de Nuestra Señora. 12 de octubre, sábado. Fiesta Nacional. 1 de noviembre, viernes. Día de Todos los Santos. 6 de diciembre, viernes. Dia de la Constitución Española. 9 de diciembre, lunes. Traslado de la Inmaculada Concepción. 25 de diciembre, miércoles. Navidad.Calendario laboral Asturias 2024Días festivos para Asturias en 2024 1 de enero, lunes. Año Nuevo. 6 de enero, sábado. Epifanía del Señor. 28 de marzo, Jueves Santo. 29 de marzo, Viernes Santo. 1 de mayo, miércoles. Día del Trabajo. 15 de agosto, jueves. Asunción de Nuestra Señora. 9 de septiembre, lunes. Traslado del Día de Asturias. 12 de octubre, sábado. Fiesta Nacional. 1 de noviembre, viernes. Día de Todos los Santos. 6 de diciembre, viernes. Día de la Constitución Española. 9 de diciembre, lunes. Traslado de la Inmaculada Concepción. 25 de diciembre, miércoles. Navidad.Calendario laboral Baleares 2024Días festivos para Baleares en 2024 1 de enero, lunes. Año Nuevo. 6 de enero, sábado. Epifanía del Señor. 1 de marzo, viernes. Día de las Islas Baleares. 28 de marzo, Jueves Santo. 29 de marzo. Viernes Santo. 1 de abril, Lunes de Pascua. 1 de mayo, miércoles. Día del Trabajo. 15 de agosto, jueves. Asunción de Nuestra Señora. 12 de octubre, sábado. Fiesta Nacional. 1 de noviembre, viernes. Día de Todos los Santos. 6 de diciembre, viernes. Día de la Constitución Española. 25 de diciembre, miércoles. Navidad.Calendario laboral Canarias 2024Días festivos para Canarias en 2024 1 de enero, lunes. Año Nuevo. 6 de enero, sábado. Epifanía del Señor. 28 de marzo, Jueves Santo. 29 de marzo. Viernes Santo. 1 de mayo, miércoles. Día del Trabajo. 30 de mayo, jueves. Día de Canarias. 15 de agosto, jueves. Asunción de Nuestra Señora. 12 de octubre, sábado. Fiesta Nacional. 1 de noviembre, viernes. Día de Todos los Santos. 6 de diciembre, viernes. Día de la Constitución Española. 25 de diciembre, miércoles. Navidad.Uno de los festivos autonómicos en Canarias es diferente en cada isla.Festivos propios de cada isla en Canarias en 2024 2 de febrero, viernes. Virgen de la Candelaria (Tenerife). 5 de agosto, lunes. Nuestra Señora de Las Nieves (La Palma). 9 de septiembre, lunes. Traslado de Nuestra Señora del Pino (Gran Canaria). 16 de septiembre, lunes. Nuestra Patrona de Los Volcanes (Lanzarote y La Graciosa). 20 de septiembre, viernes. Nuestra Señora de La Peña (Fuerteventura). 24 de septiembre, martes. Nuestra Señora de los Reyes (El Hierro). 7 de octubre, lunes. Nuestra Señora de Guadalupe (La Gomera).Calendario laboral Cantabria 2024Días festivos para Cantabria en 2024 1 de enero, lunes. Año Nuevo. 6 de enero, sábado. Epifanía del Señor. 28 de marzo, Jueves Santo. 29 de marzo. Viernes Santo. 1 de abril, Lunes de Pascua. 1 de mayo, miércoles. Día del Trabajo. 25 de julio, jueves. Santiago Apostol. 15 de agosto, jueves. Asunción de Nuestra Señora. 12 de octubre, sábado. Fiesta Nacional. 1 de noviembre, viernes. Día de Todos los Santos. 6 de diciembre, viernes. Día de la Constitución Española. 25 de diciembre, miércoles. Navidad.Calendario laboral Castilla-La Mancha 2024Días festivos para Castilla-La Mancha en 2024 1 de enero, lunes. Año Nuevo. 6 de enero, sábado. Epifanía del Señor. 28 de marzo, Jueves Santo. 29 de marzo. Viernes Santo. 1 de mayo, miércoles. Día del Trabajo. 30 de mayo, jueves. Corpus Christi. 31 de mayo, viernes. Día de Castilla-La Mancha. 15 de agosto, jueves. Asunción de Nuestra Señora. 12 de octubre, sábado. Fiesta Nacional. 1 de noviembre, viernes. Día de Todos los Santos. 6 de diciembre, viernes. Día de la Constitución Española. 25 de diciembre, miércoles. Navidad.Calendario laboral Castilla y León 2024Días festivos para Castilla y León en 2024 1 de enero, lunes. Año Nuevo. 6 de enero, sábado. Epifanía del Señor. 28 de marzo, Jueves Santo. 29 de marzo. Viernes Santo. 1 de mayo, miércoles. Día del Trabajo. 15 de agosto, jueves. Asunción de Nuestra Señora. 12 de octubre, sábado. Fiesta Nacional. 1 de noviembre, viernes. Día de Todos los Santos. 6 de diciembre, viernes. Día de la Constitución Española. 9 de diciembre, lunes. Traslado de la Inmaculada Concepción. 25 de diciembre, miércoles. Navidad.Calendario laboral Cataluña 2024Días festivos para Cataluña en 2024 1 de enero, lunes. Año Nuevo. 6 de enero, sábado. Epifanía del Señor. 29 de marzo. Viernes Santo. 1 de abril, Lunes de Pascua. 1 de mayo, miércoles. Día del Trabajo. 24 de junio, lunes. San Juan. 15 de agosto, jueves. Asunción de Nuestra Señora. 11 de septiembre, miércoles. Día de Cataluña. 12 de octubre, sábado. Fiesta Nacional. 1 de noviembre, viernes. Día de Todos los Santos. 6 de diciembre, viernes. Día de la Constitución Española. 25 de diciembre, miércoles. Navidad. 26 de diciembre, jueves. San Esteban.Calendario laboral Comunidad de Madrid 2024Días festivos para la Comunidad de Madrid en 2024 1 de enero, lunes. Año Nuevo. 6 de enero, sábado. Epifanía del Señor. 28 de marzo, Jueves Santo. 29 de marzo. Viernes Santo. 1 de mayo, miércoles. Día del Trabajo. 2 de mayo, jueves. Día de la Comunidad de Madrid. 25 de julio, jueves. Santiago Apóstol. 15 de agosto, jueves. Asunción de Nuestra Señora. 12 de octubre, sábado. Fiesta Nacional. 1 de noviembre, viernes. Día de Todos los Santos. 6 de diciembre, viernes. Día de la Constitución Española. 25 de diciembre, miércoles. Navidad.Calendario laboral Comunidad Valenciana 2024Días festivos para la Comunidad Valenciana en 2024 1 de enero, lunes. Año Nuevo. 6 de enero, sábado. Epifanía del Señor. 19 de marzo, martes. San José. 29 de marzo, Viernes Santo. 1 de abril, Lunes de Pascua. 1 de mayo, miércoles. Día del Trabajo. 15 de agosto, jueves. Asunción de Nuestra Señora. 9 de octubre, miércoles. Día de la Comunidad Valenciana. 12 de octubre, sábado. Fiesta Nacional. 1 de noviembre, viernes. Día de Todos los Santos. 6 de diciembre, viernes. Día de la Constitución Española. 25 de diciembre, miércoles. Navidad.Calendario laboral Extremadura 2024Días festivos para Extremadura en 2024 1 de enero, lunes. Año Nuevo. 6 de enero, sábado. Epifanía del Señor. 13 de febrero, Martes de Carnaval. 28 de marzo, Jueves Santo. 29 de marzo, Viernes Santo. 1 de mayo, miércoles. Día del Trabajo. 15 de agosto, jueves. Asunción de Nuestra Señora. 12 de octubre, sábado. Fiesta Nacional. 1 de noviembre, viernes. Día de Todos los Santos. 6 de diciembre, viernes. Día de la Constitución Española. 9 de diciembre, lunes. Traslado de la Inmaculada Concepción. 25 de diciembre, miércoles. Navidad.Calendario laboral Galicia 2024Días festivos para Galicia en 2024 1 de enero, lunes. Año Nuevo. 6 de enero, sábado. Epifanía del Señor. 28 de marzo, Jueves Santo. 29 de marzo, Viernes Santo. 1 de mayo, miércoles. Día del Trabajo. 17 de mayo, viernes. Días de las Letras Gallegas. 25 de julio, jueves. Santiago Apóstol. 15 de agosto, jueves. Asunción de Nuestra Señora. 12 de octubre, sábado. Fiesta Nacional. 1 de noviembre, viernes. Día de Todos los Santos. 6 de diciembre, viernes. Día de la Constitución Española. 25 de diciembre, miércoles. Navidad.Calendario laboral La Rioja 2024Días festivos para La Rioja en 2024 1 de enero, lunes. Año Nuevo. 6 de enero, sábado. Epifanía del Señor. 28 de marzo, Jueves Santo. 29 de marzo, Viernes Santo. 1 de abril, Lunes de Pascua. 1 de mayo, miércoles. Día del Trabajo. 10 de junio, lunes. Traslado del Día de La Rioja. 15 de agosto, jueves. Asunción de Nuestra Señora. 12 de octubre, sábado. Fiesta Nacional. 1 de noviembre, viernes. Día de Todos los Santos. 6 de diciembre, viernes. Día de la Constitución Española. 25 de diciembre, miércoles. Navidad.Calendario laboral Región de Murcia 2024Días festivos para la Región de Murcia en 2024 1 de enero, lunes. Año Nuevo. 6 de enero, sábado. Epifanía del Señor. 19 de marzo, martes. San José. 28 de marzo, Jueves Santo. 29 de marzo, Viernes Santo. 1 de mayo, miércoles. Día del Trabajo. 15 de agosto, jueves. Asunción de Nuestra Señora. 12 de octubre, sábado. Fiesta Nacional. 1 de noviembre, viernes. Día de Todos los Santos. 6 de diciembre, viernes. Día de la Constitución Española. 9 de diciembre, lunes. Traslado de la Inmaculada Concepción. 25 de diciembre, miércoles. Navidad.Calendario laboral Navarra 2024Días festivos para Navarra en 2024 1 de enero, lunes. Año Nuevo. 6 de enero, sábado. Epifanía del Señor. 28 de marzo, Jueves Santo. 29 de marzo, Viernes Santo. 1 de abril, Lunes de Pascua. 1 de mayo, miércoles. Día del Trabajo. 25 de julio, jueves. Santiago Apóstol. 15 de agosto, jueves. Asunción de Nuestra Señora. 12 de octubre, sábado. Fiesta Nacional. 1 de noviembre, viernes. Día de Todos los Santos. 3 de diciembre, martes. San Francisco Javier. 6 de diciembre, viernes. Día de la Constitución Española. 25 de diciembre, miércoles. Navidad.Calendario laboral País Vasco 2024Días festivos para País Vasco en 2024 1 de enero, lunes. Año Nuevo. 6 de enero, sábado. Epifanía del Señor. 28 de marzo, Jueves Santo. 29 de marzo, Viernes Santo. 1 de abril, Lunes de Pascua. 1 de mayo, miércoles. Día del Trabajo. 25 de julio, jueves. Santiago Apóstol. 15 de agosto, jueves. Asunción de Nuestra Señora. 12 de octubre, sábado. Fiesta Nacional. 1 de noviembre, viernes. Día de Todos los Santos. 6 de diciembre, viernes. Día de la Constitución Española. 25 de diciembre, miércoles. Navidad.Calendario laboral Ceuta 2024Días festivos para Ceuta en 2024 1 de enero, lunes. Año Nuevo. 6 de enero, sábado. Epifanía del Señor. 28 de marzo, Jueves Santo. 29 de marzo, Viernes Santo. 10 de abril, miércoles. Fin del Ramadán. 1 de mayo, miércoles. Día del Trabajo. 13 de junio, jueves. San Antonio. 17 de junio, lunes. Fiesta del Sacrificio. 5 de agosto, lunes. Virgen de África. 15 de agosto, jueves. Asunción de Nuestra Señora. 12 de octubre, sábado. Fiesta Nacional. 1 de noviembre, viernes. Día de Todos los Santos. 6 de diciembre, viernes. Día de la Constitución Española. 25 de diciembre, miércoles. Navidad.Calendario laboral Melilla 2024Días festivos para Melilla en 2024 1 de enero, lunes. Año Nuevo. 6 de enero, sábado. Epifanía del Señor. 28 de marzo, Jueves Santo. 29 de marzo, Viernes Santo. 10 de abril, miércoles. Fin del Ramadán. 1 de mayo, miércoles. Día del Trabajo. 17 de junio, lunes. Fiesta del Sacrificio. 15 de agosto, jueves. Asunción de Nuestra Señora. 17 de septiembre, martes. Día de Melilla. 12 de octubre, sábado. Fiesta Nacional. 1 de noviembre, viernes. Día de Todos los Santos. 6 de diciembre, viernes. Día de la Constitución Española. 9 de diciembre, lunes. Traslado de la Inmaculada Concepción. 25 de diciembre, miércoles. Navidad.Así quedarían los días festivos y los laborales de España este año 2024.",
        "content": "",
        "ranked": 17,
        "placed": "Economy",
        "epoch": 1704252606.9433153,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Varapalo de Fedea a la reforma del paro: reduce los incentivos para trabajar>",
        "date_raw": "Tue, 02 Jan 2024 17:26:10 +0100",
        "date": "2024-01-02",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/varapalo-fedea-reforma-paro-reduce-incentivos-trabajar-20240102120220-nt.html",
        "subtitle": "La reforma del subsidio por desempleo aprobada a final de 2023 tras enfrentamientos entre Nadia Calviño y Yolanda Díaz reduce los incentivos para trabajar de aquellos que llevan más tiempo en paro, y provoca una pérdida de eficiencia en el uso del dinero público. Son dos de las conclusiones a las que llega Fedea sobre la norma, en la que echa en falta un endurecimiento de las exigencias de búsqueda de empleo a los parados y castigos por rechazar ofertas de trabajo.Como ya informó ABC, la reforma es más generosa y aumenta la cuantía del subsidio, desde los 480 euros actuales a 570 euros en los seis primeros meses de la prestación, a 540 euros en los siguientes seis meses y se mantiene en los 480 euros actuales el resto de duración de la prestación. Además, incorporará a los menores de 45 años y permitirá compatibilizar la ayuda asistencial y el empleo hasta los 180 días.Prioridad al refuerzo de protecciónExplica Fedea que, como criterio general, este tipo de prestaciones deberían compatibilizar la cobertura de las necesidades de las personas en desempleo con la introducción de incentivos para su activación laboral, intentando evitar la creación de trampas de pobreza o el uso ineficiente de los recursos públicos. El trabajo, que firma Miguel Ángel García Díaz, destaca que en la norma se observan avances en los incentivos a la búsqueda y aceptación de empleo por las personas que perciben este subsidio, como la posibilidad de compatibilizar durante 180 días el cobro del salario con una parte del subsidio. Sin embargo, explica que se ha dado prioridad al refuerzo de la protección (ampliando las ayudas a menores de 45 años y trabajadores agrarios) sin tener en cuenta el conjunto de prestaciones existentes dirigidas a las personas en situación de desempleo de larga duración, distribuidas entre diferentes organismos y administraciones públicas. Dice el instituto que cada 100.000 nuevos beneficiarios aumentan el gasto en 612 millones de euros.Noticia Relacionada estandar Si El gasto en desempleo crece un 27% con 500.000 parados menos Gonzalo D. Velarde El incremento de la cuantía media de las prestaciones en casi un 30% en un lustro presiona al alza la factura mensualLa nueva norma mantiene la renta individual como condición de acceso al subsidio por desempleo, aunque se forme parte de una unidad familiar, provocando, para Fedea, una pérdida de eficiencia en el uso del dinero público y de equidad en su posible utilización en fines alternativos para personas con mayores necesidades.Sin memoria económicaLa fórmula del decreto tampoco convence al organismo. Asegura que «deteriora la calidad de la norma al permitir su aprobación sin contar con el filtro de los correspondientes informes, vinculantes y/o consultivos sobre su contenido, entre los que se debería encontrar una memoria económica del impacto de la ampliación de las prestaciones». Y añade: «La opción elegida es menos comprensible cuando la norma entra en vigor en junio de 2024«.Un sistema coherenteDice Fedea que la reforma debería haberse «aprovechado para articular un sistema más coherente de prestaciones por desempleo y ayudas asistenciales». Explica que una posibilidad sería incrementar la cuantía de la prestación económica contributiva, limitándola a 12 meses, a la que seguiría un subsidio por desempleo durante un periodo máximo de 18 meses y, finalmente, el Ingreso Mínimo Vital. «Las rentas autonómicas podrían actuar como complemento para los colectivos con mayores necesidades. Todas las prestaciones económicas deberían ser compatibles con el trabajo, articulándose como un porcentaje adicional al salario que se reduciría progresivamente en el tiempo».Explica que, en paralelo, «es imprescindible trabajar en la mejora de las políticas activas de empleo». Sostiene el think tank que la eficacia del compromiso de actividad de las personas desempleadas disminuye significativamente ante el muy mejorable cumplimiento por parte de los servicios públicos de empleo de sus funciones de orientación e intermediación. «Estos se ven lastrados por un conocimiento muy limitado de las necesidades del tejido productivo y por el manejo de un número muy reducido de las vacantes existentes debido a las reticencias de las empresas ante unos servicios poco eficaces a la hora de identificar los perfiles más adecuados para las características de los empleos disponibles. La mejora del desempeño en este ámbito no requiere cambios normativos sino nuevos planteamientos y una mejor organización de los servicios públicos de empleo».",
        "content": "",
        "ranked": 9,
        "placed": "Economy",
        "epoch": 1704252606.953057,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Los 'boomers' aprietan en un año con la edad de retiro en 66 años y 6 meses>",
        "date_raw": "Tue, 02 Jan 2024 16:37:44 +0100",
        "date": "2024-01-02",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/boomers-aprietan-ano-edad-retiro-anos-meses-20240102044243-nt.html",
        "subtitle": "El año que comienza llega cargado de más cotizaciones sociales para pagar la factura de las pensiones , que este ejercicio superará los 200.000 millones de euros, una cifra histórica que perpetúa al sistema en los números rojos y le fuerza a seguir endeudándose para poder hacer frente a los desembolsos. El recurso a los préstamos del Estado en los últimos años ha disparado el pasivo del sistema por encima de los 100.000 millones , niveles desconocidos que están condicionando el déficit del Estado. 2024 echa a andar repleto de novedades. Este año volverán a convivir dos reformas, que condicionarán el retiro de los nuevos jubilados, de los 'boomers', que ya aterrizaron en el sistema en 2023 y que presionarán al alza el gasto. Para sufragar sus nóminas , empresas y trabajadores pagarán más cotizaciones, tal y como marca el mecanismo de equidad intergeneracional (MEI) , y dará comienzo el destope de las bases máximas de cotización (sueldos de más de 54.000 euros), en un año en el que se endurecen los requisitos para el retiro y en el que las pensiones suben un 3,8%.Noticia Relacionada estandar Si El Ingreso Mínimo Vital subirá un 6,9% y sigue sin lograr objetivos tres años después Susana Alcelay Las duras exigencias de la ayuda estrella del Gobierno dificultan la llegada a los hogares vulnerablesSi las generaciones del 'baby boom' quieren jubilarse este 2024 con el 100% de la pensión deberán tener ya cumplidos los 66 años y seis meses. Desde 2019 la edad de retiro comenzó a incrementarse dos meses con el objetivo de alcanzar los 67 años en 2027. Las ventajas del retraso para la Seguridad Social son dobles. Por un lado, permite disponer de más población activa que financie las pensiones . Por otro, retrasa el cobro de la jubilación. Si un trabajador sigue activo hasta los 66 años y seis meses será un año y seis meses más que aporta a la caja común que si el retiro hubiera sido con los 65 años que se exigían en 2012.Excepciones con 65 añosEste retraso de la jubilación, que se aprueba con carácter general, tiene sus excepciones. Aquellos que acumulan una larga vida laboral podrán retirarse con su pensión íntegra a los 65 años siempre y cuando tengan cotizados 38 años. Cada ejercicio crece ese periodo en dos meses hasta llegar a 2027, cuando quien desee retirarse a los 65 años deberá contar con una cotización de, al menos, 38 años y seis meses.La jubilación anticipada voluntaria también se endurece el próximo año, en el que se mantienen los 25 años como base de cálculo de las pensiones. Será necesario tener al menos 64 años y 6 meses en caso de contar con menos de 38 años de cotización. En caso de disponer de 38 años o más de cotización será posible acceder a la jubilación anticipada voluntaria a partir de los 63 años. Para la jubilación anticipada por despido el retiro se permite a partir de los 62 años y 6 meses si se cuentan con menos de 38 años cotizados, o con 61 años si se acumulan 38 años o más de cotizaciones.PenalizacionesJubilarse anticipadamente será, un año más, castigado. La reforma de pensiones desplegó un esquema de coeficientes penalizadores, que incluyó dos novedades: los recortes se aplican por cada mes de adelanto de la jubilación, en lugar de cada trimestre; y son graduales en el tiempo, de forma que el retiro 24 meses antes de la edad de jubilación que corresponda a cada uno tiene un coeficiente penalizador mayor que si esa fecha se va acercando mes a mes al retiro legal ordinario.Así, por ejemplo, a un trabajador que hubiera cotizado menos de 38 años y seis meses y se quiera jubilar anticipadamente de manera voluntaria dos años antes de la edad ordinaria que le correspondería, esos 24 meses de adelanto le reportan ahora un coeficiente penalizador del 21%, esto es, se le recorta la pensión a la que tuviera derecho en ese porcentaje. Si ese mismo trabajador espera a jubilarse un mes más (23 meses de adelanto) ese recorte pasa a ser del 17,60%; y si la espera es de dos meses (22 meses antes de su edad legal de jubilación), la penalización de su prestación sería del 14,67%; si son tres meses, del 12,57% y así sucesivamente hasta que, por ejemplo, si el retiro se produce un año antes (12 meses previos a su edad de jubilación) se le penaliza con un recorte de la pensión del 5,5%.Premios por trabajarRetrasar el retiro seguirá teniendo premio. Los trabajadores que pospongan su acceso a la jubilación más allá de la edad legal serán compensados con hasta 12.000 euros anuales por cada año de retardo para los que hayan cotizado más de 44,5 años.Destope de bases máximasPara pagar la escalada de gasto, desde este mes comienza a operar un destope de las bases máximas de cotización, que crecerán hasta 2050 el IPC anual más una cuantía fija de 1,2 puntos, lo que se traducirá en un alza acumulado del 38% en este periodo. Las pensiones máximas también se revalorizarán año a año con el IPC más un incremento adicional de 0,115 puntos porcentuales acumulativos cada año hasta 2050. A partir de ese ejercicio y hasta 2065 habrá incrementos adicionales para que al final la nómina más elevada que paga la Seguridad Social haya subido un 20%.Mecanismo de equidadAl incremento de las bases máximas se sumará la aplicación por segundo año del mecanismo de equidad intergeneracional, que en 2023 llevó implícito un alza del 0,6% en la cuota para todas las nóminas con independencia del nivel salarial. Cada ejercicio irá subiendo una décima hasta llegar al 1,2% en 2029. Este mes la subida de cotización es del 0,7% (0,58% a cargo del empresario y 0,12% del trabajador). Para un asalariado que tenga una nómina de 2.000 euros al mes el incremento del 0,7% supondría un pago mensual de 14 euros al mes: 2,4 euros los pagaría el trabajador y los 11,6 euros restantes el empleador. Esta cuantía, más allá, variará en función del nivel del salario pese a aplicar ese mismo 0,7%. El nuevo diseño del MEI fue aprobado en la segunda fase de la reforma de las pensiones, que el Gobierno acordó sólo con los sindicatos, e incluyó varios incrementos de las cotizaciones sociales que desde enero de 2023 ya pagan empresarios y trabajadores. Este aumento de las cuotas está destinado a elevar los ingresos del sistema, ante la persistencia de los números rojos de la Seguridad Social.El mecanismo no ha convencido al mundo académico. Prestigiosos economistas han alzado la voz para alertar de la carga que supondrá para los jóvenes el MEI. «No introduce ningún mecanismo de equidad intergeneracional, al menos durante la próxima década. Más bien al contrario, traspasa una parte del mayor coste de la jubilación de las generaciones del 'baby boom', más numerosas y con mayor esperanza de vida, a las generaciones más jóvenes que continúan trabajando, aumentando así la inequidad del sistema», avisaban el doctor en Ciencias Económicas y Empresariales por la Universidad de Valencia, Enrique Devesa , y Rafael Doménech , responsable de Análisis Económico de BBVA Research.Subida de pensionesLos más de nueve millones de pensionistas serán de los pocos colectivos que conservarán el poder adquisitivo tras subir sus nóminas un 3,8%. La pensión media de jubilación crece hasta los 1.380 euros al mes, tras subir 52 euros y la media del sistema queda en 1.200 euros mensuales, después de sumar 46 euros al mes. La reforma de pensiones ligó las pensiones a la evolución de los precios, a la media de los datos de IPC acumulados entre diciembre del año precedente y el de noviembre del año en curso al objeto de garantizar su poder de compra. Este año la mejora económica para los pensionistas no será tan elevada como en 2023, pero garantiza incrementos anuales de hasta 1.628 euros en el caso de las pensiones más altas del sistema. La prestación más alta que paga la Seguridad Social crecerá hasta 3.175,5 euros.",
        "content": "",
        "ranked": 10,
        "placed": "Economy",
        "epoch": 1704252606.9710622,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La luz, el gas, los peajes y los sellos suben más del 5% y superan el 3,1% del IPC del año pasado>",
        "date_raw": "Tue, 02 Jan 2024 14:08:55 +0100",
        "date": "2024-01-02",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/luz-gas-peajes-sellos-suben-superan-ipc-20240101190541-nt.html",
        "subtitle": "El comienzo del año ha traído nuevas subidas para los consumidores, bien en los precios, bien en determinados impuestos. Además, en ambos casos los incrementos, del 5% y superiores, son mayores que la inflación registrada el año pasado (3,1% según el dato adelantado del INE). El Gobierno justifica los aumentos en los peajes y en los sellos por encima de la inflación en que en 2023 limitaron las subidas debido a que aquella se disparó el año pasado.Luz y gas El IVA de las facturas pasa del 5 al 10%El año ha arrancado con subidas en las facturas de la luz y del gas. El inicio del repliegue de las medidas fiscales aprobadas para bajar el precio de estos suministros esenciales de los hogares hará que los españoles paguen unos tres o cuatro euros más por el recibo de la luz desde ayer y una cantidad similar por el del gas debido a la subida del tipo de IVA aplicable del 5% al 10%. A partir de marzo, la factura del gas será aún más cara, ya que se reinstaurará el tipo ordinario del 21%. Asimismo, el aumento progresivo del impuesto especial de la electricidad, del 0,5% al 2,8% en el primer semestre y hasta el 3,5% en el segundo y la recuperación del impuesto sobre la producción de la energía eléctrica también incrementarán los recibos de la luz.Revisión trimestral La tarifa regulada del gas sube un 10%La tarifa regulada del gas natural (TUR) ha subido un 10% de media. El término variable (coste de gas) de la TUR 1, para consumos inferiores o iguales a 5.000 kWh/año (cocina y agua caliente sanitaria), es de 0,0510 céntimos de euro el kWh, un 9,3% más; la TUR 2, entre 5.000 kWh/año e inferior o igual a 15.000 kWh/año (cocina, agua caliente sanitaria y calefacción), es de 0,0481 céntimos el kWh, un 9,9% más; y la TUR 3, para consumos superiores a 15.000 kWh/año e inferior o igual a 50.000 kWh/año, el incremento es del 10,6%, hasta los 0,0454 céntimos el kWh. Por su parte, el término variable de la tarifa regulada no registra cambios en esta revisión trimestral. Para la TUR 1 será de 3,85 euros al mes; la TUR 2 de 7,12 euros/mes y la TUR 3 de 14,92 euros/mes. Los nuevos precios estarán en vigor hasta el 31 de marzo próximo.Autopistas Los peajes, entre un 5 y un 6,65% más carosLos peajes de las autopistas de titularidad estatal bajo concesión administrativa han subido entre un 5 y un 6,65%, en función de las condiciones específicas de cada concesión. En concreto, la revisión de tarifas de 2024 ha supuesto un alza del 6,65% para la AP-46 y AP-7 Alicante-Cartagena; del 6,55% para la AP-9; del 5,12% para la AP-68; del 5,07% para la AP-6, AP-51, AP-61, AP-53, AP-71 y AP-7 Málaga-Guadiaro, y del 5% para la AP-66. El departamento que dirige Óscar Puente ha justificado el incremento en las medidas extraordinarias y temporales aprobadas a finales de 2022 para limitar el alza de los peajes en el 4% durante al año pasado. En 2022 se habilitó una subvención para mitigar el impacto de la inflación en el pago por el uso de estas carreteras, que habría supuesto una subida de entre el 8,4% y el 9,5%. El ministerio recordó el sábado en un comunicado que «de no continuar en 2024 con las subvenciones ya previstas, el alza de los peajes habría superado el 8,5%».Correos Los sellos cuestan entre 0,82 y 2,1 eurosEl recién nombrado presidente de Correos, Pedro Saura, se estrena en el cargo con una subida un 5,1% del precio de los sellos de las cartas y tarjetas postales normalizadas y de hasta 20 gramos de peso a destinos nacionales. Según ha informado la compañía, la tarifa es ahora de 0,82 euros, lo que supone un aumento de cuatro céntimos. El año pasado la subida fue de tres céntimos (4%). La empresa pública argumenta que esta actualización tiene como objetivo adecuar los costes de forma progresiva. Las cartas y tarjetas postales internacionales ordinarias y normalizadas hasta 20 gramos se franquearán con 1,70 euros (cinco céntimos más) cuando el destino sea Europa, incluido Groenlandia (excluido Albania, Armenia, Bosnia, Chipre, Georgia, Malta, Moldavia y Rusia). El precio se mantiene sin cambios cuando el destino es Australia, Canadá, Estados Unidos, Japón, Nueva Zelanda y Rusia, con 2,1 euros; y de 1,75 euros para el resto de países. En cuanto a la paquetería, aumentará sus precios un 1,99%. Los burofax también mantendrán sus precios.Más cargas sobre los salarios El lastre retributivo del rescate a las pensionesEl año ha empezado con una nueva dentellada a los salarios para avanzar en la sostenibilidad del sistema público de pensiones. La cotización extra exigida a las nóminas este año dentro del bautizado como Mecanismo de Equidad Intergeneracional será de un 0,7%, del que el 0,58% se cargará al empresario y el 0,12% al trabajador, y absorberá una cuantía salarial de entre 48 y 428 euros anuales según el rango salarial en el que esté el trabajador. El golpe será más acusado en el caso de las rentas más altas. Este año la base máxima de cotización se aplicará a una porción más amplia de los grandes salarios, que este año estarán sometidos a cotización hasta los 56.600 euros, cuando en 2023 solo cotizaron por los 53.000 primeros euros.Autónomos Más ahorro por gastos de difícil justificaciónLos trabajadores por cuenta propia tendrán algo más de manga ancha en lo que constituye uno de sus principales quebraderos de cabeza a la hora de hacer la Declaración de la Renta: los gastos de difícil justificación. Podrán desgravarse el 7% frente al 5% actual. Los autónomos económicamente dependientes podrán acceder a la reducción fiscal que se les reconoce con un umbral de ingresos más elevados.Cerco a las multinacionales Entra en vigor el tipo mínimo europeo del 15%Las multinacionales que facturen más de 750 millones de euros tendrán que echar cuentas para ver si les corresponde incrementar su contribución fiscal como consecuencia de la entrada en funcionamiento del tipo mínimo europeo del 15%. Este se calcula de una forma un tanto diferente al implantado hace un par de años en España y podría elevar la factura fiscal de un puñado de grandes corporaciones multinacionales con sede en España, aunque esta carga extra rondará en el mejor de los casos los 700 millones de euros. Por contra, las pymes con una facturación inferior a un millón de euros podrán empezar a aplicarse el tipo reducido del 23%.Donar desgravará más Hasta un 80% de deducción en el IRPFLa entrada en vigor de la renovada ley de Mecenazgo mejorará el tratamiento fiscal de los donativos a fundaciones y entidades sin ánimo de lucro. La donación susceptible de deducción del 80% aumenta de 150 a 250 euros y el resto se podrá aplicar un tipo del 40%, por encima del 35% actual. En el caso de las empresas el tipo de deducción pasa del 35 al 40%, lo que incrementará el ahorro fiscal.Ley de Vivienda La subida del alquiler tendrá un tope del 3%En 2024 seguirá habiendo límites a la revisión anual de los contratos de alquiler, pero estos se elevarán del 2 al 3% como así se fijó en la ley de Vivienda que entró en vigor en mayo. Ese será el tope que los caseros podrán subir a sus inquilinos durante todo el año tras la eliminación definitiva del IPC como referencia para el alza de los contratos, índice que había marcado tradicionalmente las subidas. La misma norma obliga al INE a crear un nuevo indicador que será el que marque a partir de 2025 las alzas máximas de las rentas.Golpe a los propietarios La deducción por alquiler baja del 60 al 50%Otra novedad que trae la ley de Vivienda es la rebaja para los propietarios de la deducción de la vivienda en alquiler. La reducción general sobre el rendimiento neto del arrendamiento que se pueden aplicar los arrendadores pasará del 60 al 50% para los nuevos contratos firmados a partir de la entrada de la norma, que fue publicada en el BOE el pasado 24 de mayo. En todo caso, el nuevo régimen de deducciones entró en vigor ayer, por lo que no será aplicable para los caseros hasta la declaración de la Renta de 2025. El nuevo esquema de deducciones contempla reducciones de hasta el 90% en el IRPF, pero solo en casos en los que la vivienda se encuentre en un mercado tensionado, algo que a día de hoy no ocurre en ninguna población.",
        "content": "",
        "ranked": 13,
        "placed": "Economy",
        "epoch": 1704252607.2774642,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Así queda la subida de las pensiones para 2024: los jubilados cobrarán hasta 102 euros más al mes>",
        "date_raw": "Tue, 02 Jan 2024 16:36:55 +0100",
        "date": "2024-01-02",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/pensiones-2024-jubilados-cuanto-cobraran-subida-102-20240101150325-nt.html",
        "subtitle": "Los 9,1 millones de pensionistas tienen garantizado un año más que serán uno de los pocos colectivos que conservarán el poder adquisitivo este 2024, como producto del incremento de las prestaciones de jubilación y demás pagas del sistema de protección de la Seguridad Social previsto y fijado por el Gobierno en el 3,8% . Tras la exponencial revalorización de 2023 -ascendió al 8,5%- la de este año será la segunda subida más alta de la historia y la también la segunda más cara. Concretamente, los expertos calculan que el coste, incluyendo clases pasivas y mínimas y no contributivas, ascenderá a 7.600 millones de euros . Este incremento de costes elevará la factura anual de las pensiones abonadas por la Seguridad Social por encima de los 200.000 millones de euros en 2024 -cabe recordar que sólo la nómina mensual de las prestaciones contributivas ya rebasa los 12.000 millones de euros-. Y, más allá, es esta senda de subida de las cuantías con la inflación la que más compromete la salud financiera a ojos de los expertos, toda vez que comporta una proyección de aumento del gasto anual de 40.500 millones de euros más para mitad de siglo, unos 2,7 puntos porcentuales de PIB sobre el gasto actual. Noticias Relacionadas estandar Si Las jubilaciones anticipadas caen un 15% tras endurecer las penalizaciones la Seguridad Social Gonzalo D. Velarde estandar No seguridad social La cuota para rellenar la 'hucha' de las pensiones restará hasta 430 euros de la nómina de los trabajadores en 2024 Gonzalo D. VelardeSin embargo, las 10,1 millones de prestaciones que abona la Seguridad Social -de carácter contributivo- tienen cuantías distintas en base a los derechos generados por la carrera de cotizaciones completada en cada caso. De este modo, el 3,8% impactará de forma heterogénea sobre el mapa de beneficiarios en función del tipo de pensión que perciban. ¿Cuánto se cobra de jubilación en 2024?En primer lugar, cabe señalar el impacto de la subida sobre la pensión más habitual del sistema , la de jubilación que perciben 6,4 millones de beneficiarios y cuya cuantía media se sitúa en 1.378 euros. Experimentará una subida mensual de 52 euros (733 euros en el conjunto del año), situando la prestación mensual a partir de enero en los 1.430 euros mensuales. Esa sería la situación de la jubilación media. Sin embargo, existen diferentes tipos de pensión de jubilación en función del régimen a través del cual se accede. La más habitual que perciben 4,7 millones de beneficiarios son las jubilaciones del régimen general , es decir, los asalariados. Estos contaban con una pensión media a mes de diciembre de 1.534 euros y tras pasarán a cobrar 58 euros más al mes (816 euros al año) situándose la paga mensual en 1.592 euros. Sigue a este grupo por volumen de beneficiarios los 1,3 millones de autónomos perceptores de pensión de jubilación. Cobran de media 918 euros al mes, y con el alza del 3,8% experimentarán una subida de 35 euros al mes (488 euros al año) dejando la cuantía mensual a partir de enero en los 952 euros de paga.Para los 65.000 beneficiarios de pensión por haber cotizado en el régimen del mar , que cobran de media 1.528 euros al mes, tendrán una mejora de 58 euros mensuales (813 euros en el año), situándose la prestación media en 1.586 euros. Por otro lado, las pensiones más onerosas del sistema, las que cobran los 35.000 beneficiarios del régimen del carbón , con prestaciones medias de 2.689 euros mensuales, experimentarán un incremento de renta mensual de 102 euros (1.431 euros al año) dejando la cuantía mensual a partir de enero en 2.791 euros. En cuanto a las pensiones de las clases pasivas , los funcionarios del Estado, estos son un total de 706.500 beneficiarios con cuantías medias de 2.150 euros. Obtendrán una mejora de la pensión de 82 euros al mes (1.144 euros al año) hasta elevar la prestación a los 2.232 euros mensuales. De media, quienes acceden a la jubilación por accidente de trabajo , unas 56.000 personas, perciben 1.455 euros de prestación, que se elevará en 55 euros mensuales (774 euros al año) hasta los 1.510 euros. Mientras que los 10.500 beneficiarios de jubilación por enfermedad profesional que cobran de media 1.859 euros, experimentarán una mejora de 71 euros al mes (989 euros al año), dejando la cuantía media mensual desde este mes en los 1.930 euros. También los perceptores por Seguro Obligatorio de Vejez e Invalidez (SOVI), unos 199.000 beneficiarios de este extinto sistema de cotización, con prestaciones de 451 euros, recibirán una mejora de 17 euros al mes (240 euros anuales) y obtendrán una renta mensual de 469 euros. También merece la pena mencionar en este capítulo, las mejoras que experimentarán los pensionistas que recién acceden al sistema de la Seguridad Social. Las nuevas altas son sustancialmente más elevadas que las bajas, al reflejar carreras de cotización con mejores rentas salariales, que han otorgado mayores derechos de cobro. Con el dato de diciembre, estas altas que proceden del régimen general se sitúan de media en 1.489 euros, tendrán una mejora inmediata de 57 euros (792 euros al año) para elevar la prestación a los 1.546 euros. Resto de pensiones del sistemaAl menos otros tres tipos de pensión contributiva también experimentarán un alza del 3,8%, eso sí con un impacto más relativo sobre las cuentas del sistema. Estos son los 2,3 millones de beneficiarios de una pensión de viudedad , que cobrando en la actualidad una media de 854 euros, tendrán una mejora de la prestación de 32 euros al mes (454 euros al año) situándose en 886 euros la pensión media a partir de este mes de enero. Sigue a este nutrido grupo de beneficiarios los 946.000 perceptores de la pensión contributiva por incapacidad permanente , con rentas medias mensuales de 1.117 euros, que pasarán a recibir 42 euros mensuales más (594 euros en el año), quedando la cuantía instalada en los 1.159 euros mensuales de media. MÁS INFORMACIÓN El Gobierno oculta la inyección récord que necesitará la Seguridad Social en 2024 La pensión de viudedad subirá un 14% en 2024, casi cuatro veces más que la media de jubiladosMientras que los 340.000 de la pensión de orfandad , con rentas medias de 479 euros, experimentarán desde enero una mejora de 18 euros al mes (255 euros al año) pasando a cobrar unos 497 euros mensuales de la Seguridad Social a partir de enero. Por último, 45.500 ciudadanos que cobran pensión por favor de familiares , con una paga mensual de 705 euros, incrementarán esta cuantía en 27 euros al mes (375 euros al año) para situar la prestación en 732 euros al mes.",
        "content": "",
        "ranked": 11,
        "placed": "Economy",
        "epoch": 1704252607.334677,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Consumo a costa de endeudarse: el 40% de los españoles prevén financiar las rebajas con la tarjeta de crédito>",
        "date_raw": "Tue, 02 Jan 2024 16:32:17 +0100",
        "date": "2024-01-02",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/consumo-costa-deuda-espanoles-preven-financiar-rebajas-20240102125857-nt.html",
        "subtitle": "Llega la primera campaña de rebajas del año y aunque típicamente estas han empezado siempre el día 7, cada vez hay más marcas que adelantan los descuentos para aprovechar el impulso del consumo de los días anteriores a los Reyes Magos. Sin embargo, según indica la encuesta que realiza todos los años el comparador financiero Banqmi -portal financiero de iAhorro- sobre las tendencias de compra durante las Rebajas de invierno, «el sueldo ya no da para todo» ya que el 40% de los españoles financiará sus compras a través de su tarjeta de crédito. Este dato supera a los que pagan sus gastos con su sueldo mensual (26%), que desciende desde 2019, cuando el 36% utilizaba sus ganancias mensuales para comprar. Algo similar pasa con los que utilizan sus ahorros en esta campaña de rebajas (16%), que representan ya la menor proporción. Según el comparador, la tendencia muestra que la financiación con tarjeta de crédito se sitúa por encima del pago con las ganancias del mes, y su crecimiento «continúa en auge». En concreto, ha aumentado nueve puntos porcentuales desde 2019, casi lo mismo que lo que ha decrecido la opción de pagar las compras con los ingresos del mes. Noticia Relacionada estandar Si El sudoku de la factura de la luz se complica aún más desde el 1 de enero Javier González Navarro Suben varios impuestos, desaparece la 'solución ibérica' y cambia la formación de la tarifa reguladaEsto, según el experto del comparador financiero Antonio Gallardo, tiene sus riesgos: «El problema o la preocupación no viene derivada de que usen la tarjeta, sino de cómo la usan, especialmente si v an acumulando deudas porque aplazan los pagos en cuotas de muy pequeño importe, lo que dispara el pago por intereses en un producto que de media supera el 18% TAE , según los últimos datos del Banco de España», argumenta. Para evitar endeudarse demasiado con el uso de tarjetas de crédito, el experto financiero del comparador Banqmi aconseja «usar fórmulas que permitan tener mayor control de los pagos, como fraccionar compras individuales durante unos meses determinados. No obstante, si elegimos pagar cuotas fijas o porcentajes de lo gastado, lo mejor es que sean lo más altos posible para terminar de pagar la deuda lo antes posible. Además, siempre tenemos la posibilidad de amortizar parte de esa deuda si nos llega algún dinero inesperado».Los consumidores buscan ofertas todo el añoDesde el comparador además señalan que, otra de las conclusiones más reseñables de la encuesta es que se dispara el porcentaje de consumidores que compran productos rebajados en otras ofertas. Tanto es así que un 16,56% se decanta por esa opción, un 7% más que hace un año (desde el 9,88% de 2022) y hasta 12,72 puntos desde el año 2019.«Cada vez más gente, sobre todo a raíz de la subida de los precios de los productos en general, le dan más importancia a la búsqueda de descuentos durante todo el año, no solo en verano o en invierno con la época de rebajas. Además, de esta forma no solo encuentran productos descatalogados a buen precio, sino también productos de temporada», afirma Gallardo.Esto hace que cada vez sean menos los que concentran sus compras en enero. En concreto, la encuesta indica que la mitad de los usuarios prevén no comprar nada en esta campaña de rebajas. El porcentaje de quienes dicen que sí comprará porque las rebajas de invierno «siguen ofreciendo grandes descuentos» cae en el último año: del 34,65% que lo afirmaba en 2023, ahora lo dice el 33,15%. El presupuesto medio subeSin embargo, los que sí prevén gastar en esta campaña de rebaja aumentan su gasto. El presupuesto medio sube y recupera los niveles de 2022, antes de que comenzase la inflación. Este año, el comprador gastará de media 96,45 euros, un 2,19% más que en 2023 (94,38 euros) y casi la misma cifra de 2022 (96,33).«El presupuesto para las rebajas no solo no cae, sino que se recupera y esto es positivo. Es cierto que los precios siguen altos, y no solo en los productos más caros, lo que obliga a los consumidores a aumentar también su presupuesto si quieren comprar lo mismo. Pero que pase esto significa que hay optimismo, porque si no lo hubiera la respuesta sería la contraria: reducir el volumen de compras y los datos indican que no es así», concluye Gallardo en el informe.",
        "content": "",
        "ranked": 12,
        "placed": "Economy",
        "epoch": 1704252607.3444862,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La danesa Maersk suspende «hasta nuevo aviso» el tránsito de todos sus barcos por el mar Rojo>",
        "date_raw": "Tue, 02 Jan 2024 18:21:20 +0100",
        "date": "2024-01-02",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/danesa-maersk-suspende-nuevo-aviso-transito-barcos-20240102181411-nt.html",
        "subtitle": "El gigante danés del transporte de contenedores A.P. Moller-Maersk , la segunda mayor compañía mundial del sector, ha decidido suspender todos los tránsitos a través de la ruta del mar Rojo/golfo de Adén «hasta nuevo aviso», después del ataque sufrido por uno de sus barcos el pasado 30 de diciembre.«Tras el incidente del 30 de diciembre que involucró a nuestro barco, Maersk Hangzhou, hemos decidido suspender todos los tránsitos a través del mar Rojo/golfo de Adén hasta nuevo aviso», ha anunciado este martes la compañía.En este sentido, la multinacional ha confirmado que se está llevando a cabo una investigación sobre el incidente y continuará deteniendo todo movimiento de carga a través del área mientras evalúa más a fondo la situación en constante evolución.Noticia Relacionada estandar Si Los hutíes acercan a EE.UU. al avispero de Oriente Próximo Javier Ansorena Alta tensión en el mar Rojo tras el primer combate con muertos entre las fuerzas estadounidenses y el grupo insurgente yemeníDe tal modo, en los casos en los que tenga más sentido para los clientes de la naviera danesa, los barcos serán desviados y continuarán su viaje alrededor del cabo de Buena Esperanza.«Seguimos comprometidos a minimizar el impacto en las cadenas de suministro de nuestros clientes y continuaremos manteniéndoles informados sobre la situación», ha asegurado la empresa.Maersk decidió suspender inicialmente el tráfico a través de la ruta del mar Rojo de sus buques portacontenedores el pasado 15 de diciembre tras el ataque a uno de sus barcos y los crecientes riesgos para la flota mercante en la zona planteados por los militantes hutíes.La semana pasada, tras el despliegue de una iniciativa multinacional liderada por Estados Unidos para abordar los problemas de seguridad en la zona planteados por los militantes hutíes, Maersk anunció que se estaba preparando para ordenar a sus buques usar de nuevo dicho paso hacia y desde el Canal de Suez de manera gradual.Sin embargo, el ataque al buque Maersk Hangzhou, uno de los primeros barcos de la compañía en retomar la ruta del mar Rojo llevó a la multinacional danesa a suspender el tránsito de sus navíos durante 48 horas y este martes ha confirmado que seguirá sin utilizar el paso del mar Rojo «hasta nuevo aviso».",
        "content": "",
        "ranked": 7,
        "placed": "Economy",
        "epoch": 1704252609.904239,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La adhesión a los ERE de Telefónica España comenzará el día 9 de enero y terminará el 8 de febrero>",
        "date_raw": "Tue, 02 Jan 2024 19:36:17 +0100",
        "date": "2024-01-02",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/adhesion-ere-telefonica-espana-comenzara-dia-enero-20240102193616-nt.html",
        "subtitle": "La dirección de Telefónica España y sus sindicatos UGT, CC. OO. y Sumados firmarán hoy el acuerdo sobre los tres ERE (Expedientes de Regulación de Empleo) presentados por la empresa y que afectarán a unos 3.411 empleados de los 16.000 que suman Telefónica España, Móviles y Soluciones, según el preacuerdo alcanzado la semana pasada.El número de afectados es finalmente un 33% inferior a los 5.124 que propuso la empresa inicialmente.El periodo de adscripción a los ERE comenzará el próximo día 9 y se cerrará el 8 de febrero. La contestará el día 14 del mismo mes. Las salidas se producirían mayoritariamente el 29 de febrero, pero el ERE estará abierto hasta el 31 de marzo de 2025.De los 3.411 potenciales trabajadores que podrían irse con el ERE, 2.958 son de Telefónica España, 397 de Móviles y 56 de Soluciones. En el caso de no alcanzar el número de salidas propuestas, el criterio será por edad (de mayor a menor) de áreas excedentarias.Aparte de la rebaja de afectados, la empresa también aceptó en la última reunión una nueva mejora de las condiciones económicas rentas para los que se marchen.Los nacidos en 1968 percibirán un 68% del salario regulador hasta los 63 años y un 38% hasta los 65. Los trabajadores nacidos en 1967, 1966, 1965 o 1964 se irán con un 62% del salario regulador hasta los 63 años y un 34% hasta los 65, y se les aumenta la prima por voluntariedad a 10.000 euros para este tramo. Las personas nacidas en 1963 o anteriores recibirán un 52% del salario regulador hasta los 63 años y un 34% hasta los 65, con la misma prima de voluntariedad.En el capítulo de complementos, los ERE incluyen reversibilidad de las rentas (en caso de fallecimiento, los herederos legales percibirán las rentas pendientes), abono del descuento de la Seguridad Social del empleado durante el paro, y seguro colectivo hasta los 63 años (y hasta los 65 años para supervivencia).En paralelo, se está negociando el nuevo convenio colectivo en el que los sindicatos han conseguido que la jornada laboral sea de 36 horas, además de, entre otras cuetiones, una póliza de reembolso dental universal.Por su parte, el sindicato LAB ha convocado un paro de una hora mañana en los centros de Telefónica en el País Vasco y Navarra en protesta por «la destrucción de empleo» que va a suponer la firma de este acuerdo.",
        "content": "",
        "ranked": 5,
        "placed": "Economy",
        "epoch": 1704252609.9394622,
        "language": "ES",
        "source": "ABC"
    }
]
