[
    {
        "title": "Ramos explota en plena entrevista contra un sevillista: «¡Respeta a la gente y cállate!»>",
        "date_raw": "Thu, 04 Jan 2024 21:54:56 +0100",
        "date": "2024-01-04",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/ramos-explota-plena-entrevista-sevillista-respeta-gente-20240104215455-nt.html",
        "subtitle": "No consigue reponerse el Sevilla en la temporada 2023-24, desastrosa en cuanto a resultados, solo un punto por encima del descenso, y en cuanto a sensaciones, con Quique Sánchez Flores ejerciendo de tercer entrenador del curso tras los despidos de Mendilibar y Diego Alonso . Una situación que ha generado máxima tensión entre la grada y el equipo y que, tras la derrota ante el Athletic de Bilbao (0-2), ha llegado a su cota más alta hasta la fecha. Los protagonistas han sido Sergio Ramos y un aficionado sevillista. El central estaba atendiendo a DAZN en la entrevista a pie de campo ya con el partido finalizado y, al parecer, un aficionado ha empezado a increparle desde la grada. Es cuando Ramos ha decidido parar la entrevista para reprocharle. «Ten un poco de respeto. Ten un poco de respeto a la gente y al escudo, que estamos hablando. ¡Respeta a la gente y cállate ya!», le ha gritado el jugador al seguidor del equipo. «Hay que aguantar de todo, pero bueno. Así es la vida, así es la situación con la frustración de le gente. Es normal porque llevamos mucho tiempo sin ganar y sin darle una alegría», reculó Ramos al instante. ﻿El Sevilla acumula cinco derrotas en los últimos seis partidos, cuatro en Liga (Mallorca, Getafe, Atlético y Athletic) y una en la Champions League , ante el Lens, la cual le impidió clasificarse para la Europa League, título del que es actual campeón.",
        "content": "",
        "ranked": 23,
        "placed": "Sports",
        "epoch": 1704447006.909604,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El Barça gana de penalti regalado>",
        "date_raw": "Thu, 04 Jan 2024 23:50:32 +0100",
        "date": "2024-01-04",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/barca-gana-penalti-regalado-20240104234739-nt.html",
        "subtitle": "El mig amic -en el sentido que lo cantaba Peret- de L aporta, André Cury, y Deco cuando aún era comisionista, fueron los artífices del fichaje de Vitor Roque , la nueva y millonaria incorporación brasileña que le ha costado al Barça 74 millones de euros: 40 millones de montante fijo, 21 en bonus, y 13 en tasas e impuestos. Roque será el segundo traspaso más caro del fútbol brasileño. Neymar estuvo en los 88,4 -que también pagó el Barcelona- y Endrik en los 72. Sin novedad en el frente: los mismos de siempre haciendo lo mismo de siempre. El chaval, de 18 años, empezó en el banquillo.Xavi dispuso a Gundogan en la base, a Sergi Roberto entre líneas y a Ferran por detrás de Lewandowski . El público canario pitaba como lluvia fina al Barça, parecía Montjuic. Intervenía mucho Ferran, activando las bandas. Las Palmas intentaba tocar con esmero, de Moleiro dicen que es el nuevo Pedri. Ataques cada vez más punzantes. Cancelo se retiró lesionado y fue sustituido por Christensen . Y Munir tras un par de avisos de su equipo abrió la noche y los peores presagios para el Barça en este nuevo 2024. Falló el recién ingresado en el terreno de juego -comprensible, porque no había pasado ni un minuto- y a Iñaki Peña, que es un portero prometedor, le faltó decisión en la salida. Tenía suerte el Barça de que a los locales les faltaba prontitud para resolver ataques en los que tenían ventaja. Nada era definitivo, quedaba mucho partido, pero las sensaciones eran las mismas que las del año anterior. Defensa de mantequilla, balones perdidos con demasiada facilidad. Hay un juego que se ha puesto de moda entre los culés, que es tratar de adivinar de qué dirá Xavi en la rueda de prensa posterior al desastre de partido que su equipo está jugando. El técnico de Terrassa coqueteó con la expulsión al decir «u puta madre» a González Fuertes cuando le mostró cartulina amarilla por protestar.Sólo había un equipo en el campo, que era el Las Palmas, y lo mejor que se podía decir del Barça es que se mantenía a sólo un gol de diferencia por la falta de fortuna local. Definitivamente no era la noche de Iñaki Peña, que rechazó un disparo de Javi Muñoz que pudo blocar y generó una segunda oportunidad de Sandro, que casi marca pero fue al palo. Los pases filtrados de Koundé y Araujo eran piedras: o demasiado cortos o demasiado largos, entre entregar directamente el balón al contrario y caer en el fuera de juego. Christensen se sumó al festival de las embarradas con un par de pases deplorables. Un dato fatídico sobre todo para un equipo que entrena Xavi: 16 de las 22 asistencias a los delanteros fueron de los defensores, y sólo 6 de los centrocampistas. La primera parte acabó con diez minutos de ataque y gol local sin premio. Deprimente el Barça, con un juego que más que una circunstancia era un símbolo de su actual degradación. Una imagen muy pobre, gestos de frustración en los jugadores. Ni un solo disparo a puerta. Precipitación, falta de idea. Lo más grave es que no se les podía reprochar falta de entrega y todo era achacable al profundo déficit futbolístico. La receta de Xavi de «correr más», además de ser muy primaria y de entrenador de tercera regional, era evidente que no funcionaba. García Pimienta , con su defensa altísima, jugaba con fuego y ganaba, en buena parte gracias al magnífico portero que es Álvaro Valles.Noticia Relacionada Fútbol estandar No Ramos explota en plena entrevista contra un sevillista: «¡Respeta a la gente y cállate!» ABC El defensa tuvo un encontronazo con la grada tras la derrota del Sevilla ante el Athletic de Bilbao (0-2)El Barça volvió del descanso con los mismos argumentos e igual de fallidos que en la primera mitad. Los defensores continuaban con sus asistencias deplorables y los centrocampistas dimitidos de la tarea de elaborar un poco más el juego. El gol no parecía imposible, ni siquiera muy lejano, pero había una fatalidad en el juego y el espíritu del equipo que no inclinaba el galeón hacia el naufragio pero Ferran en el 55 conjuró el maleficio y empató de un ajustado disparo. Los ataques del Barça, sin ser brillantes, eran cada vez más intensos y peligrosos. Joao Félix y Lamine Yamal entraron por Raphinha y Lewandowski, que recordamos que estaba jugando cuando se fue. No era el mejor fútbol de la Historia, por lo menos el equipo daba una imagen menos arrastrada. Vitor Roque , fallón, tuvo su cuarto de hora sustituyendo a Ferran. Fermín entró por Sergi Roberto. La presión visitante era cada vez más agobiante y los locales, muy cansados y sin luz, se aferraban agónicamente al empate. En el descuento Gundogan forzó un penalti que no era de un aparatoso piscinazo. Que el Barcelona jugara una segunda parte menos indigna que la primera y que se llevara los tres puntos no significa que este equipo esté en condiciones de competir entre los grandes.",
        "content": "",
        "ranked": 21,
        "placed": "Sports",
        "epoch": 1704447006.997411,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Simeone se queda sin defensa>",
        "date_raw": "Fri, 05 Jan 2024 02:46:58 +0100",
        "date": "2024-01-05",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/atletico-madrid/simeone-queda-defensa-20240104192650-nt.html",
        "subtitle": "Iván Martín decantaba del lado del Girona un partido frenético que el Atlético de Madrid pudo ganar, que en el minuto 90 parecía destinado a empatar y que terminaba perdiendo en el tiempo añadido, un mazazo en su sueño de luchar por el título porque son ya diez los puntos que lo separan del Real Madrid y del propio conjunto catalán. En una temporada en la que el equipo del Cholo Simeone ha abandonado la trinchera para dar un paso al frente en ataque y mutar a un estilo de juego más agradable para el ojo, el primer triplete de Álvaro Morata como rojiblanco acaba resultando estéril porque el nuevo entramado defensivo volvía a naufragar lejos del Metropolitano. Casi inexpugnables en su estadio, donde solo el Getafe arrancaba un empate y contra un rival que jugó más de una hora con diez, los colchoneros se transforman y convierten en un grupo vulnerable y sorprendentemente frágil en sus apariciones lejos del abrigo de su hinchada. Tanto que el entrenador argentino ha encadenado cuatro derrotas ligueras seguidas como visitante (Las Palmas, Barcelona, Athletic y Girona) por primera vez desde que desde que es el dueño del banquillo (diciembre 2011). Una anomalía en la trayectoria de un técnico que siempre ha tenido como máxima futbolística mantener su portería a cero a la espera de tener una oportunidad para resolver, una filosofía poco vistosa para el espectador pero que le valió para conducir a su equipo al título en 2014.Noticia Relacionada Girona 4-3 Atlético estandar No Vídeo: así fue el golazo del Girona que tumbó al Atlético en el descuento J. C. Un espectacular tanto de Iván Martín en la prolongación decanta uno de los partidos de la temporada. De nada sirvieron los tres goles marcados por MorataAhora el Atlético es más goleador , pero también mucho más débil en defensa, haciendo suya la teoría de la manta (si te tapas la cabeza, te descubres los pies). De hecho, es el único de las cinco grandes ligas europeas que cuenta con dos jugadores que suman más de diez dianas esta temporada. Un brillo que falta en defensa. «En determinadas situaciones del partido no fuimos lo suficientemente contundentes defensivamente para resolver alguna de las jugadas que fueron goles de ellos», reconoció el argentino para explicar la derrota en Montilivi.Acostumbrado el hincha atlético a ver a Jan Oblak luchando por el Trofeo Zamora durante los últimos años, llama la atención que el conjunto colchonero acumule a estas alturas de la temporada 23 tantos en contra, otro dato que desnuda la nueva realidad de un equipo que con el Cholo al mando jamás había recibido tantos goles al alcanzar el ecuador del campeonato de Liga. Según los datos de @atletico_stats_, el madrileño se ha convertido en uno de los equipos que más remates ha recibido a lo largo del curso (253) , solo superado por Villarreal, Almería, Cádiz y, sorprendentemente, Girona, colíder de una Liga que se le escapa al Atlético desde la defensa.",
        "content": "",
        "ranked": 20,
        "placed": "Sports",
        "epoch": 1704447007.0071151,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El Dakar 2024 promociona su trampa: una etapa de 48 horas>",
        "date_raw": "Fri, 05 Jan 2024 02:48:01 +0100",
        "date": "2024-01-05",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/dakar-2024-promociona-trampa-etapa-horas-20240104192358-nt.html",
        "subtitle": "En época de opulencia y bolsillos llenos con sede en el país que ha comprado el deporte, Arabia Saudí, el Dakar pretende volver a sus orígenes . Regresar a ese germen de aventura y pasión que inspiró a su creador, Thierry Sabine, a fundar una carrera loca entre París y Dakar que acabó con su vida. Sabine falleció en 1986 al estrellarse su helicóptero contra una duna del desierto. A la arena acude Carlos Sainz (61 años) con la aspiración ganar por cuarta vez en lo que sería el primer triunfo de un coche eléctrico (Audi) y también en la que puede ser su última participación.En ese propósito de recuperar la odisea, el Dakar (la carrera conserva este nombre pese a que no se disputa en África desde hace 16 años) ha preparado una etapa bomba, pura adrenalina y estrés en modo maratón. Una etapa de 48 horas. Dos días, jornada doble, 600 kilómetros de recorrido cronometrado y dos trazados diferentes para coches y camiones, y motos y quads.Los pilotos partirán por la mañana, atravesarán el mayor desierto de la península Arábiga e intentarán completar la mayor distancia hasta la hora fijada, las 16 horas. En ese momento deberán localizar el primer campamento disponible para dormir y trabajar en la reparación de sus vehículos.La asistencia consistirá en un coche médico por campamento, un coche de la organización, una carpa, un saco de dormir, un kit de supervivencia y pastillas para encender un fuego. A las siete de la mañana del día siguiente, los pilotos reemprenderán la marcha hasta la meta, donde conocerán los resultados de la competencia y el suyo propio. Están prohibidos los móviles, cualquier sistema electrónico de localización o que tenga cobertura. Un desafío a ciegas, a la antigua. Llegar a un lugar, dormir bajo las estrellas y trabajo manual en el coche, algunos como el Audi RS Q e-tron E2 de Sainz, un vehículo de ciencia ficción con tres motores eléctricos y uno de combustión que genera energía para alimentar las baterías. David Castera, el organizador de la prueba que pertenece a la estructura de Amaury Sport Organisation (ASO) propietaria del Tour de Francia, se inspiró en el antiguo Rally de Aragón que experimentó algo así en una de sus ediciones. « Era una idea de locos y fue un desastre total porque no había donde dormir, solo piedras», dijo el francés.Un Dakar difícil«Quería un Dakar difícil. Ya fue duro el año pasado, pero quería ir más lejos», argumenta Castera, aunque ese logotipo, el de la exigencia del Dakar, va incluido de serie. Puede suceder cualquier cosa en esta macroetapa de 48 horas, pero también en otro punto del recorrido, que consta de 8.000 kilómetros en catorce días plagado de trampas por el reino del Golfo y que concluirá el 19 de enero en Yanbu, junto al Mar Rojo.El favorito debe ser el último ganador, el simpático jeque qatarí Al Attiyah, que ha cambiado la fiabilidad de Toyota por Prodrive, una estructura más pequeña que no parece restarle competitividad. Al Attiyah se entrena para el Dakar en la comarca del Bagés, en la provincia de Barcelona, a menos de una hora de la Ciudad Condal, donde es propietario de una fabulosa finca en Castellfullit del Boix, 426 vecinos censados.Noticias Relacionadas estandar Si El Rally Dakar más ecológico de la historia Sergi Font estandar No Rally Dakar 2024 Laia Sanz: «Siento que cada año paso un examen pero no me afecta mucho» Sergi FontEn esta pequeña localidad el jeque árabe se mimetiza con el desierto. Las dimensiones de la finca en tonos ocre permiten una pista de arena de siete kilómetros por el bosque cercano, una ruta más corta de dos kilómetros y un camino para principiantes sin apenas ondulaciones. Allí, con sus coches, salta de montículo en montículo, simulando un Dakar en miniatura. «No es que sea bueno, es que estoy loco», bromeó con un grupo de periodistas invitados a su finca hace dos años. «He ganado el Dakar cinco veces con tres equipos diferentes. Haremos historia si ganamos el Dakar 2024 con Prodrive Hunter» , afirmó el qatarí de 53 años.Carlos Sainz ha conquistado el Dakar tres veces con tres coches diferentes, Volkswagen, Peugeot y Mini, y se ha sometido a dos pruebas de esfuerzo en los últimos meses para medir su capacidad atlética, los watios por kilo que mueve en la bici, su consumo de oxígeno, la frecuencia cardiaca. Y se siente fuerte. «Tengo motivación porque disfruto con lo que hago», asegura.Según el madrileño, «el Dakar no es una prueba de resistencia, como se cree, y a ver qué pasa. Todo lo contrario. Es una carrera de velocidad, se va al esprint todo el día».Según confesó en la presentación de su proyecto con el Audi eléctrico, éste podría ser su último Dakar, ya que tampoco está confirmada la continuidad de la marca alemana en la carrera del desierto. «El coche es un reto tecnológico enorme. Yo me miraré en el espejo después de este Dakar y seré honesto».Otros candidatos a tener en cuenta para la victoria serán el francés Sebastian Loeb, nueve veces campeón del mundo de Rallys, y su compatriota Stéphane Peterhansel, poseedor del récord de victorias en la prueba (14, seis de ellas en moto).",
        "content": "",
        "ranked": 19,
        "placed": "Sports",
        "epoch": 1704447007.1656668,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Red Bull, el imperio del patrocinio en el deporte>",
        "date_raw": "Fri, 05 Jan 2024 03:50:30 +0100",
        "date": "2024-01-05",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/red-bull-imperio-patrocinio-deporte-20240104193901-nt.html",
        "subtitle": "Cada vez que Dietrich Mateschitz, fallecido en 2022 a los 78 años, aparecía bronceado y juvenil por un paddock de la Fórmula 1 , el personal se ponía firme y escuchaba. «No llevamos el producto a la gente, llevamos a la gente al producto», le gustaba decir al dueño de una de las consignas publicitarias más famosas de nuestro tiempo: 'Red Bull te da alas'. Su marca de bebidas energéticas, latas de cafeína, azúcar y taurina, se ha convertido en el imperio de los patrocinios deportivos. Fórmula 1, fútbol, ciclismo de montaña, motocross, snowboard, kayak, parkour, surf, cien modalidades de motor, saltos desde el espacio... Todo lo relacionado con deportes extremos, de riesgo. Y ahora ciclismo. Red Bull ha comprado la matriz del Bora, el nuevo equipo de Primoz Roglic .La compañía nació en los años 80 en una sociedad establecida por Mateschitz con un empresario tailandés, Chaleo Yoovidhya, que había creado una bebida a la que llamó 'krating daeng', bisonte rojo , muy popular entre la clase trabajadora y, en especial, los camioneros de Tailandia.Noticias Relacionadas estandar Si Comité Olímpico Español Alejandro Blanco: «Creo más en el modelo de deporte que en la Ley del Deporte» Laura Marta estandar Si Juegos, Eurocopa y el renacer de los grandes: retos y desafíos del deporte español para 2024 José Carlos Carabias La primera lata de Red Bull se vendió en Austria en 1987 y Mateschitz implantó una nítida estrategia de márketing. Descartó la publicidad en deportes masivos y centró su estrategia en disciplinas que lo situaran a la cabeza de los consumidores. Eligió los deportes extremos .En 1988 la compañía austriaca lanzó su propia competición, la Red Bull Dolomitenmann. Cuatro deportes sin red: carrera de alta montaña, parapente, mountain bike y navegar por rápidos en kayak. Había inaugurado un modelo que, según fuentes del sector del márketing, respondía a tres ejes estratégicos: comprender y llegar a su público objetivo, diferenciar a su producto de la competencia y crear un contenido atractivo y compartible.Este plan siguió su curso en la Fórmula 1. Red Bull ingresó como patrocinador personal del piloto austriaco Gerhard Berger y se asentó en este deporte-negocio como socio de Sauber en 1995. Diez años después nació el equipo de F1 Red Bull Racing. Y cinco temporadas más tarde (2010) consiguió su primer título, aquella desdichada tarde en Abu Dabi con Fernando Alonso persiguiendo al ruso Petrov en un error táctico de Ferrari que le entregó el primero de sus cuatro Mundiales a Vettel. Hoy, transformado en el mejor equipo de la F1, suma tres campeonatos más con Verstappen.La F1 amplió el perímetro. En lugar de simplemente pagar los gastos de patrocinio, Red Bull ha invertido en la cadena comprando equipos deportivos, creando empresas vinculadas y organizando eventos.En su ambición por liderar los deportes extremos, la compañía austriaca fabricó la campaña más impactante que se recuerda, el salto estratosférico de Felix Baumgartner desde una cápsula a 39 kilómetros de altura de la superficie de la Tierra. Según los medios especializados en marketing, la campaña le pudo costar a Red Bull más de 50 millones, pero reportó a la marca más de 100. Baumgartner tardó cuatro minutos y 20 segundos en volar durante 39 kms y se convirtió en el primer ser humano en viajar más rápido que la velocidad del sonido.Una revista en la F1Alejado de los deportes mayoritarios, fútbol, NBA o tenis, Red Bull ha generado contenidos deportivos que reflejan valores de energía, aventura y superación de límites. Provoca un relato y lo carga de emoción. Durante años en la Fórmula 1 editó una revista específica para cada gran premio de la temporada, 'Red Bulletin', que estaba a la altura de cualquier magazine de primer nivel.Con el tiempo, la multinacional austriaca también ingresó en el fútbol. En la actualidad es propietaria del Leipzig (Alemania ), Salzburg (Austria), New York Red Bulls (EE.UU.) y Bragantino (Brasil). En su especialidad de deportes extremos financia a otros equipos: T1, G2 Esports y Team Heretics (videojuegos), Red Bull Munich (hockey sobre hielo), KTM Factory Racing (MotoGP), Skydive Team (Paracaidismo) y Cloud9 (esports).En la búsqueda periférica, Red Bull se ha asociado a deportistas individuales en diferentes disciplinas. Patrocina -o lo ha hecho- a más de 800 atletas. Max Verstappen (F1) , Marc Márquez (MotoGP), Carlos Sainz (Dakar), Wout van Aert y Tom Pidcock (ciclismo), Ben Stokes (cricket), Jack Nowell (rugby), Alexander-Arnold (fútbol), Molly Carlson (buceo), Kriss Kyle (BMX), Eleen Gu (esquí) o y Kai Lenny (surf). Más de 2.000 millones anuales invertidos en deporte.",
        "content": "",
        "ranked": 17,
        "placed": "Sports",
        "epoch": 1704447007.222713,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La pedrada que tumbó a un árbitro y escandalizó al fútbol español>",
        "date_raw": "Fri, 05 Jan 2024 02:48:17 +0100",
        "date": "2024-01-05",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/pedrada-tumbo-arbitro-escandalizo-futbol-espanol-20240104192617-nt.html",
        "subtitle": "Polémica arbitral, violencia en el césped y en la grada, gresca en los organismos federativos y ópticas periodísticas dispares… hace 50 años. El 6 de enero de 1974 , unos cuantos protagonistas (directos e indirectos) del Burgos-Betis deberían haber recibido carbón como regalo de Reyes. Porque su actitud y comportamiento durante o después del encuentro abochornaron y retrataron, para mal, al fútbol español.Aquel domingo, el Betis visitaba El Plantío como líder de Segunda División . Sumaba 25 puntos, 13 más que el Burgos, penúltimo y, por tanto, en puesto de descenso directo. Las urgencias y esperanzas contrapuestas de ambos conjuntos, un césped en deplorable estado y la mala actuación arbitral confluyeron en una aciaga tarde hasta desembocar en la injustificable acción del cafre de turno desde la grada. Con empate a uno en el marcador y a falta de un cuarto de hora para el final, un trozo de ladrillo impactó en el cuerpo del colegiado . Este se desplomó, tuvo que ser retirado en camilla y el partido fue suspendido. No se reanudaría nunca.«Otra vez la violencia desatada; otra vez el gesto cobarde desde el anonimato ; otra vez, nunca mejor expresada la agresión, la pedrada por la espalda. Un árbitro fuera de combate, un partido suspendido», arranca la crónica de ABC (edición de Sevilla).Y prosigue: «El partido de esta tarde en El Plantío ha sido lamentable. Las cosas no fueron bien desde el principio. Una tarde muy desapacible, lloviendo de forma ininterrumpida, con un campo impracticable para el fútbol; luego, los nervios, los gestos feos por parte de ambos equipos, además de la carencia de autoridad del colegiado catalán Lorente hicieron que esta confrontación pase de forma lamentable a la historia del antideporte …».Puñetazo y pelea«Cuando mejor estaba jugando el equipo local se produjo el altercado que dio origen a la suspensión del partido. Era el minuto 31 cuando Sistiaga (centrocampista del Burgos) fue golpeado en un ojo por Sabaté (defensa del Betis). El público reclamó su expulsión y un objeto contundente —puede ser una piedra— se lanzó al campo, alcanzando al colegiado, y éste cayó al suelo y fue retirado en una camilla por la Cruz Roja . El juego se suspendió durante más de veinte minutos. Los jugadores de uno y otro bando protagonizaron un lamentable espectáculo, enzarzándose en discusiones y agresiones. Sabaté quiso golpear nuevamente a un burgalés. Primero el Betis se retiró del terreno de juego y el Burgos lo hizo cuando se cumplió el tiempo reglamentario».«Hace un par de meses quisieron apuñalarlo en La Coruña. Cada vez que se va sufro y quisiera que abandonara el arbitraje» Trinidad Pérez Esposa del colegiado agredido«El colegiado se negó a salir al campo para proseguir el partido, ya que —dijo— no se encontraba en condiciones como consecuencia de la agresión de que había sido objeto. Fue reconocido por los doctores Lorente y Villas, que certificaron no encontrar lesión alguna. La misma actitud adoptaron los liniers y el partido fue suspendido, como hemos indicado, faltando catorce minutos ».«Por decisión del gobernador civil, el colegiado pasó después a la clínica de la Cruz Roja, para que fuese reconocido por el médico titular de guardia. El presidente del Burgos solicitó la presencia de un notario, pero no pudo ser localizado, con el fin de que levantara acta de lo que los médicos certificaron de que el señor Lorente no presentaba lesión alguna que le impidiera continuar el partido».«En la caseta arbitral había unas 50 personas, que no cesaban de amenazar y presionar al señor Lorente» Federico Jiménez Delegado del Betis«Lo ocurrido esta tarde en El Plantío es toda una expresión de lo que no es deporte y las consecuencias que se derivan siempre de una actuación arbitral como la del catalán Lorente. No sabemos cuál serán las consecuencias de esta suspensión, faltando catorce minutos, pero la indignación en Burgos, a estas horas, es total. La falta absoluta de autoridad de un juez de fútbol ha estado a punto de provocar la alteración de orden público, incitada además por antideportivas actitudes de algunos jugadores…».La versión burgalesaLas actitudes periodísticas de algunos diarios también sugieren un análisis reflexivo que permita comprender el porqué de versiones y opiniones tan dispares. Así, el Diario de Burgos cargó las tintas, nunca mejor dicho, contra el árbitro agredido y contra Sabaté : « Teatral actuación del colegiado, que simulado lesión –que no existió- se retiró del campo y dio por terminado el encuentro. Una vil agresión de Sabaté a Sistiaga, seguida de una pedrada al árbitro, fueron las causas determinantes de la extraña y antirreglamentaria interrupción».Sorprende la redacción de algunos párrafos y pies de foto en las páginas centrales del citado periódico castellano. Ejemplos: «Sabaté y Lorente son dos hombres que el domingo coincidieron en Burgos para erigirse en principales promotores y desencadenantes de un espectáculo penoso y deprimente que ha envuelto el nombre de nuestra ciudad en uno de los escándalos más sonoros que el fútbol español registra. Uno y otro actuaron como elementos principales y desencadenantes de unos incidentes cuya gravedad reclama una atención seria y no el simple expediente de resolver con sujeción al contenido de un acta redactada por un hombre que se mostró incapaz, desequilibrado y al final asustado de sus propios v múltiples errores inconcebibles en una persona asistida de un elemental poder de discernimiento».«Si el Burgos tiene que responder de la acción de un exaltado, ¿qué responsabilidad habría que exigir a quienes han investido a este árbitro de máxima autoridad?» Diario de Burgos (8 de enero de 1974)«La actuación de Sabaté, esmaltada de agresiones graves, no nos sorprende nada. La historia de este jugador se encuentra tejida de violencias de todo orden puestas de manifiesto a través de cuantos equipos ha Pasado ¿A qué espera la Federación para hacer desaparecer de los terrenos que se consideran deportivos a individuos que exhiben esta ejecutoria?... La gravedad de lo acontecido reclama y exige la apertura de una investigación a fondo. Sabaté y Lorente —dos nombres para la crónica negra del fútbol español— estuvieron a punto de provocar una muy sensible alteración del orden público».«Tan teatral como había montado el espectáculo de la agresión, Lorente quiso también seguir la comedia hasta el fin y permitió que salieran los socorristas de la Cruz Roja y salir en camilla, escoltado por los jueces de línea. He aquí, el «paseíllo» hacia las casetas»; «ópera bufa, tragicomedia, reacción del miedo... Pero todo ello envuelto en un aire de gran escándalo, que a escala nacional —y agrandado por la distancia— ha adquirido mayores dimensiones de lo que realmente fue. Sí, porque todo se redujo —tras la pedrada, sin consecuencias físicas, afortunadamente— a una 'espantada' que no la hubiera mejorado ' El Gallo '. O Curro Romero , por poner un ejemplo más actual».«Tal vez el presidente del Colegio de árbitros justifique su silencio en sus lamentables afirmaciones de que 'no puede hablarse de violencia en nuestro fútbol mientras no existan piernas rotas'» El Mundo Deportivo (9 de enero de 1974)«El tal Lorente, antes de tirarse al suelo, giró en redondo para ver qué le había rozado o alcanzado. Al advertir que se trataba de un objeto contundente, optó por tirarse al suelo y organizar su grotesca representación. ¡Qué actor se ha perdido el teatro! ¡ Y qué mal árbitro se ha encontrado el fútbol ! Si el Burgos tiene que responder de la acción de un exaltado, ¿qué responsabilidad habría que exigir a quienes han investido a este Lorente de máxima autoridad?».«Una caza lamentable»A más de 600 kilómetros de distancia, en su tierra, el árbitro ilerdense Antonio Lorente Valera tuvo en 'El Mundo Deportivo', medio de comunicación catalán, su más ferviente defensor. La principal noticia de portada del periódico deportivo editado en Barcelona el 9 de enero de 1974 lleva un titular contundente : «Un ladrillo que golpea a todo el fútbol» . Y el texto que acompaña a la foto del colegiado tendido sobre el césped burgalés es igualmente rotundo: «Los incidentes del partido Burgos-Betis son el tema de discusión del día. En la capital castellana acusan al árbitro de ineptitud. El delegado bético lo defiende y el propio interesado no quiere hablar. Pero al margen de que el señor Lorente no estuviera afortunado en su actuación, lo cierto es que cualquier deportista tiene que detestar el empleo de la violencia. El ladrillo que golpeó al señor Lorente ha golpeado también a todo el fútbol español. Esta escena, lamentable y deprimente, no tiene defensa posible».En la página 2, el tono de la denuncia es aún más elevado: «Una caza lamentable: Los incidentes ocurridos en el partido Burgos-Betis constituyen un baldón para nuestro fútbol . Inexplicablemente, encerrándose en un mutismo dictado por la ineficaz burocracia, ni el árbitro del encuentro ni su Colegio Nacional quieren dar una explicación de lo sucedido».«Tal vez el presidente del Colegio, señor Rodríguez Barroso, justifique su silencio en sus lamentables afirmaciones de que 'no puede hablarse de violencia en nuestro fútbol mientras no existan piernas rotas'. Así es que el que descalabren a uno de sus compañeros, sin fracturas graves, no puede tener demasiada importancia . Para nosotros sí la tiene. No puede tolerarse un espectáculo tan antideportivo como el de El Plantío. Siempre hemos dicho y seguiremos diciendo que, a despecho de sus errores, el árbitro tiene que ser el hombre más respetado del terreno. De lo contrario, desaparece el sentido de la autoridad y con él la corrección, por no decir la civilización».«Admitido que el público burgalés pudiera sentirse insatisfecho, incluso indignado, con la actuación del señor Lorente. Pero de ahí a que fuere víctima de una alevosa agresión y casi de una caza despiadada, media un abismo. El mismo que existe entre la cordura y el fanatismo feroz . El que se jueguen o no se jueguen los minutos pendientes del choque, el que se dé o no por válido el resultado de empate a uno es cosa relativamente interesante. Le que preocupa de verdad es esa escalada apasionada hacia la violencia… Hay que acabar con cualquier tipo de caza en los Estadios. Y aunque el presidente del Colegio Nacional de Árbitros cierre los ojos a acciones lamentables, no por ello debemos cerrarlos todos. Hay cosas que necesitan la guillotina rápida».Prohibido hablarEn un amplio despliegue sobre el asunto, en la siguiente página 'El Mundo Deportivo' reproduce unas breves declaraciones del árbitro agredido y de su mujer, localizados en el municipio barcelonés de Calella donde vivían: «'Lo siento. Me gustaría ser más explícito pero he recibido órdenes concretas de mi presidente para no hablar'. —¿Puede decirnos lo que escribió en el acta? —'Mucho podría hablar al respecto, pero repito que no puedo'. —¿Qué le arrojaron desde las gradas? —' Un ladrillo. Pero no diré nada más '. El señor Lorente está casado y tiene cuatro hijos. Su esposa, doña Trinidad Pérez, nos manifestó: —'Mi marido se encuentra restablecido Tiene aún la espalda muy hinchada pero afortunadamente nada grave'. —¿Sufrió mucho el domingo? —'Imagínese cuando dijeron que mi marido había sido retirado en camilla del campo. No sabía qué hacer. Sólo a las diez y media de la noche pude hablar telefónicamente con él'. —Hace un par de meses al señor Lorente quisieron apuñalarlo en La Coruña... —'Es verdad. La noticia me la dio él mismo al llegar a casa. Cada vez que se va sufro y quisiera que abandonara la profesión'».Por último, el diario catalán también reseña las manifestaciones de Federico Jiménez, delegado del Betis : «El árbitro cumplió perfectamente con lo estipulado en el Reglamento. Fue objeto de una agresión, el ambiente estaba muy caldeado y no era posible seguir dirigiendo aquel partido. El colegiado presentaba un considerable hematoma en la espalda, que yo mismo pude apreciar, aunque con dificultad, porque hubo momentos que en la caseta arbitral se encontraban unas cincuenta personas, que no cesaban de amenazar y presionar sobre el señor Lorente. Al árbitro le trataron muy mal e hizo lo único que podía , capear el temporal y suspender el encuentro. También hubo invasión de campo por parte del público, aunque personalmente no pueda afirmarlo, ya que en aquellos momentos acompañaba al señor Lorente a su vestuario para interesarme por su estado».«Estamos convencidos de que el empate es el resultado definitivo. El público burgalés estaba preocupado porque su equipo ha pasado de Primera División a ser uno de los colistas de Segunda y por ello concedieron al encuentro una importancia desmesurada. No existía animadversión contra nuestros jugadores, puesto que le hubiere su cedido algo semejante a cualquier otro equipo que hubiera puntuado el domingo en aquel terreno. Entonces le cargaron las culpas el árbitro quien, a mi modo de ver, realizó un arbitraje técnicamente perfecto . El Betis, asimismo, se empleó con su habitual ardor y deportividad, cosa que tampoco quisieron ver en algunos instantes los aficionados locales».Sanciones polémicasEl 9 de enero, el Comité de Competición hizo públicas las correspondientes sanciones: dos meses de inhabilitación a José Luis Preciado Santamaría , presidente del Burgos «por actitud desconsiderada hacia el árbitro en el recinto de los vestuarios»; un mes al delegado del conjunto castellano, señor Lapresa Pastor , «por incumplimiento de sus obligaciones»; « apercibir a dicho club con la clausura de su terreno de juego si se reiteran hechos de análoga naturaleza »; y «dar por finalizado el encuentro Burgos-Betis, con el resultado técnico existente en el momento de la suspensión». Como suele suceder, hace medio siglo y ahora, esas resoluciones no contentaron a nadie.« Se han reído de nosotros . Esa es la triste realidad -manifestó el presidente del Burgos-. No se ha atendido ni a una sola de las pruebas documentales a portadas teclas y que pudieran actuar a nuestro favor. Todo esto se ha ignorado y solamente se han considerado las que iban en contra nuestra. Me han molestado enormemente los castigos impuestos . Se ha procedido con injusticia en muchos aspectos y sobre todo, se ha fallado unilateral y parcialmente , olvidándose de los principales actores del incidente, el jugador bético Sabaté y el árbitro, Sr. Lorente. Sin embargo, de manera especial me molesta por lo que el nombre de Burgos y del Burgos haya podido padecer a causa de este desdichado asunto».Así lo vio, en cambio, ABC de Sevilla : « Paños calientes: no se clausura el campo de fútbol burgalés … Sí, paños calientes. Amonestación y amenaza de clausura, que es como amagar y no dar, como meter la cabeza bajo el ala , renunciando a la imposición de un castigo ejemplarizante. Como ha comentado 'El Mundo Deportivo', de Barcelona, el ladrillo que golpeó al árbitro catalán, ha golpeado también a todo el fútbol español. 'Marca', desde su tercera página, evidenciaba su repulsa 'porque parece que se ha atravesado ya la frontera que separa el fútbol —y, por supuesto, el deporte— de la agresión, del asalto criminal y de la guerra...'. Seguimos empeñados en seguir un camino torcido y viciado, sin intentar —¿por qué el miedo?— partir de cero para conseguir conformarnos ideas sobre un fútbol menos tortuoso que este de nuestras penas. Ante hechos como el sucedido en El Plantío toda la afición española coincide en la necesidad de la imposición de penas que destierren definitivamente el salvajismo de nuestros estadios».«¿Por dónde empezar ahora, sobre qué campo de Tercera División descargará ahora el Comité su rigor extremado?, ¿qué habrá de ocurrir en ese campo para que se vaya terminantemente a su clausura? Lo de Burgos ha sido muy grave. Y semejante gravedad, estimo, posee la manifiesta debilidad del Comité de Competición al juzgar un caso que ha conmocionado a todos los aficionados españoles . Estos hubieren secundado el rigor del Comité. Este aguardará a que algo semejante ocurra en el campo mal guardado de un modesto equipo de Tercera para que éste pague el pato. Al tiempo».Cuatro meses y medio más tarde de aquello, el Betis se proclamó campeón de la Liga de Segunda 1973-74 y ascendió a Primera (le acompañaron el Hércules y el Salamanca ). El Burgos terminó 16º. Eludió el descenso directo, pero tuvo que jugar una eliminatoria de promoción para no bajar. Lo hizo ante el Eibar y el club castellano logró mantenerse en la categoría de plata del fútbol español.",
        "content": "",
        "ranked": 18,
        "placed": "Sports",
        "epoch": 1704447007.2887607,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La reconquista de Fermín López (II): Algo pasa en Linares>",
        "date_raw": "Fri, 05 Jan 2024 06:08:47 +0100",
        "date": "2024-01-05",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/reconquista-fermin-lopez-pasa-linares-20240103145517-nt.html",
        "subtitle": "El segundo episodio del podcast cuenta la temporada de Fermín López en Linares. El joven jugador tuvo que salir del Barça y cambió La Masía blaugrana por el modesto estadio de Linarejos. En ese viaje de apenas 10 meses, Fermín López tuvo tiempo para adaptarse al entorno y convertirse en uno de los ídolos de la afición azulilla. «Lo tratábamos casi como a un niño», explica su compañero Alfonso Candelas, sobre la llegada de Fermín al vestuario del Linares. Ese jugador que afrontaba su primera experiencia profesional, pasó rápidamente de ser un niño a convertirse en uno más de la plantilla. «Al final era de los más vacilones», resuelven varios de los futbolistas que compartieron alineaciones con Fermín el año pasado.El equipo comenzó la temporada muy bien y rápidamente se instaló en la parte alta, pero llegado el otoño, de repente se vino a bajo. «Son cosas que pasan, nos supimos mantener juntos y salimos adelante», argumentan sobre una mala racha que se estiró cerca de tres meses. Sin embargo, el equipo volvió a ganar y ese fue el verdadero despegue de Fermín López. Su segunda vuelta fue imparable.«Él se empezó a sentir importante y de alguna forma se echó el equipo a la espalda», cuenta su entrenador, Alberto González. Fermín marcó once goles en la segunda vuelta y se convirtió en uno de los mejores jugadores de la categoría. Aquella segunda vuelta le sirvió para volver al mismo sitio donde el año anterior había sido descartado. Y todos sabemos que esta vez fue diferente. Si te ha gustado este podcast, te animamos a que lo compartas y se suscribas en tu plataforma de audio favorita: Ivoox , Spotify o Youtube .",
        "content": "",
        "ranked": 16,
        "placed": "Sports",
        "epoch": 1704447007.3858418,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Ricky Rubio deja la NBA tras 12 años: «Ha sido un sueño»>",
        "date_raw": "Fri, 05 Jan 2024 08:38:10 +0100",
        "date": "2024-01-05",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/baloncesto/ricky-rubio-aleja-nba-tras-anos-20240104170356-nt.html",
        "subtitle": "Ricky Rubio deja la NBA tras doce años en la mejor liga de baloncesto del mundo. Los Cleveland Cavaliers , equipo con el que tenía contrato hasta 2025 , han anunciado este jueves la desvinculación del español, que recibirá todo el salario que le quedaba por cobrar, unos 12 millones de dólares (11 millones de euros). El jugador ha asegurado en un comunicado poco después que su carrera NBA «ha acabado». Además, ha hablado públicamente por primera vez sobre sus problemas de salud mental, los que le tienen apartado del baloncesto desde el pasado agosto. «El 30 de julio fue una de las noches más duras de mi vida. Mi mente se fue a un lugar oscuro. Sabía que podía ir en esa dirección, pero nunca pensé que podía perder el control de la situación. Al día siguiente, decidí parar mi carrera profesional. Algún día, cuando llegue el momento, me encantará compartir mi experiencia personal con vosotros para poder ayudar a otros que estén pasando por situaciones similares. Hasta ese momento, me gustaría mantenerlo en privado por respeto a mí y a mi familia. También quiero decir que sigo trabajando en mi salud mental, pero lo estoy haciendo bien y cada día me encuentro mejor. Hoy quería compartir estas líneas porque mi carrera NBA ha acabado. Todo empezó en junio de 2009, la noche del Draft en Nueva York. Un sueño. Después de jugar 12 años en la liga, con todo lo bueno y lo malo, al final he conseguido un gran número de grandes recuerdos y buenas relaciones. Minnesota, Utah, Phoenix y Cleveland. Increíble. ¡Gracias!Mención especial a Cleveland. Mi último hogar. Sé que el modo en el que han acabado las cosas ha sido duro. Nunca habría imaginado que el año pasado se hubiese desarrollado como lo hizo, pero tenéis una gran organización, con Koby y JB, quienes han sido increíblemente respetuosos y comprensibles con mi situación. ¡Gracias por todo el amor y ánimos!».  Rubio sigue recuperándose en España de sus problemas de salud mental, aquellos que le hicieron renunciar a última hora al Mundial del pasado verano, en el que España quedó eliminada en la segunda fase . Pese a que los Cavs habían mostrado total apoyo al base con su situación, las lesiones les han obligado a liberar la ficha de Rubio para sumar algún refuerzo. Como relata el periodista estadounidense Adrian Wojnarowski, el base, si vuelve a jugar al baloncesto, lo hará en España, donde ya militó en clubes como el Joventut de Badalona o el Barcelona, el último escudo que defendió antes de dar el salto a la NBA en 2011. Noticia Relacionada Baloncesto estandar Si España se queda atrás en la NBA más europea Pablo Lodeiro La liga de baloncesto, dominada por estrellas del viejo continente, tendrá esta temporada solo tres españoles, Aldama, Garuba y Rubio, la cifra más baja en 18 añosAl otro lado del Atlántico, Ricky ha vivido varios roles. De joven prometedor con los Minnesota Timberwolves a base titular en equipos con aspiraciones como los Utah Jazz o los Phoenix Suns . Después, se convirtió en un suplente de garantías de nuevo en los Timberwolves, último paso antes de llegar a los Cavaliers, quienes le renovaron en verano de 2022 pese a que unos meses antes había sufrido una durísima lesión de rodilla. En sus 698 partidos en la NBA, Rubio ha promediado 10.8 puntos, 4,1 rebotes y 7,4 asistencias. Además, fue incluido en el mejor quinteto de novatos en 2011, cuando debutó. En 12 años ha acumulado un montante de más de 128 millones de dólares y se ha convertido en el cuarto español, con más partidos disputados en la NBA con (698), solo por detrás de Pau Gasol (1226), José Manuel Calderón (895) y Marc Gasol (881). Pero no hay mejor forma de entender el fenómeno que significaba Ricky Rubio cuando llegó a la NBA que con las siguientes líneas. Hace 11 años, la liga sacó una serie de anuncios bajo el lema 'BIG' (grande en castellano) personalizados para grandes estrellas como Kobe Bryant, Dirk Nowitzki o LeBron James. Y Ricky era uno de ellos, pese a que no contaba con títulos o récords como sus homónimos. Pero ahí estaba, con su flequillo sesentero y con sus impresionantes pases. Con una potente música flamenca de fondo, el anuncio coloreaba jugadas del español con el siguiente texto: «Esta es la historia de Ricky Rubio, también conocido como 'El Niño de El Masnou, España'. Él tiene una visión de 360 o 720 grados para pasar la pelota. El juega al baloncesto con pasión y con un gusto exquisito. Tiene la habilidad de ver las cosas antes de que pasen. El futuro es grande».",
        "content": "",
        "ranked": 15,
        "placed": "Sports",
        "epoch": 1704447007.4150565,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Pistorius sale de prisión tras cumplir condena por el asesinato de su novia>",
        "date_raw": "Fri, 05 Jan 2024 09:05:33 +0100",
        "date": "2024-01-05",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/pistorius-sale-prision-tras-cumplir-condena-asesinato-20240105085927-nt.html",
        "subtitle": "El excampeón paralímpico sudafricano Oscar Pistorius ha salido de prisión este viernes con libertad condicional y «ya está en casa», informaron las autoridades penitenciarias, tras cumplir una parte de la condena por el asesinato de su novia en 2013.Pistorius, de 37 años, no está autorizado a hablar con la prensa, según las condiciones establecidas para otorgarle la libertad condicional.(Noticia en ampliación)",
        "content": "",
        "ranked": 13,
        "placed": "Sports",
        "epoch": 1704447007.425218,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Dónde ver en televisión y online a Rafa Nadal hoy y a qué hora juega el partido de cuartos de final del ATP 250 de Brisbane contra Jordan Thompson>",
        "date_raw": "Fri, 05 Jan 2024 09:34:18 +0100",
        "date": "2024-01-05",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/tenis/donde-ver-nadal-thompson-horario-television-partido-cuartos-hoy-20240105170032-nt.html",
        "subtitle": "Rafael Nadal progresa muy adecuadamente en esta reaparición en el circuito después de un año fuera de la competición. Tuvo un primer envite contra Dominic Thiem , que solventó con trabajo, sobre todo en el primer set (7-5 y 6-1), y un segundo en el que mostró más contundencia ante Jason Kubler , a quien doblegó por 6-1 y 6-2.Sigue el balear el camino hacia su mejor versión, recuperado de la lesión del psoas ilíaco y de esa ausencia tan prolongada que ha puesto fin en este inicio de 2024. En la siguiente ronda, se mide con el australiano Jordan Thompson , que fue uno de sus verdugos en el partido de dobles que disputó esta misma semana en Brisbane junto a su amigo y entrenador Marc López.Nadal y Thompson se han enfrentado en dos ocasiones, y ambas cayeron del lado del español, que no se dejó arrebatar ni un solo set. En octavos del Masters 1.000 de París-Bercy venció por 6-1 y 7-6 (3) y en Roland Garros 2022, el balear venció un contundente 6-2, 6-2 y 6-2.Noticia Relacionada estandar No La prensa internacional se rinde a Nadal tras su regreso: «¡Vamos Rafa» Virginia López Esplá 'L'Equipe' dedica su portada al balear y otros medios ensalzan la victoriaEn la tercera ocasión en la que se enfrenten, será Nadal quien tenga un ranking más bajo, pues el australiano, de 29 años, está en el puesto 55, y el balear, en el 672. Aunque después de las dos primeras victorias del año, su clasificación virtual ya es la del 450 del mundo.¿Cuándo se juega el Nadal - Kubler del ATP 250 de Brisbane?El partido entre Nadal y Thompson está programado para la sesión nocturna del ATP 250 de Brisbane. Es decir, comenzará no antes de las 20.00 horas en Australia, no antes de las 11.00 de la mañana en España.¿Dónde ver el Nadal - Kubler de cuartos?El encuentro lo retransmite Movistar+ y también podrá seguir punto a punto y con todos los detalles en ABC.es",
        "content": "",
        "ranked": 10,
        "placed": "Sports",
        "epoch": 1704447007.6547577,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Comisiones Mixtas: AFE desvela los clubes con pagos pendientes a sus jugadores>",
        "date_raw": "Fri, 05 Jan 2024 09:54:09 +0100",
        "date": "2024-01-05",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/comisiones-mixtas-afe-desvela-clubes-pagos-pendientes-20240104155656-nt.html",
        "subtitle": "La Asociación de Futbolistas Españoles (AFE ) ha informado a través de un comunicado que, cerrado el plazo de invierno otorgado para el abono de las cantidades reconocidas por las comisiones mixtas de Primera Federación, Segunda Federación y Tercera Federación, hay varios equipos de estas categorías que aún tienen pendientes pagos a sus jugadores.El impago de las cantidades aprobadas por dichas comisiones conlleva la suspensión de los servicios federativos al club deudor no pudiendo, entre otras cosas, tramitar licencias federativas de jugadores en el segundo período de tramitación de licencias de la temporada 2023-2024, hasta el pago de las cantidades aprobadas.En Primera Federación son dos los equipos que han sido denunciados por sus futbolistas por no estar al corriente de los pagos, el CF Intercity y el CF Fuenlabrada SAD. El doble de clubes, cuatro, son los que han sido denunciados en Segunda Federación : ﻿ CD Manchego Ciudad Real y Mar Menor CF. En Tercera Federación los clubes denunciados ascienden a seis: Alcantarilla FC, Club Haro Deportivo, CD Plus Ultra, Polideportivo El Ejido, Racing Murcia FC y Racing Rioja CF.En la lista de equipos de Tercera Federación también figuraban el Juventud Torremolinos CF y el Alcantarilla FC, pero la AFE ha aclarado que el club malagueño y el murciano ya han saldado finalmente las cantidades pendientes de pago aprobadas por la Comisión Mixta. Por tanto, dichos clubes podrá tramitar licencias al haber satisfecho los pagos que tenía pendientes con los futbolistas. Lo mismo sucede con el Badalona Futur y el San Roque de Lepe, que figuraban en la lista de clubes con cantidades pendientes en Segunda Federación y que ya han saldado sus deudas.",
        "content": "",
        "ranked": 1,
        "placed": "Sports",
        "epoch": 1704447007.7010098,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Las Palmas - Barcelona, estadísticas del partido>",
        "date_raw": "Thu, 04 Jan 2024 20:39:21 +0100",
        "date": "2024-01-04",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/palmas-barcelona-estadisticas-partido-20240104140823-di.html",
        "subtitle": "Todos los números y datos del encuentro de la Liga entre Las Palmas - Barcelona, de la jornada 19",
        "content": "",
        "ranked": 24,
        "placed": "Sports",
        "epoch": 1704447007.7559931,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Las Palmas - Barcelona en directo hoy: partido de la Liga, jornada 19>",
        "date_raw": "Thu, 04 Jan 2024 23:37:11 +0100",
        "date": "2024-01-04",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/palmas-barcelona-directo-hoy-partido-liga-jornada-20240104140453-di.html",
        "subtitle": "Sigue en directo el Las Palmas - Barcelona, partido de la Liga, jueves 4 de enero",
        "content": "",
        "ranked": 22,
        "placed": "Sports",
        "epoch": 1704447007.8143446,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Partidos, horarios y dónde ver en directo la Copa del Rey, eliminatoria de dieciseisavos de final>",
        "date_raw": "Fri, 05 Jan 2024 09:03:00 +0100",
        "date": "2024-01-05",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/partidos-horarios-ver-directo-copa-rey-eliminatoria-20240105210235-nt.html",
        "subtitle": "Este fin de semana se disputan los partidos de los dieciseisavos de final de la Copa del Rey , que se repartirán entre el sábado 6 y el domingo 7 de enero. Una ronda en la que ya están presentes el Real Madrid, Barcelona, Atlético y Osasuna, los cuatro equipos que participarán la próxima semana en la Supercopa de España y que habían estado exentos hasta ahora.El sorteo de los dieciseisavos de final de la Copa emparejaba a Real Madrid con la Arandina , equipo de Segunda Federación que en la anterior ronda ya fue capaz a de eliminar a un Primera división, el Cádiz. La presencia del conjunto blanco ha despertado la ilusión de la afición del conjunto burgalés, una provincia que el Madrid no visita en partido oficial desde hace ya 31 años, por lo que se espera un lleno en las gradas.Donde ya se han agotado las entradas es en la localidad oscense de Barbastro , el equipo al que se medirá el Barcelona . Los aragoneses eliminaron en la anterior ronda al Almería y el equipo entrenado por Dani Martínez sueña con repetir la hazaña ante un Barça que no llega en su mejor momento de juego. Más de 6.000 hinchas acompañarán el domingo al Barbastro, que ha colocado gradas supletorias para ampliar la capacidad de su modesto estadio.También se ha despertado la expectación en Lugo , donde el Atlético de Madrid jugará este sábado, eliminatoria que abrirá la ronda de dieciseisavos de final del torneo en el que los clubes más modestos viven su particular 'Champions'. Los gallegos, que la pasada temporada militaban en el fútbol profesional, batallan ahora en Primera Federación y llegan a la cita ante los de Simeone después de haber cambiado de entrenador. Munitis dejaba el banquillo antes de Navidad y Paulo Alves ocupa ahora el cargo.Todas las eliminatorias de la Copa del Rey de esta ronda se disputan, a partido único, en el estadio del equipo de menor categoría. Solo las semifinales se jugarán a doble partido.Estas son las fechas, los horarios y las televisiones en las que se podrán ver los partidos de la Copa del Rey, eliminatoria de dieciseisavos de finalPartidos de Copa, sábado 6 de eneroLugo - Atlético de Madrid (16.00h, Movistar)Espanyol - Getafe (17.00h, Movistar)Elche - Girona (18.00h, Movistar)Huesca - Rayo Vallecano (19.00h, Movistar)Deportivo Alavés - Real Betis (20.00h, Movistar)Arandina - Real Madrid (21.30h, La1)Partidos de Copa, domingo 7 de eneroBurgos - Mallorca (12.00h, Movistar) Amorebieta - Celta (12.00h, Movistar)Racing Ferrol - Sevilla (16.00h, Movistar)Castellón - Osasuna (16.00h, Movistar)Unionistas - Villarreal (18.00h, Movistar)Cartagena - Valencia (19.00h, Movistar)Eibar - Athletic (19.00h, Movistar)Málaga - Real Sociedad (21.00h, La2)Barbastro - Barcelona (21.00h, Movistar)Tenerife - Las Palmas (21.00h insular, Movistar)",
        "content": "",
        "ranked": 14,
        "placed": "Sports",
        "epoch": 1704447007.898213,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Mercado de fichajes de invierno, en directo: altas, bajas y rumores hoy, viernes 5 de enero>",
        "date_raw": "Fri, 05 Jan 2024 09:10:03 +0100",
        "date": "2024-01-05",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/mercado-fichajes-invierno-directo-altas-bajas-rumores-ultimas-noticias-hoy-20231229104912-di.html",
        "subtitle": "Sigue en directo todas las novedades del mercado de fichajes , incluyendo todos los cambios de jugadores y los rumores, tanto en el ámbito nacional como internacional del fútbol hoy.",
        "content": "",
        "ranked": 12,
        "placed": "Sports",
        "epoch": 1704447008.1812255,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Nadal confirma la progresión ante Kubler y pasa a cuartos>",
        "date_raw": "Fri, 05 Jan 2024 09:36:05 +0100",
        "date": "2024-01-05",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/tenis/nadal-confirma-crecimiento-ante-kubler-pasa-cuartos-20240104111100-nt.html",
        "subtitle": "Rafael Nadal despeja las dudas de su reaparición a manotazos, estupenda esta segunda versión en el ATP 250 de Brisbane con la que apabulla a Jason Kubler , 30 años y 102 del mundo, en una hora y 24 minutos, y confirma que quizá lo de ser competitivo y al nivel que quiere llega antes de tiempo. Habrá que esperar a rivales de mayor entidad, pero este Nadal despliega agilidad de piernas y contundencia de mano, frescura en las ideas y seguridad en la ejecución. Progresa el balear más que adecuadamente.ATP 250 Brisbane Segunda Rafael Nadal 6 6 Jason Kubler 1 2Atiende el planeta tenis a un resurgimiento estratosférico. Porque vuela Nadal en esta versión 2024, minimizando las costuras que se abrieron en esos 349 días de baja prolongadísima. Para abrir boca, el partido serio ante Dominic Thiem ; para empezar a ver que este Nadal estará listo antes de lo que se podría imaginar, el encuentro ante Kubler.Es verdad que el australiano saltó a la pista con el miedo en el cuerpo, más pendiente de que al otro lado de la red estaba Rafael Nadal y toda su leyenda que de su propio juego. Y así, todo pasa por el balear, que da un espectáculo de velocidad de piernas y movilidad increíble con puntos que atrapan a los más descreídos y engatusan a Kubler, feliz por celebrar el primer punto con un 0-3 en contra.Activa Nadal el primer servicio, mucho mejor en este 2024 que en muchas de las temporadas anteriores, con mucho más rodaje. Solo perdió seis puntos ante Thiem, pierde más ante Kubler, pero es más efectivo y no hay respuesta al otro lado. Y se retroalimenta el balear de las ganas de seguir jugando un día más con un recital de movimientos rápidos para volcarse sobre la pelota y de ejecuciones estupendas sin un atisbo de dudas.Velocidad y seguridad en cada golpe, en cada carrera, en cada idea. Siente Kubler la presión, atendido tras el 0-4 por molestias en el codo. El martilleo de Nadal.Para seguir en esta progresión, faltaba que entrara un pequeño bajón. A ver cómo respondía esa mentalidad tan férrea cuando el partido iba de su mano, ante tres errores propios que dejaron a Kubler a un punto del break. Y también esa tensión se manejó con la mejor de las soluciones: saques y derechas para evitar la rotura y continuar con la rutina ganadora para un 6-1 en 41 minutos.Tardó más de la cuenta Nadal en cambiarse de ropa y volver del vestuario. El aviso por llegar tarde se lo tomó en una mezcla de sonrisas y medio enfado, porque fue todavía más contundente en el inicio del segundo set. Aunque tuvo que superar algunos momentos de duda, menos seguro con el servicio de lo que había estado en el primer set, pero sin que peligrara en absoluto el encuentro. Bien porque halló las respuestas añadiendo más rapidez y agilidad a los puntos desde el fondo (veinte ganadores, ocho errores y solo siete puntos cedidos con su saque), bien porque Kubler, aquejado más y más de las molestias en el codo, tampoco pudo ofrecer mucho más.Se gana Nadal su plaza en cuartos con un partido a placer, exhibición de fuerza en las extremidades y esa seguridad con la que ha empezado el año. En un par de partidos, salto del 672 al 450 del ranking. Pero esto es solo el principio. Mañana, no antes de las once de la mañana en España, Jordan Thompson, para seguir encajando las piezas del Nadal 2024, ese que progresa más que adecuadamente.«Vi vídeos de Kubler y era contundente, por lo que necesitaba jugar con determinación. Sumar minutos en pista siempre ayuda. Me siento competitivo y todo lo que pueda seguir jugando me ayudará», comentó a pie de pista.«Sé que tengo cinco minutos, aquí hace mucha humedad y me he tenido que cambiar toda la ropa. Pensé que llegaba a tiempo, sinceramente. Pero soy lento, es algo que tengo que mejorar este año, y he llegado tarde. Lo acepto», comentó sobre la anécdota de la amonestación por llegar tarde.",
        "content": "",
        "ranked": 9,
        "placed": "Sports",
        "epoch": 1704447008.2332764,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Djokovic cae ante De Miñaur a menos de dos semanas del Open de Australia y dispara las alarmas>",
        "date_raw": "Fri, 05 Jan 2024 09:36:16 +0100",
        "date": "2024-01-05",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/tenis/djokovic-cae-ante-minaur-dos-semanas-open-20240103123731-nt.html",
        "subtitle": "Novak Djokovic encajó su primera derrota de la temporada y la primera en Australia en seis años con un contundente 6-4 6-4 ante Alex de Miñaur , que el miércoles dio a Australia una ventaja de 1-0 sobre Serbia en su partido de cuartos de final de la United Cup.Noticias Relacionadas estandar No Tenis Imponente victoria de Alcaraz sobre Djokovic en Riad para comenzar la temporada con optimismo I. J. estandar No Australia 0-2 Italia Sinner barre a De Miñaur y hace campeona de la Copa Davis a Italia I. J.Djokovic se vio afectado por un problema en la muñeca derecha en la victoria de Serbia sobre la República Checa este mismo martes, y el número uno del mundo tuvo que ser atendido de nuevo por un entrenador antes de que De Miñaur consiguiera un break en los últimos minutos y se adjudicara el primer set.El campeón del Abierto de Australia, Djokovic, cedió su servicio una vez más para dar a De Miñaur una ventaja de 4-3 en el segundo set y salvó tres puntos de partido más tarde, pero no pudo evitar la sorprendente derrota antes del primer Grand Slam del año a finales de este mes.Djokovic llevaba una racha de 43 victorias consecutivas en Australia y se preparaba para conquistar su undécimo título en Melbourne Park , después de haber perdido por última vez en el país ante Chung Hyeon en la cuarta ronda de la edición de 2018, cuando se vio afectado por un problema en el codo.«Es extremadamente especial», dijo el número 12 del mundo De Miñaur tras la mayor victoria de su carrera. « Novak es un competidor increíble y lo que ha hecho por este deporte es muy especial. Es surrealista, increíble y estoy feliz de hacerlo aquí en Perth y en Australia».«En última instancia, cuando te enfrentas a Novak, sólo tienes que salir ahí fuera, intentar disfrutar, apoyarte en ti mismo y, pase lo que pase, seguir luchando hasta el final. Hoy era mi día . Estoy contento de haber conseguido la victoria. Esto significa mucho», concluía De Miñaur.",
        "content": "",
        "ranked": 8,
        "placed": "Sports",
        "epoch": 1704447008.3195643,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Jornada 19 de la Liga: goles y resumen en vídeo de los partidos>",
        "date_raw": "Fri, 05 Jan 2024 09:44:49 +0100",
        "date": "2024-01-05",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/jornada-liga-goles-resumen-video-partidos-20240102142415-nt.html",
        "subtitle": "Resúmenes y goles de todos los partidos de Primera división correspondiente a la jornada 19 del campeonato nacional de Liga.Valencia 3 - 1 VillarrealGetafe 0 - 2 Rayo VallecanoReal Sociedad 1 - 1 AlavésGranada 2 - 0 CádizCelta 2 - 1 Betis Real Madrid 1 - 0 MallorcaGirona 4 - 3 AtléticoOsasuna 1 - 0 AlmeríaSevilla 0 - 2 AthleticLas Palmas 1 - 2 Barcelona.",
        "content": "",
        "ranked": 2,
        "placed": "Sports",
        "epoch": 1704447008.3312156,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La prensa internacional se rinde a Nadal tras su regreso: «¡Vamos Rafa»>",
        "date_raw": "Fri, 05 Jan 2024 09:36:27 +0100",
        "date": "2024-01-05",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/tenis/prensa-internacional-rinde-nadal-tras-regreso-vamos-20240103123820-nt.html",
        "subtitle": "Rafa Nadal protagonizó ayer un ilusionante regreso a las pistas de tenis tras derrotar al austríaco Dominic Thiem por 7-5 y 6-1 en una hora y 29 minutos . Antes de ese momento, pasaron 349 días para volver a ver al balear competir por culpa de una lesión en el psoas ilíaco .Las sensaciones eran este martes incluso más importantes que el resultado y el balance fue positivo en todos los aspectos. El balear es considerado una de las leyendas del tenis por méritos propios lo que le convierte también en una de las figuras más seguidas, también fuera de nuestras fronteras. El poseedor de 22 Grand Slam se estrenó con victoria en el cuadro individual y su éxito -marcado por el componente sentimental del regreso- también ha ocupado las portadas de diversos medios extranjeros.L'Equipe: «¡Vamos Rafa!»Uno de los principales diarios deportivos del mundo, L'Equipe, ha dedicado su portada a Rafa Nadal con un claro «¡Vamos Rafa!», aludiendo al grito que los fans del balear utilizan y que se refieren, a su vez, al propio grito de Nadal durante los partidos.«Después de casi un año sin jugar, Rafael Nadal no falló en su regreso y se deshizo con autoridad de Dominic Thiem por 7-5 y 6-1. Satisfecho con su actuación, el español abre nuevas expectativas para 2024 », subraya el medio francés.The Athletic: «No parecía haber pasado casi un año»Otro de los medios deportivos de referencia, The Athletic, propiedad de 'The New york Times' también ha dedicado un artículo a Rafa Nadal.«Rafael Nadal no parecía haber pasado casi un año alejado del juego cuando derrotó a Dominic Thiem 7-5, 6-1 en el Brisbane International», señala y además subraya que sólo perdió seis puntos con su servicio en todo el partido.Clarín y Olé destacan el regresoLos argentinos Clarín y Olé también han escrito las correspondientes crónicas sobre la victoria de Rafa Nadal. Ambos medios destacan que el balear ha estado fuera de las pistas 349 días . Ambos subrayan que, a pesar de la derrota en dobles un día antes, durante su debut en el cuadro individual no se notaron las lesiones que le han apartado del circuito durante casi un año.A pesar de la euforia general por el regreso de Rafa Nadal a las pistas, ha sido el mismo tenista quien ha templado los ánimos y quien espera ir paso a paso dejando claro que su aspiración es «ser competitivo» .Noticias Relacionadas estandar No Tenis Nadal y Thiem, dos campeones en reconstrucción Laura Marta estandar No Cuál es la lesión que ha tenido Rafa Nadal por la que ha estado retirado casi un año del tenis Marina OrtizEl tenista dio una rueda de prensa en el mes de mayo en la que explicó que posiblemente 2024 sería su último año en el circuito , aunque en las últimas semanas ha apuntado a que todo dependerá de cómo transcurra la temporada y de esas sensaciones.",
        "content": "",
        "ranked": 7,
        "placed": "Sports",
        "epoch": 1704447008.3520532,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Cuál es la lesión que ha tenido Rafa Nadal por la que ha estado retirado casi un año del tenis>",
        "date_raw": "Fri, 05 Jan 2024 09:36:37 +0100",
        "date": "2024-01-05",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/tenis/lesion-rafa-nadal-estado-retirado-ano-tenis-20240102091508-nt.html",
        "subtitle": "El 18 de enero de 2023, Rafa Nadal jugaba el Open de Australia, donde perdió contra el estadounidense Mackenzie McDonald y este fue el último partido que jugó durante la pasada temporada. Así lo hacía oficial en mayo, cuando dió un comunicado desde Manacor en el que trasladaba un parón indefinido en su carrera. Hace poco, casi en 2024, Nadal ha vuelto al tenis. Así lo hizo el pasado 31 de diciembre al disputar un partido en el cuadro de dobles del torneo ATP250 de Brisbane (Australia). Aunque el resultado fue una derrota, la realidad es que el manacorí, que jugaba junto a Marc López y contra la pareja local formada por Max Purcell y Jordan Thompson, ha vuelto a sonreír al poder salir de nuevo a la pista. Noticias Relacionadas estandar No Tenis Nadal y un regreso entre la ilusión y la realidad Laura Marta estandar No Rafa Nadal regresa con derrota en dobles en Brisbane tras casi un año de ausencia AGENCIAS El Queensland Tennis Centre era testigo de la vuelta de Rafa Nadal a la competición tras casi un año retirado a causa de una lesión. Así, el 22 veces campeón de 'Grand Slam' retorna de lo que parece su recuperación definitiva para poder volver a ser competitivo, aunque él mismo sabe sus limitaciones y ha reconocido que espera dar lo mejor pero que «es imposible pensar en ganar torneos». Aunque ya ha habido una toma de contacto de Nadal con el juego, el día clave es el 2 de enero, cuando vuelve a jugar en solitario por primera vez después de anunciar su cese indeterminado. El partido es contra Dominic Thiem en su debut en las pistas rápidas del Queensland Tennis Centre de Australia, siendo este su debut individual en el torneo Brisbane 2024 de la ATP 250.¿Qué lesión retiró temporalmente a Nadal?Volviendo al adiós indefinido de Nadal en enero de 2023, el motivo que le hizo tomar esta decisión fue totalmente físico y médico. La lesión de grado 2 en el psoas ilíaco de su pierna izquierda fue la causante de todo, de que incluso muchos pensaran que Nadal no volvería a competir nunca más. «La lesión que me hice en Australia no ha evolucionado como nos hubiera gustado. A día de hoy, se hace imposible estar en Roland Garros, después de tantos años sin faltar a la cita», contaba cuatro meses después de su último partido oficial.Por suerte para el balear y para el mundo del deporte, con casi un año de por medio, Nadal ha podido regresar a la competición, aunque no con el mismo nivel al que nos tenía acostumbrados, como era de esperar después de tan largo proceso de recuperación y 347 días sin competir . Fue el 2 de junio de 2023 cuando pasó por quirófano , con una operación que se complicó en cierto modo. En ella se sometió a una intervención por artroscopia, con la que no solo trataron la lesión del psoas izquierdo, sino que también regularizaron el lábrum de su cadera izquierda, que le venía dando molestias hacía tiempo. Desde agosto, Nadal comenzó a entrenar de forma suave y, su vuelta a las pistas comenzó en Kuwait, donde se preparó para el torneo en el que está inmerso en estos días.",
        "content": "",
        "ranked": 6,
        "placed": "Sports",
        "epoch": 1704447008.4740498,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Nadal y un regreso entre la ilusión y la realidad>",
        "date_raw": "Fri, 05 Jan 2024 09:38:40 +0100",
        "date": "2024-01-05",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/tenis/nadal-regreso-ilusion-realidad-20231230172311-nt.html",
        "subtitle": "La última vez que se vio a Rafael Nadal en una pista, en competición, fue con camiseta naranja y pantalón blanco, agachado, en cuclillas, con la mano izquierda sobre la cadera, con la cabeza gacha y gestos de dolor en el rostro. Aguantó el resto de ese partido de segunda ronda del Abierto de Australia, ante Mackenzie McDonald , pero ya no era el Nadal de las alegrías, sino el de las cicatrices. Esa imagen, y las posteriores pruebas médicas, confirmaron lo que se intuía, pero no se quería escuchar: otra lesión, en el psoas ilíaco, iba a dejar al tenis sin Nadal y a Nadal sin tenis. Durante un tiempo, además, que se ha hecho demasiado largo. Porque hubo tímidos intentos por volver, esperanzado el personal cada vez que había mensaje en las redes sociales, cada vez que se acercaba la temporada de tierra batida. Pero era una negativa detrás de otra : sin Montecarlo, sin Barcelona, sin Madrid, sin París. Y ahí se congeló el tenis para muchos aficionados, porque Nadal no solo no acudiría a Roland Garros, sino que no volvería a una pista en toda la temporada. Sin embargo, nadie dudó de que sería una pausa, que cumpliría el balear su palabra de no despedirse en una sala de prensa , que se lo había ganado con creces.El día de su 37 cumpleaños, una operación para limpiar la lesión en el psoas y otras viejas heridas; en octubre, un vídeo en el gimnasio; en noviembre, las imágenes y, sobre todo, los sonidos de su raqueta en un entrenamiento en pista. Y la ilusión regresó hasta convertirse en una certeza en diciembre: Nadal vuelve al tenis.Noticias Relacionadas estandar No ¿Cuándo juega Rafa Nadal? Día y hora de su vuelta tras la lesión David Sánchez de Castro estandar No Tenis Nadal: «Espero ser competitivo y dar lo mejor. Pero es imposible pensar en ganar torneos» Laura MartaLo hacía esta madrugada, en un primer encuentro con la competición después de 347 días de ausencia. Para que el aterrizaje fuera lo más seguro posible, debutaba en el cuadro de dobles, de la mano de su amigo y entrenador Marc López. Pero se calibrarán todas las armas, físicas, mentales y emocionales, con más detalle este martes, en su primer partido individual, contra un rival de la previa.Reconocía el de Manacor las dificultades de este regreso, con dudas de mil tipos. Apenas ha podido entrenarse a alta intensidad en el último mes y, además, vuelve a un tenis arrollador, velocísimo y con protagonistas que imponen la potencia por encima de todo lo que el balear ha aportado a este deporte: estrategia, tiempo, control, paciencia.Holger Rune y Andy Murray comprobaron que, a pesar de esa falta de rodaje, el Nadal de los entrenamientos de estos días es muy parecido al que se marchó el pasado enero, con una hoja impecable de 22 Grand Slams y 92 títulos que, hoy por hoy, al balear -eso dice él- le queda lejos ampliar. Para Nadal, volver al tenis ya es una victoria. «Nunca sabes qué va a pasar. No sé cómo irán las cosas, pero en mi mente está intentar ser cada vez más competitivo según vaya avanzando la temporada. Ahora es muy pronto». Pero de Nadal, ya se sabe, todo se puede esperar. Según estos primeros pasos, se irán multiplicando las ilusiones, con Roland Garros al fondo de la esperanza. Queda un mundo, pero los rivales saben de lo que es capaz. «Siempre se tiene que esperar lo máximo de él», aseguraba Novak Djokovic. «Creo que está listo para hacer grandes cosas», auguraba Carlos Alcaraz.Nadal ha tenido otras bajas más o menos largas. Estuvo fuera del circuito unos seis meses en 2016, otros cuatro desde a finales de 2021 hasta Australia 2022; y otros cinco desde Wimbledon 2012 hasta febrero de 2013; pero nunca tanto tiempo como esta de 2023, once meses, 347 días, ya con 37 años y medio en las piernas. De ahí que su regreso sea todo un acontecimiento no solo deportivo y social, sino casi médico, por todo lo que podrá estudiarse de un cuerpo que cae una y otra vez, y una mentalidad que se levanta una y otra vez. Es Rafael Nadal.",
        "content": "",
        "ranked": 4,
        "placed": "Sports",
        "epoch": 1704447008.6939666,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Nadal suma su primera sonrisa con un partido firme e ilusionante ante Thiem>",
        "date_raw": "Fri, 05 Jan 2024 09:39:02 +0100",
        "date": "2024-01-05",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/tenis/nadal-ido-supera-thiem-reaparicion-circuito-20240102114544-nt.html",
        "subtitle": "Después de 349 días, Rafael Nadal suma la primera sonrisa de esta nueva era. Gana a Dominic Thiem y, más allá del resultado, son las sensaciones, los minutos que acumula en pista para las piernas y para la confianza. Una victoria de las que acordarse toda la vida porque ﻿hay rapidez, reflejos, buen saque, mejor derecha, revés afilado. Casi todo igual de bien que cuando se marchó. Faltan días, y partidos, y ritmo, por supuesto, pero las costuras del parón más largo de su carrera son apenas visibles. Y esto es solo el principio.ATP 250 Brisbane Primera Rafael Nadal 7 6 Dominic Thiem 5 1Como si el 18 de enero de 2023 hubiera sido ayer, Nadal mostró una versión de 2024 que augura muchas otras sonrisas. Especial esta porque ha pasado por un año que solo él sabe y porque responde a todas las incógnitas que se habían presentado cuando decidió acometer este desafío mayúsculo de regresar al tenis tras un año parado. Era un buen examen Thiem, 30 años y 98 del mundo, rival con muy buena mano y conocido para que el aterrizaje también tuviera eso de vintage que auguraba el austriaco con el que se ha medido en quince ocasiones. Habían sido nueve victorias para el balear, la décima con esta, entre las que se incluían dos finales de Roland Garros. Pero esto era una primera ronda de un ATP 250 que daba la medida de cómo han sufrido ambos en los últimos tiempos.Mientras Thiem ha deambulado dos años por los torneos challenger para recuperar sensaciones tras una grave lesión en la muñeca, Nadal reseteó física, con una operación en junio, y mentalmente tras sumar la enésima cicatriz de su carrera el pasado mes de enero.Pero en el escenario de Brisbane todo empezaba de cero. Hubo piernas para llegar a casi todo, insistente el austriaco al inicio del encuentro con las dejadas, para reaccionar cuando tocaba y para sentenciar cuando se necesitaba. Un Nadal que, por momentos, parecía no haberse ausentado tanto tiempo de las pistas. La derecha ahí estaba, firme y convencida. Con ella machacó el revés de Thiem, que aguantó lo que aguantó en el primer set por la única mayor debilidad que se le vio al balear: la respuesta en los restos.Si ya es difícil saber dónde y cómo golpear a una pelota que va muy bien dirigida y con potencia, lo es más cuando se ha estado un año sin contestar a este tipo de golpes. Pero se fue animando el español, con preguntas a su palco para intentar poner solución a este único problema que planteaba el encuentro.Todo lo demás estaba en su sitio: varios juegos en blanco con su servicio, golpes ganadores de derecha y de revés, estupenda movilidad desde el fondo. Quince golpes ganadores, 10 errores (por 18 y 23 del rival), siete subidas a la red de éxito en nueve intentos y un 90 % de puntos ganados con el primer servicio. Y el resto se arregló con el 5-5. Puso un pie adelante en los segundos servicios de Thiem y apretó el acelerador. La pieza que faltaba para ser él mismo, la agresividad. Desequilibró al austriaco en el duodécimo juego a la cuarta opción de rotura y el segundo set fue un paseo. Elevado uno, apagado el otro.El balear celebró con mesura esta primera victoria, rebajando la euforia como ha estado haciendo desde que anunció su vuelta. Queda por mejorar, y no sabe cómo reaccionará ni el cuerpo ni el nivel a largo plazo, aunque este es un paso importantísimo, como reconoció a pie de pista: «Gracias por el apoyo que he recibido. Hoy es un día muy emocionante. Ha sido probablemente el año más duro de mi vida y poder volver delante de esta grada estupenda y por jugar a un nivel muy bueno en este primer día es para estar orgulloso. Feliz por tener a mi familia aquí. No sé cómo será mi nivel a largo plazo. El primer set ha sido muy igualado, hemos sacado muy bien los dos, muy cómodos. Y he tenido una oportunidad con 6-5 y ha sido la diferencia. También ha sido genial ver a Thiem en el circuito, al que le deseo lo mejor en la temporada».«El apoyo es superimportante sobre todo en los malos momentos. Recibir todos los apoyos durante este año y tener a la gente adecuada ha sido genial. Eché de menos poder sentirme competitivo y jugar delante de público como este en Australia, y de todos los que me han apoyado durante toda mi carrera».",
        "content": "",
        "ranked": 3,
        "placed": "Sports",
        "epoch": 1704447008.7914083,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Resultado de Rafa Nadal hoy en su partido ante Kubler: ATP Brisbane en directo>",
        "date_raw": "Fri, 05 Jan 2024 09:38:20 +0100",
        "date": "2024-01-05",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/tenis/sigue-directo-nadalkubler-20240104184357-di.html",
        "subtitle": "Conoce el resultado de Rafa Nadal ante Kubler hoy en el ATP Brisbane 250. Así te hemos contado el partido",
        "content": "",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1704447008.8601022,
        "language": "ES",
        "source": "ABC"
    }
]
