[
    {
        "title": "El oligarca de Putin que quiso ser héroe de Roma>",
        "date_raw": "Wed, 10 Jan 2024 04:46:04 +0100",
        "date": "2024-01-10",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/oligarca-putin-quiso-heroe-roma-20240109040746-nt.html",
        "subtitle": "Algunos medios dicen que es una historia increíble, típicamente italiana. Se acaba de inaugurar la restauración de un monumento en el Foro Romano, en el corazón de la Ciudad Eterna, a pocos pasos del Altar de la Patria en la Plaza Venecia, gracias al mecenazgo del oligarca Alisher Usmanov, de 70 años, natural de Uzbekistán con nacionalidad rusa, muy próximo al presidente Vladimir Putin . Tras dos años de trabajo, se han vuelto a reconstruir las columnas originales de la basílica más grande de la Roma imperial diseñada por Apolodoro de Damasco, célebre arquitecto e ingeniero de la Antigua Roma , con clara influencia helénica, al servicio del emperador Trajano. Con los dos millones de euros donados por el oligarca para la reconstrucción de la doble columnata, junto con una parte del gran arquitrabe restaurado, ha renacido al menos una parte importante de la majestuosa Basílica Ulpia, de 170 metros de largo y 60 metros de ancho, elevándose en el perímetro del Foro de Trajano, templo dedicado precisamente a Trajano y a su familia. El emperador hispano Marco Ulpio Nerva Trajano nació en Itálica y permaneció en el cargo desde el 98 hasta su muerte en el 117 d.C. La basílica fue inaugurada en el año 112 d.C., junto a la Columna de Trajano. La reconstrucción se ha realizado con la técnica de la anastilosis, término arqueológico para describir la recomposición de un monumento en ruinas a partir de sus elementos dispersos, que se recolocan en su posición original.Noticia Relacionada estandar No La misteriosa Derinkuyu, la ciudad subterránea más grande del mundo que salvó a 20.000 personas Alexia Columba Jerez Los arqueólogos sostienen que Derinkuyu pudo construirse en el 2.000 antes de CristoEl mecenazgo del oligarca Usmanov es clamoroso teniendo en cuenta lo que representa en la Rusia de Putin. La ayuda filantrópica se la reconoce el Ayuntamiento de Roma en la página oficial, donde se especifica que «la financiación para la anastilosis de la nave central de la Basílica del Foro de Trajano fue con la aportación del Sr. Alisher Usmanov». Los medios italianos destacan que el final de la restauración no ha sido ocasión para una ceremonia con gran pompa, como se hace habitualmente para una restauración única y la apertura al público de un gran monumento, como es el caso de la Basílica Ulpia. «Es probable que la presencia de un patrocinador tan embarazoso haya motivado la decisión de evitar las inauguraciones solemnes», destaca 'La Repubblica'. Cuando comenzaron las obras en 2021, los amigos de Putin todavía eran bienvenidos en Italia. Especialmente aquellos como Usmanov que, además de lujos, hacían alarde de pasión por el arte.Columnata reconstruida en el Foro de Trajano en Roma ABCEnorme fortunaDesde hace años, el magnate intentó ganar credibilidad como filántropo donando millones de euros, mientras la Unión Europea lo considera cómplice del Kremlin en la invasión de Ucrania, hasta el punto de ordenar congelar todos sus activos. Su país de origen, Uzbekistán, presionó sin éxito a la UE para que levantara las sanciones contra el multimillonario uzbeko-ruso, cuya fortuna se estimaba en unos 19.000 millones de euros, según Forbes. Llegó a ser el hombre más rico de Rusia, después de Putin, claro.Alisher Usmanov luchó por desvincularse de las consecuencias de la guerra de Moscú en Ucrania, pero siempre se le ha considerado uno de los oligarcas favoritos del presidente ruso. Su hermana Gulbakhor Ismailova también fue golpeada con sanciones al ser la propietaria legal de algunos de los activos de Usmanov, como su yate Dilbar -el nombre de la madre-, de 156 metros de eslora y valorado en unos 600 millones de dólares, confiscado por la Policía alemana en el puerto de Hamburgo. Era el más grande del mundo cuando se inauguró con pompa magna en Cerdeña, en julio de 2016. Usmanov preparó un programa para una velada de ensueño: fuegos artificiales en torno al yate, gran cena de gourmet y después un espectáculo, invitando a Robbie Williams, Andrea Bocelli, Charles Aznavour y la exprimera dama de Francia, Carla Bruni, en versión musical. Entre sus invitados especiales estaba el entonces viceprimer ministro ruso, Ígor Shuvalov. «Herido» por las sancionesUsmanov tenía una estrecha relación con Italia. Solo en Cerdeña tenía cuatro grandes villas -una de ellas a nombre de su hermana-, entre las más suntuosas de la Costa Esmeralda, valoradas en unos 83 millones de euros. En el 2020, tras donar medio millón de euros a Cerdeña para luchar contra el covid, agradeció «la cálida acogida recibida en esta bellísima isla desde hace unos 30 años». Tras la congelación de sus bienes se lamentó con una frase lapidaria: «Las sanciones en Italia me han herido; no se trata así a los amigos». La disolución de la URSS permitió a Usmanov hacerse con su gigantesca fortuna, que comenzó mientras era director de la compañía estatal rusa de energía Gazprom en la década de 1990, aprovechando su papel para construir un conglomerado industrial con participación en sectores como el acero, el cobre, las telecomunicaciones, tecnologías digitales y bancos. A pesar de su inmensa fortuna, no verá realizado el sueño de ver su nombre en una placa como mecenas de la reconstrucción de la Basílica Ulpia, bajo la Columna de Trajano, monumento erigido para celebrar la conquista romana de Dacia (actual Rumanía).",
        "content": "",
        "ranked": 24,
        "placed": "Abroad",
        "epoch": 1704913208.4228015,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Guerra Israel - Hamás, en directo: al menos 22 palestinos muertos, entre ellos una periodista y su hija, tras un ataque de Israel>",
        "date_raw": "Wed, 10 Jan 2024 07:11:36 +0100",
        "date": "2024-01-10",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/guerra-israel-hamas-directo-gaza-ataques-bombardeos-muertos-ultima-hora-hoy-20240108145848-di.html",
        "subtitle": "Sigue en directo la guerra entre Israel y Hamás , con toda la actualidad sobre el conflicto, los ataques y bombardeos, el papel de otros países y las novedades de lo que ocurra en la Franja de Gaza hoy.",
        "content": "",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1704913208.9532943,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El fantasma de la guerra sobrevuela la campaña electoral en Taiwán>",
        "date_raw": "Wed, 10 Jan 2024 06:45:53 +0100",
        "date": "2024-01-10",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/fantasma-guerra-sobrevuela-campana-electoral-taiwan-20240109185214-nt.html",
        "subtitle": "Este 2024 recién estrenado bien podría caracterizarse como el Año de la Democracia . Alrededor de sesenta países o más de la mitad de la población mundial decidirán su futuro en las urnas, una magnitud sin precedentes. Adquiere sentido poético, por tanto, que el curso comience allí donde la amenaza del autoritarismo resulta más punzante: Taiwán.El territorio celebrará este sábado unas elecciones en las que el Partido Progresista Democrático (PPD) aspira a encadenar un tercer mandato consecutivo, fundamentado en su postura combativa ante el Partido Comunista Chino y sus aspiraciones. Desde el final de la guerra civil en 1949 el régimen considera a Taiwán, independiente de facto, una provincia rebelde a la que nunca ha descartado subyugar por medio de la fuerza militar; un lúgubre escenario cada vez menos marginal ante la creciente hostilidad geopolítica.La recta final de la campaña arrancó la mañana del martes en Taipéi con una rueda de prensa del candidato del PDD, el todavía vicepresidente y favorito en las ajustadas encuestas, William Lai Ching-te. « La paz no tiene precio y la guerra no tiene ganadores », ha afirmado durante su aparición ante medios de comunicación de todo el mundo, entre ellos ABC. El sentido de sus palabras no ha tardado en hacerse evidente.Noticia Relacionada estandar No China pide a Taiwán impulsar la «reunificación pacífica» del país a menos de dos semanas de las elecciones ABC El Gobierno de la isla asegura que solo el pueblo puede decidir su futuroMomento de incertidumbreUna sinfonía de notificaciones telefónicas interrumpía horas después otra rueda de prensa, protagonizada en esta ocasión por el ministro de Exteriores, Joseph Wu Jaushieh. Por un momento la sala se congeló en silencio sin que nadie supiera qué estaba ocurriendo, ni siquiera el propio ministro, quien desde el podio escrutaba un móvil tendido por sus asistentes. Una «alerta presidencial» de emergencia difundida de forma masiva advertía que un satélite chino estaba sobrevolando Taiwán. La versión en inglés, no obstante, hacía referencia a un «misil». El ministerio de Defensa ha explicado más tarde que una «negligencia» interna ha causado dicha equivocación, según ha recogido Reuters. La agencia oficial de noticias china Xinhua, por su parte, ha informado del lanzamiento de « un nuevo satélite astronómico » desde la provincia de Sichuan, una maniobra no anunciada con antelación.Huang Kwei-bo, profesor de Diplomacia en la Universidad Nacional Chengchi y antiguo vicesecretario general del KMT, partido rival del PDD en las urnas, ha manifestado a ABC albergar sospechas de que lo sucedido responda a una manipulación con fines electoralistas. «Nunca antes habíamos recibido un mensaje así. En el verano de 2022, tras la visita de Nancy Pelosi, supimos que varios misiles chinos habían sobrevolado Taiwán por el anuncio del Gobierno japonés. ¿Por qué ahora nos avisan?», cuestiona.La alerta, que ha emitido una notificación audible incluso en los telefónos silenciados, ha generado una corriente de sonido simultánea en toda la isla . Huang se encontraba en ese momento en una cafetería en el centro de Taipéi. «Algunas personas a mi alrededor se han reído», cuenta, lo que atribuye a la incredulidad.«La paz no tiene precio y la guerra no tiene ganadores», afirma William Lai Ching-te, vicepresidente y candidatoGuerra psicológicaEl ministro de Exteriores, en cambio, ha contextualizado lo sucedido como una de las «actividades de zona gris [espectro ambiguo previo al conflicto abierto]» con las que China trata de medrar en los comicios. Wu, de hecho, presentaba esta tarde los hallazgos preliminares de una investigación sobre las interferencias del régimen mediante maniobras militares, coerción económica o la difusión de desinformación en redes sociales.«Su objetivo es influir en una minoría que puede resultar crítica en una carrera ajustada como esta, en la que las encuestas sugieren un margen de apenas cinco puntos », denunciaba al comienzo de su exposición. «Taiwán será un modelo, y luego aplicarán sus tácticas para influir en las campañas de otros países». Momentos después, el lanzamiento del satélite y la alerta de emergencia ilustraban las protestas del ministro. También cómo la narrativa de las elecciones taiwanesas, articulada alrededor de la defensa de la democracia y la paz, incluye de manera cada vez más explícita su reverso: la sombra de la guerra.",
        "content": "",
        "ranked": 23,
        "placed": "Abroad",
        "epoch": 1704913209.0472827,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Nueva crisis en el Gobierno Biden: estuvo un mes sin saber que el jefe del Pentágono tiene cáncer>",
        "date_raw": "Wed, 10 Jan 2024 07:09:09 +0100",
        "date": "2024-01-10",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/nueva-crisis-gobierno-biden-mes-saber-jefe-20240110070908-nt.html",
        "subtitle": "El presidente de Estados Unidos Joe Biden estuvo aproximadamente un mes sin saber que el jefe del Pentágono, Lloyd Austin, tiene cáncer pese a que éste fue operado en diciembre y llegó a estar en cuidados intensivos, lo que ha desatado una gran polémica en el país.Un ocultamiento que pone en aprietos a Biden en un año electoral en el que ya tiene que lidiar con crisis exteriores graves como las de Israel y Ucrania .Como secretario de Defensa, Austin, de 70 años, supervisa personalmente los despliegues militares para intentar contener las consecuencias de la guerra entre Israel y el movimiento islamista palestino Hamás que ha desencadenado ataques a las fuerzas estadounidenses en Irak y Siria y a buques internacionales en el mar Rojo.El Pentágono se resistió durante días a dar detalles hasta que este martes publicó un informe sobre los problemas de salud de su jefe, un cambio de táctica que según la Casa Blanca llega demasiado tarde.Cáncer de próstataEl cáncer de próstata de Austin fue detectado como resultado de una revisión rutinaria a principios de diciembre, señalaron dos médicos del Centro Médico Militar Nacional Walter Reed.El 22 de diciembre se sometió a una cirugía y recibió el alta al día siguiente, pero tuvo que ingresar de nuevo en el hospital el 1 de enero debido a complicaciones «que incluían náuseas con fuertes dolores abdominales, de cadera y de pierna», añadieron.«La evaluación inicial reveló una infección del tracto urinario» pero los médicos detectaron «acumulaciones de líquido abdominal que afectaban al funcionamiento del intestino delgado» tras trasladarlo a cuidados intensivos el 2 de enero.La presidencia ha criticado la demora.Críticas de la Casa de BlancaEl portavoz del Consejo de Seguridad Nacional de la Casa Blanca, John Kirby, dejó claro que Austin no ha seguido los procedimientos.«No es óptimo que una situación como ésta se prolongue tanto como lo hizo sin que el comandante en jefe lo sepa o el asesor de Seguridad Nacional lo sepa, o francamente otros líderes del Departamento de Defensa», declaró Kirby a periodistas.« No es la forma en la que se supone que esto debe suceder (...) No está bien. Queremos asegurarnos de que no se repita«, dijo.El jefe de gabinete de la Casa Blanca, Jeff Zients, ordenó el martes que se revisen urgentemente las normas para cuando los altos cargos tengan problemas de salud.Según Kirby se espera que «si un funcionario del gabinete es hospitalizado y, por la razón que sea, no puede seguir desempeñando sus funciones, aunque sea temporalmente, se notifique a la cadena de mando hasta llegar al comandante en jefe».Lluvia de críticasEl caso de Austin ha provocado una lluvia de críticas de los republicanos, pero también de congresistas demócratas.Aún así Kirby insistió en que Biden «confía plenamente» en Austin y espera tenerlo de vuelta en el Pentágono.Austin « progresa y prevemos una recuperación completa, aunque puede ser un proceso lento «, afirman los médicos del Pentágono en el comunicado.El daño político también puede tardar en curar.Aunque Austin fue hospitalizado el 1 de enero, el Pentágono tardó cuatro días en anunciarlo públicamente, y también esperó para notificárselo a Biden y al Congreso.Algunas de las prerrogativas de Austin fueron delegadas en la vicesecretaria de Defensa, Kathleen Hicks, el 2 de enero, pero no se le comunicó que estaba hospitalizado hasta dos días después, declaró el lunes a los periodistas el portavoz del Pentágono, Pat Ryder.El consejero de Seguridad Nacional, Jake Sullivan, fue informado el 4 de enero y el Congreso un día después.Ryder reiteró el martes que Austin no tiene previsto dimitir. «Sigue de buen humor» y «supervisando las operaciones cotidianas (del Departamento de Defensa) en todo el mundo», aseguró.",
        "content": "",
        "ranked": 21,
        "placed": "Abroad",
        "epoch": 1704913209.16584,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Unos encapuchados armados toman un canal de televisión en Ecuador en una transmisión en vivo>",
        "date_raw": "Wed, 10 Jan 2024 06:51:52 +0100",
        "date": "2024-01-10",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/encapuchados-armados-toman-canal-television-ecuador-transmision-20240109210956-nt.html",
        "subtitle": "Un grupo de encapuchados armados han tomado este martes las instalaciones de la cadena ecuatoriana TC Televisión en el norte de la ciudad de Guayaquil, ubicadas en el este de un país que atraviesa en los últimos días un repunte de la violencia y la inseguridad.El incidente se ha iniciado pasadas las 14.00 (hora local), cuando miembros de grupos delictivos han irrumpido en las instalaciones y han abierto fuego dentro del estudio mientras la señal de TC Televisión estaba en el aire, según detalla el diario 'El Universo'.Apenas unos minutos después, en torno a las 14.40 (hora local) la cadena de televisión ecuatoriana ha suspendido la emisión de su señal. Algunos periodistas han hecho uso de sus redes sociales o plataformas de mensajería para pedir ayuda a la Policía.«Estamos en el aire para que sepan que no se juega con la mafia », ha llegado a proclamar uno de los individuos encapuchados, que ocultan su rostro bajo gorras y mascarillas y han mostrado armamento y explosivos.El comandante general de la Policía, César Zapata, confirmó que se detuvieron a trece hombres a los que se les incautaron armas, granadas y material explosivo , luego de que un comando fuertemente armado ocupara durante unas horas un canal de televisión en Guayaquil.En declaraciones en el palacio de Gobierno, Zapata dijo que fueron alertados de que habían ingresado en el canal «unos individuos a atemorizar y a tratar de causar una zozobra en el interior».La «Policía Nacional actuó con mucha sutileza, en el sentido de respeto a los derechos humanos, toda vez de que en el interior se encontraban funcionarios del canal de televisión, pero con firmeza. La Policía Nacional no permitirá que se cometan estos datos», dijo.Relató que, en primera instancia, hicieron un perímetro externo, y «se extrajo a todos aquellos funcionarios del canal de televisión».«Y luego ingresaron nuestras unidades tácticas. En este momento se encuentran 13 personas que han sido aprehendidas, van a ser puestos a orden, autoridad competente y el parte (policial) va a ser relacionado por actos de terrorismo. No vamos a permitir eso», subrayó.Avanzó que presumen que los detenidos pertenecen al grupo criminal de 'Tiguerones' y detalló que incautaron «varias armas de fuego, dos armas largas, dos armas cortas, dos granadas y también un material explosivo, y dos vehículos de los cuales se transportaban estos delincuentes».Ecuador se encuentra inmerso en un repunte de la violencia y la inseguridad que ha llevado al presidente Daniel Noboa a decretar el estado de excepción y el toque de queda. «He firmado el decreto ejecutivo declarando Conflicto Armado Interno», expresó el mandatario a través de la red social X. Además, ordenó además a las Fuerzas Armadas «ejecutar operaciones militares (...) para neutralizar» a una veintena de grupos del crimen organizado a los que identificó como «organizaciones terroristas y actores no estatales beligerantes».",
        "content": "",
        "ranked": 22,
        "placed": "Abroad",
        "epoch": 1704913209.1769807,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La última arma militar creada por Rusia: la bomba Drel para avanzar en la guerra de Ucrania>",
        "date_raw": "Wed, 10 Jan 2024 11:53:37 +0100",
        "date": "2024-01-10",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/ultima-arma-militar-creada-rusia-bomba-drel-20240110104557-nt.html",
        "subtitle": "Rusia intenta formular nuevos equipamientos militares para continuar con la guerra en Ucrania. El último de ellos es la bomba aérea Drel . Estas son capaces de volar de forma autónoma utilizando una trayectoria de vuelo de planeo sobre un objetivo situado a mayor distancia y abrirse sobre él en «el momento adecuado». «Hasta la fecha, el producto ha superado todo tipo de pruebas», afirma el fabricante de esta arma. La producción del primer lote de la bomba aérea Drel está previsto para 2024. Esta bomba planeadora está diseñada para destruir vehículos blindados, estaciones de radar terrestres, centros de control de centrales eléctricas y sistemas de misiles antiaéreos , según la agencia de noticias rusa TASS. Los analistas militares afirman que también es resistente a las interferencias y a la detección por radar dificultando su destrucción.Noticias Relacionadas estandar Si Proscrito en Rusia uno de sus escritores más internacionales por criticar la guerra en Ucrania Rafael M. Mañueco estandar No El opositor ruso Navalni denuncia que ha sido puesto en aislamiento tras su traslado al Ártico EPEste tipo de bomba de racimo preocupa al Ejército ucraniano. Dicen que los aviones de combate rusos vuelan a altitudes bajas y si lanzan este tipo de bombas pueden potencialmente causar estragos. El presidente de Rusia, Vladimir Putin, explicó el pasado mes de julio que Rusia utilizaría bombas de racimo en Ucrania si tiene que hacerlo. TASS dijo que si el elemento destructivo de la bomba Drel no funciona en un objetivo determinado, se autodestruirá al cabo de cierto tiempo y «no supondrá un peligro para la población tras el cese de las hostilidades».",
        "content": "",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1704913209.2291763,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Meloni, acusada de permitir una gran concentración neofascista en Roma>",
        "date_raw": "Wed, 10 Jan 2024 12:09:42 +0100",
        "date": "2024-01-10",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/meloni-acusada-permitir-gran-concentracion-neofascista-roma-20240110120942-nt.html",
        "subtitle": "La oposición pide a la primera ministra, Giorgia Meloni , explicaciones por una concentración neofascista, con cientos de personas en Roma que hicieron el 'saludo romano', al grito de '¡camaradas, presente!'. Suscitan una gran polémica política las imágenes de la manifestación para conmemorar la masacre de Acca Larentia, la sección del Movimiento Social Italiano (MSI) -partido neofascista fundado tras la Segunda Guerra Mundial-, en el barrio de Tuscolano, donde fueron asesinados tres jóvenes del Frente Juvenil por un comando de extrema izquierda , el 7 de enero de 1978, en el periodo conocido como los 'años de plomo', que produjo violencia callejera, lucha armada y terrorismo político, con atentados de extrema izquierda y extrema derecha. A lo largo de 46 años la extrema derecha ha participado en esta conmemoración. Las fotografías y el vídeo se han hecho virales.Los partidos de oposición condenaron el acto y anunciaron que pedirán en el Parlamento explicaciones del Gobierno por un gesto considerado «inaceptable». El líder centrista de Azione, Carlo Calenda, habló de «una vergüenza inaceptable en una democracia europea». El partido de Giorgia Meloni, Hermanos de Italia, respondió en una nota para criticar la «habitual hipocresía de la izquierda». Porque «desde 1978, en ese lugar se conmemora, también con el rito del «camaradas, presente», a los jóvenes asesinados por un comando terrorista de extrema izquierda». La nota de Hermanos de Italia añade que la izquierda, que «en todo este tiempo ha estado en el poder varias veces, sólo hoy pretende descubrir la conmemoración», mientras que hasta ahora «se consideró oportuno no intervenir para impedirla». Utilizar «la trágica muerte de tres jóvenes asesinados por el odio comunista para hacer propaganda de izquierda es escuálido», concluye Hermanos de Italia.Noticia Relacionada video-noticia No La concentración de «camisas negras» aumenta la presión en Italia para perseguir el neofacismo EFE Roma (Italia), 9 ene (EFE).-La manifestación neofascista de este domingo en Roma ha indignado a la o...El vicepresidente de la Cámara de diputados, Fabio Rampelli, muy cercano a Giorgia Meloni, manifestó que el partido estaba a 'años luz' de la manifestación neofascista: «No hacemos el saludo romano, ninguno de nosotros lo ha hecho, por elección y no por conveniencia; desde siempre, no desde hoy porque estamos en el Gobierno. Empezamos a abandonar esa conmemoración del 7 de enero -concluyó Rampelli- antes de que naciera Alianza Nacional (AN)», partido fundado en 1995, heredero del MSI. Desaparecido AN, Meloni fundó en el 2012 Hermanos de Italia, conservando en su símbolo la llama tricolor del MSI.La primera ministra presenta hoy a su partido como una fuerza conservadora, destacando que en el ADN de Hermanos de Italia no hay «fascistas nostálgicos, racistas o antisemitas», un hecho que Giorgia Meloni refleja claramente en su política exterior, aunque se ve siempre atacada en Italia cuando surgen imágenes como las de la citada manifestación de Roma. El periódico 'Il Foglio', liberal conservador, escribe hoy que «esas imágenes vergonzosas muestran un mundo, la realidad refleja otro mundo. Es ridículo utilizarlas para transformar al Gobierno de derecha en fascista».",
        "content": "",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1704913209.668948,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El hallazgo de un túnel secreto desata el caos en una sinagoga en Nueva York al enfrentar a fieles y policías>",
        "date_raw": "Wed, 10 Jan 2024 10:41:40 +0100",
        "date": "2024-01-10",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/hallazgo-tunel-secreto-desata-caos-sinagoga-nueva-20240110091531-nt.html",
        "subtitle": "Una centenaria sinagoga establecida en el barrio de Brooklyn de la ciudad de Nueva York ha sido protagonista durante estos últimos días por el hallazgo de túneles construidos ilegalmente. Estos pasadizos subterráneos se encuentran concretamente en Crown Heights sede del Jabad-Lubavitch, una organización judía jasídica de carácter ortodoxo.Todo estalló el mes pasado cuando varios vecinos informaron a las autoridades de ruidos extraños que escuchaban debajo de sus casas. Cuando la policía de Nueva York acudió a la Sinagoga para ver qué sucedía se encontraron con un hallazgo sorprendente: un túnel secreto en una de las principales salas de este lugar de culto.No hay una explicación oficial que detalle qué uso se hacía de este túnel, aunque las primeras investigaciones apuntan a que se excavó durante la pandemia para acceder a la Sinagoga que se encontraba cerrada a los feligreses. Este martes las autoridades acudieron al lugar para sellar el túnel, sin embargo numerosos fieles entraron en protesta por la decisión de la policía, pero todo se torció. Inmediatamente las redes sociales se llenaron de imágenes del altercado donde se podía ver a personas arrojando muebles, colgando una bandera de Mashíaj (mesías) en el túnel y a agentes de la policía intentando dispersar con gas pimienta al numeroso grupo concentrado. Uso del túnel secreto Según Motti Seligson, portavoz de Jabad, se cree que el túnel comenzaba en el sótano de un edificio de apartamentos vacío. Ha calificado su construcción de un acto vandálico cometido por un grupo de jóvenes «descarriados» y ha condenado a los «extremistas que rompieron el muro de la sinagoga, destrozando el santuario en un esfuerzo por preservar su acceso no autorizado». Durante esta operación se han detenido a 12 personas de entre 19 y 22 años acusadas por delitos de daños, imprudencia temeraria y obstrucción a la admnistración pública.Aunque las investigaciones apuntan que se construyó durante la pandemia para acceder a la sinagoga, también se estudia si estos pasadizos llevaban a un antiguo mikve, un baño ritual utilizado para la purificación de las mujeres.",
        "content": "",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1704913209.7501812,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Crisis de municiones en Ucrania: el peor escenario posible «se está convirtiendo en realidad»>",
        "date_raw": "Wed, 10 Jan 2024 12:55:39 +0100",
        "date": "2024-01-10",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/crisis-municiones-ucrania-peor-escenario-posible-convirtiendo-20240110125012-nt.html",
        "subtitle": "Los proyectiles de artillería se están acabando en el frente y los soldados ucranianos llevan mucho tiempo teniendo que racionarlos. En consecuencia, es difícil mantener algunas posiciones defensivas. Según el ejército ucraniano , la velocidad de disparo en varios puntos clave ha debido reducirse en un 90 por ciento en comparación con el verano, lo que, inevitablemente, favorece a los atacantes rusos. El exgeneral estadounidense Ben Hodges ha advertido con vehemencia en una entrevista con la Red Editorial Alemania (RND) que «el peor escenario de pesadilla de Ucrania se está convirtiendo en realidad. Ucrania casi se está quedando sin municiones y Europa y Estados Unidos no están dispuestos a llevar su producción de municiones a un nuevo nivel». Hodges critica duramente a los socios occidentales por sus dudas a la hora de suministrar municiones. «¿Alemania puede producir cientos de miles de automóviles al año, pero no puede producir suficiente munición? «Eso es ridículo»», ha zanjado el ex comandante en jefe de las fuerzas estadounidenses en Europa. Noticia Relacionada estandar No Rusia bombardea accidentalmente uno de sus pueblos y promete reconstruir las casas REUTERS Se trata del municipio de Petropavlovka, donde se han visto afectadas nueve viviendas, una escuela, un centro de arte y un edificio administrativoPero el canciller alemán, Olaf Scholz, se limita por el momento a pasar la patata caliente al resto de socios de la UE, especialmente a los que menos han contribuido hasta ahora a la defensa de Ucrania, como es el caso de España. Consciente de la situación en el frente, Scholz ha pedido a los gobiernos europeos que proporcionen a Ucrania un mayor apoyo militar. «Los envíos de armas a Ucrania previstos hasta ahora por la mayoría de los estados miembros de la UE son, en cualquier caso, demasiado pequeños», afirmó el lunes en Berlín, tras una reunión con el primer ministro luxemburgués, Luc Frieden, «por lo tanto, pido a nuestros aliados en la Unión Europea que también incrementen sus esfuerzos en nombre de Ucrania».Los datos del Instituto Kiel para la Economía Mundial (IfW) muestran claramente que Alemania ha proporcionado hasta ahora, con diferencia, la mayor ayuda militar a ucrania desde dentro de la UE: desde el comienzo de la invasión rusa, Alemania ha proporcionado unos 17.100 millones de euros en ayuda militar hasta octubre de 2023, mientras que el conjunto de la UE, incluida Alemania, ha suministrado bienes y servicios militares por valor de 35.800 millones de euros. La ayuda humanitaria alemana ascendió a 2.400 millones de euros. En total, los partidarios de Ucrania han entregado a Kiev equipos bélicos por valor de 92.000 millones de euros durante este periodo, mientras que el valor de los suministros humanitarios fue de 15.800 millones de euros. Esta lista del IfW incluye a 42 países, los estados miembros de la UE, los otros miembros del G7, Australia, Corea del Sur, Turquía, Noruega, Nueva Zelanda, Suiza, China, Taiwán, India e Islandia. Estados Unidos representa la mayor parte, con 44.000 millones de euros en ayuda militar. En Europa, además de Alemania, Dinamarca y, en menor medida, los demás países escandinavos, así como algunos bálticos, los europeos del Este y los Países Bajos son los más firmes partidarios. Pero poco llega de Francia, Italia y España: Francia ha aportado solo 540 millones de euros, Italia 690 millones de euros y España sólo 340 millones de euros. Teniendo en cuenta estos datos, Scholz llama a los socios europeos más renuentes a aumentar su compromiso.Desde que, el pasado mes de diciembre, el Tribunal Constitucional alemán tumbó los presupuestos generales de 2023 y 2024, Scholz se ha visto obligado a aplicar numerosos recortes y hacer malabarismos presupuestarios para seguri gobiernando. Las ayudas a Ucrania ya comprometidas serán respetadas, pero cada día le es más complicado hacer nuevos anuncios. El último fue en noviembre, cuando el ministro federal de Defensa, Boris Pistorius, habló de la futura entrega de grandes cantidades de munición de artillería de calibre 155 milímetros de la OTAN: un total de 140.000 proyectiles para 2024. A finales de 2023 ya estaban disponibles «20.000 proyectiles adicionales». Pero los ucranianos necesitan entre 2.000 y 5.000 granadas al día para mantener a raya al ejército ruso a lo largo de todo el frente entre Kharkiv, Zaporizhzhia y Kherson, mientras que Pistorius sólo pudo prometer entregas mayores de la industria armamentista alemana, encargadas por el gobierno federal para 2025.La empresa Rheinmetall, que produce granadas de 155 mm, anunció en un comunicado de prensa a principios de diciembre un gran encargo de artillería por parte de un socio de la OTAN, sin dar detalles. Christian Mölling, del Consejo Alemán de Relaciones Exteriores (DGAP), ya había aconsejado encarecidamente a Occidente a finales de noviembre que equipara a los ucranianos para una nueva ofensiva en 2024. «Hay que decir con relativa claridad que si no ayudamos a Ucrania y seguimos poniendo en peligro nuestra propia seguridad, probablemente tendremos que afrontar las consecuencias dentro de cinco o seis años, porque Rusia recogerá los frutos de su economía de guerra y, por tanto, podrá seguir amenazando a Europa».",
        "content": "",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1704913209.7662826,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Al menos diez muertos, entre ellos dos policías, en el «conflicto armado interno» declarado en Ecuador>",
        "date_raw": "Wed, 10 Jan 2024 11:22:11 +0100",
        "date": "2024-01-10",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/diez-muertos-dos-policias-conflicto-armado-interno-20240110112210-nt.html",
        "subtitle": "Al menos diez personas han muerto, entre ellos dos agentes de Policía Nacional de Ecuador , y tres han resultado heridas, en el marco del « conflicto armado interno » declarado por el Gobierno ecuatoriano , liderado por Daniel Noboa, debido a la espiral de violencia desencadenada por la actividad de grupos «narcoterroristas».En un primer momento se ha informado de la muerte de ocho personas y tres heridos, incluido un Policía herido de arma de fuego, en incidentes separados en Guayaquil, según ha explicado el cuerpo policial en una rueda de prensa realizada junto al alcalde de la ciudad, Aquiles Álvarez , en las instalaciones de la empresa pública municipal para la Gestión de Riesgos y Control de Seguridad de Guayaquil, Segura EP.Noticia Relacionada video-noticia No Asamblea Nacional de Ecuador ofrece «indultos» para luchar contra la ola de violencia EFE Quito, 10 ene (EFE).- La Asamblea Nacional de Ecuador manifestó su respaldo a las Fuerzas Armadas, P...En un comunicado posterior, la Policía de Ecuador ha informado de la muerte de dos agentes «vilmente asesinados por delincuentes armados» en la localidad de Nobol, en la región de Guayas, a los que ha identificado como Alex Taday y Luis Guanotuña. «Este es el sacrificio que juramos a la patria y no descansaremos hasta dar con los responsables de este hecho criminal», según ha indicado a través de sus redes sociales.La Policía Nacional de Ecuador ha señalado en su cuenta en la red social X que las operaciones de las últimas horas se han saldado con 70 detenidos, así como con la incautación de ocho artefactos explosivos, 15 cócteles molotov, nueve armas de fuego y más de 300 cartuchos de munición.Asimismo, ha destacado que han sido confiscados seis vehículos y seis motocicletas, mientras que 17 personas fugadas de prisión han sido detenidas. Por último, tres agentes secuestrados durante los incidentes han sido liberados por las fuerzas de seguridad.Actos de terrorismoLos agentes han sido liberados en la ciudad de Machala (sur), en un incidente en el que han detenido a una decena de personas implicadas «en estos actos de terrorismo», mientras que la mesa de trabajo liderada por el alcalde de Guayaquil ha informado de que también se ha registrado la toma de cinco hospitales y del canal ecuatoriano TC Televisión por un grupo de encapuchados armados, así como daños en infraestructuras y vehículos.A su vez, la Policía ha aseverado que ha desarticulado una organización «terrorista» en Ambato (centro), en una operación que se ha saldado con 17 arrestados, entre ellos tres prófugos, y varios vehículos y armas incautadas. Asimismo, han arrestado en Los Ríos (centro) a siete «sujetos vinculados al secuestro de servidores policiales y hechos terroristas con explosivos».Por su parte, la Fiscalía ecuatoriana ha informado de que procesará a trece personas por el delito de terrorismo debido a que ingresaron armados en las instalaciones de la cadena de televisión y por retener al personal del medio de comunicación, mientras que ha presentado cargos por delito de evasión contra los 17 presos que se fugaron del Centro de Privación de Libertad de Riobamba y que han sido posteriormente detenidos.El alcalde de Guayaquil ha subrayado que su compromiso «es con la seguridad» de la ciudad: «Vamos a trabajar de manera proactiva y colaborativa con la fuerza pública, a quienes apoyamos irrestrictamente. Seguiremos cooperando con nuestro contingente local de seguridad para fortalecer la respuesta conjunta ante la seria crisis de seguridad».También ha hecho un llamamiento a la «unidad nacional» y ha mostrado su confianza en que «las Fuerzas Armadas y la Policía Nacional «tomarán las medidas necesarias para restablecer el orden y la paz en el país». El alcalde se ha solidarizado con las familias de las víctimas y ha enviado su disposición al mandatario.Esto se produce después de que Noboa decretase el lunes el estado de excepción para permitir a los mandos policiales y militares intervenir las cárceles tras asegurar que el país vive «una crisis de seguridad penitenciaria», después de que las autoridades confirmaran la evasión de 'Fito' de la cárcel Regional Guayas, en Guayaquil, una de las implicadas en la reciente ola de violencia e inestabilidad dentro de los presidios ecuatorianos.",
        "content": "",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1704913209.8183427,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Navalni reaparece después de ser trasladado a una remota cárcel del Ártico>",
        "date_raw": "Wed, 10 Jan 2024 12:25:34 +0100",
        "date": "2024-01-10",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/navalni-reaparece-despues-trasladado-remota-carcel-artico-20240110122412-nt.html",
        "subtitle": "El dirigente opositor ruso Alexei Navalni ha comparecido este miércoles por primera vez ante un tribunal desde su traslado a una remota cárcel de la región de Yamalia-Nenetsia, en el Ártico, después de que durante unas tres semanas estuviese en paradero desconocido.La portavoz de Navalni, Kira Yarmish, ha compartido en redes sociales una imagen de Navalni, que ha comparecido de forma telemática desde la cárcel donde se encuentra ahora recluido, en Jarp. Fue precisamente la ausencia de Navalni en este tipo de vistas la que llevó a su entorno a dar la voz de alarma y a advertir de un traslado que las autoridades evitaron confirmar en un principio.Ya desde su actual destino, el político opositor, condenado a 19 años de cárcel por actividades supuestamente extremistas, había denunciado que los responsables de la prisión le habían puesto en aislamiento. Según Yarmish, ha pasado siete días en una celda de castigo.El entorno de Navalni también ha comenzado a anunciar una serie de movilizaciones para el día 21 de enero, coincidiendo con el tercer aniversario de su retorno a Rusia, tras ser atendido en Alemania de un grave envenenamiento que casi le cuesta la vida. Uno de sus principales asesores, Leonid Volkov, ha difundido en Telegram estas convocatorias, que aspira a que se repliquen en varios países.La lista no incluye Rusia, un país en el que las autoridades han aumentado las medidas de represión y censura especialmente a raíz del inicio de la ofensiva militar sobre la vecina Ucrania.",
        "content": "",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1704913209.8684416,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Disturbios en Ecuador, en directo: al menos diez muertos y escalada de violencia en Quito y Guayaquil hoy>",
        "date_raw": "Wed, 10 Jan 2024 13:36:34 +0100",
        "date": "2024-01-10",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/disturbios-ecuador-directo-ultima-hora-violencia-quito-20240109233008-di.html",
        "subtitle": "Ecuador se encuentra inmerso en un repunte de la violencia e inseguridad que ha llevado al presidente Daniel Noboa a decretar el estado de excepción y el toque de queda, además de pedir la acción militar. Sus ciudadanos se enfrentan desde este lunes por la noche a coches bomba, motines carcelarios, secuestro de policías, explosiones, fuga de presos y secuestros de cadenas de televisión durante emisiones en directo. Sigue toda la evolución de los disturbios en directo.",
        "content": "",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1704913210.020158,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Las claves del «conflicto armado interno» en Ecuador: grupos armados asaltan hospitales mientras los presos escapan y se amotinan>",
        "date_raw": "Wed, 10 Jan 2024 17:01:49 +0100",
        "date": "2024-01-10",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/claves-conflicto-armado-interno-ecuador-grupos-armados-20240110115415-nt.html",
        "subtitle": "Ecuador se encuentra sumido en la violencia. El presidente del país, Daniel Noboa, ha declarado «la existencia de un conflicto armado interno » después de que Adolfo Macías, alias 'Fito', el líder de la principal banda criminal (Los Choneros), se fugara de prisión. La medida implica una movilización total de las Fuerzas Armadas según explican los medios del país.Por el momento hay ya diez muertos , entre ellos dos policías, y tres heridos. La Policía Nacional de Ecuador ha detenido a 70 personas y ha incautado ocho artefactos explosivos, 15 cócteles molotov, nueve armas de fuego y más de 300 cartuchos de munición.Tras la huida de Fito , los prisioneros de varias cárceles se han amotinado y algunos han conseguido salir. Entre ellos se encuentra Fabricio Colón Pico, alias ' capitán Pico ', detenido a finales de la semana pasada tras amenazar con asesinar a la fiscal general del país, Diana Salazar. Junto a él han salido también 38 presos de la prisión de Riobamba.Noticias Relacionadas estandar No Unos encapuchados armados toman un canal de televisión en Ecuador en una transmisión en vivo EP / EFE estandar No Al menos diez muertos, entre ellos dos policías, en el «conflicto armado interno» declarado en Ecuador EPLa fuga de FitoLas alarmas sobre el paradero desconocido de Fito saltaron el domingo. Los trabajadores de la cárcel Regional de Guayaquil activaron un plan de búsqueda tras descubrir que su celda estaba vacía. El gobierno cree que pudo haber escapado «horas antes» de la intervención policial en la cárcel Regional de Guayaquil (suroeste), donde era considerado el mandamás, informa AFP.Fito es el jefe de una banda narcodelictiva que surgió en la década de los años 90 en la costera provincia de Manabí (suroeste), estratégica para el tráfico de droga hacia Estados Unidos y Europa. Desde la prisión seguía liderando la organización y las instalaciones de la prisión estaban adornadas con imágenes que exaltan su propia figura, armas, dólares y leones.Imagen de archivo de Fito en el momento de su detención AFPJosé Serrano, quien fuera ministro del Interior durante el Gobierno de Rafael Correa, ha asegurado que encontraron la celda «impecablemente limpia». « Hubo tiempo para 'empacar' todas las pertenencias del criminal , incluido los relojes, las armas, el whisky, los móviles, el ordenador... se llevó todo, porque dijo que ya no volvía», ha declarado.Su veneración es tal que se han publicado vídeos que muestran celebraciones con músicos e incluso pirotecnia en la prisión. Además, Fito llegó a grabar un videoclip de una canción en su honor, interpretado por un mariachi y su hija. En la grabación aparece saludando, riendo y acariciando un gallo de pelea, según AFP.Tras su huida estallaron motines en seis centros penitenciarios del país . La fuga se dio cuando el Gobierno planeaba trasladar a Macías a una cárcel de máxima seguridad. Es la segunda vez que escapa de la cárcel. En 2013 ya lo había hecho, pero su travesía duró apenas tres meses.Estallido de violenciaNoboa decretó el lunes el estado de excepción para permitir a los mandos policiales y militares intervenir las cárceles tras asegurar que el país vive «una crisis de seguridad penitenciaria ». La medida también incluía el toque de queda durante sesenta días. Varios guardias penitenciarios fueron secuestrados y han sido liberados este miércoles en la ciudad de Machala, en un incidente en el que han detenido a una decena de personas implicadas «en estos actos de terrorismo».Grupos armados atemorizaron a la población y asaltaron centros comerciales, tomaron las calles e irrumpieron en un canal de televisión de Guayaquil, la segunda ciudad del país, convertida en epicentro de los ataques de grupos del crimen organizado.Además, la mesa de trabajo liderada por el alcalde de Guayaquil ha informado de que también se ha registrado la toma de cinco hospitales .En la declaración de conflicto armado interno, Noboa ha identificado a más de una veintena de organizaciones terroristas cuyo nombre ha hecho público. «He ordenado a las Fuerzas Armadas ejecutar operaciones militares para neutralizar a estos grupos », ha asegurado.Organizaciones terroristas declaradas por Ecuador Águilas ÁguilasKiller Ak47 Caballeros Oscuros ChoneKiller Choneros Covicheros Cuartel de las Feas Cubanos Fatales Gánster Kater Piler Lagartos Latin Kings Lobos Los p.27 Los Tiburones Mafia 18 Mafia Trébol Patrones R7 TigueronesUn presidente recién elegidoEn octubre pasado eligió como presidente a Daniel Noboa tras una campaña electoral en la que fueron asesinados varios candidatos a puestos de libre elección, entre ellos el aspirante presidencial Fernando Villavicencio.Una de sus primeras medidas iba a ser una consulta popular con la que pretendía incrementar las penas para el crimen organizado y asignar más funciones a las fuerzas armadas en un país castigado por el narcotráfico.Ecuador es un país clave en la ruta del narcotráfico en Estados Unidos y en los últimos años los grupos locales han estrechado lazos con cárteles de países como México y Colombia, sin que las fuerzas de seguridad ecuatorianas hayan logrado encontrar la fórmula de contener su constante expansión, informa EP.Entre 2018 y 2022, los asesinatos se cuadruplicaron en el país. El 2023 fue el año más violento con unos 7.500 homicidios y una tasa de más de 40 asesinatos por cada 100.000 habitantes.Preocupación en los países fronterizosLos Gobiernos de Latinoamérica han condenado este martes la violencia, pero Perú ha ido más allá y ha declarado la emergencia en la zona norte del país para reforzar policialmente la zona. Colombia, que también tiene frontera con Ecuador, ha expresado su «explícito e inequívoco respaldo a la institucionalidad democrática y al Estado de derecho en la República del Ecuador» y ha rechazado «los recientes hechos de violencia desatados en varias ciudades del hermano país».La Embajada de España en Quito ha pedido este miércoles a los ciudadanos españoles en Ecuador que extremen las precauciones y limiten sus movimientos.",
        "content": "",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1704913210.0449352,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Kim Jong Un amenaza con «aniquilar» Corea del Sur si les ataca: «No dudaremos»>",
        "date_raw": "Wed, 10 Jan 2024 12:27:19 +0100",
        "date": "2024-01-10",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/kim-jong-afirma-evitara-guerra-corea-sur-20240110114214-nt.html",
        "subtitle": "El líder norcoreano, Kim Jong Un , ha afirmado este miércoles que «no evitará la guerra» con Corea del Sur , país al que considera su «principal enemigo», y ha amenazado con aniquilar el territorio si este «intenta hacer uso de la fuerza contra Corea del Norte ».Durante una serie de inspecciones a las principales fábricas de armas y munición, Kim ha indicado que Pyongyang «debe reforzar sus capacidades militares para mejorar su defensa y contener la posibilidad de que se desate una guerra nuclear».Así, ha descartado iniciar una guerra «unilateralmente», pero ha recalcado que «tampoco la evitará» en caso de que se desate, según informaciones recogidas por la agencia norcoreana de noticias KCNA.Noticia Relacionada estandar No Kim Jong Un rompe a llorar para hacer un llamamiento a las madres por la caída de la natalidad en Corea del Norte ABC Los datos más recientes del Fondo de Población de Naciones Unidas sitúan en 1,8 la tasa de niños por mujer en el país«Si Corea del Sur intenta utilizar armas contra Corea del Norte o amenaza su soberanía y seguridad, no dudaremos en aniquilaros haciendo uso de todos nuestros medios y la fuerza de nuestras propias manos», ha dicho.Además, ha expresado su satisfacción por el despliegue de nuevas armas y equipos de cara a una mayor preparación para un conflicto bélico, una postura que Seúl ha rechazado contundentemente por considerarla un «simple juego de palabras».«Las declaraciones de Kim presuponen que Corea del Sur utilizará la fuerza contra Corea del Norte a pesar de que nunca lo ha hecho. El Gobierno responderá con firmeza a cualquier provocación de Corea del Norte. (...) Cualquier intento de crear tensiones en la península de Corea acabará perjudicando al propio régimen norcoreano», ha manifestado un alto cargo del Ministerio de Exteriores, según un comunicado.Las declaraciones de Kim llegan después de que el líder norcoreano calificara las relaciones entre los dos países como una cuestión «hostil» y afirmara que «no tiene sentido buscar la reconciliación o unificación» del territorio.Desde entonces, Pyongyang ha intensificado sus ensayos balísticos y, durante el fin de semana, ha lanzado cientos de proyectiles desde su costa occidental hacia el mar Amarillo. El lunes, el Ejército surcoreano anunció que reanudaría sus disparos de artillería y los ejercicios cerca de frontera 'de facto' marítima y terrestre entre los dos países.",
        "content": "",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1704913210.0711787,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La crisis en Ecuador anuncia una presidencia de Daniel Noboa ahogada por la violencia>",
        "date_raw": "Wed, 10 Jan 2024 18:38:06 +0100",
        "date": "2024-01-10",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/crisis-ecuador-anuncia-presidencia-daniel-noboa-ahogada-20240110183805-nt.html",
        "subtitle": "Daniel Noboa tomó posesión de la presidencia ecuatoriana hace dos meses con el reto de que ni la violencia ni la ralentización económica se descontrolaran. La primera gran crisis le ha llegado más pronto de lo esperado: estaba claro que el país iba a seguir deslizándose hacia el agujero de la violencia y el narcotráfico -algo que probablemente ningún gobierno puede remediar de momento-, pero cabía confiar en que la suerte permitiera sortear un salto cualitativo como el ocurrido los últimos días. Sin duda, el joven presidente, de 35 años, mostrará fortaleza en su enfrentamiento con los grupos de crimen organizado (de hecho, la negativa a transigir en las exigencias de destacados capos ha llevado a estos a dar un golpe de fuerza), pero una guerra abierta con los narcos puede fácilmente ahogar su presidencia. Situaciones como las vividas desde el lunes en las calles y en las cárceles de Quito, Guayaquil y otras localidades , con el país en parte paralizado -sin clases presenciales y funcionarios optando por el trabajo telemático-, influyen enormemente en la percepción de los ciudadanos, además de lo que puedan verse afectados por las muertes causadas. Noboa superará este episodio crítico, pero puede repetirse más veces; del éxito parcial que obtenga dependerán sus opciones de reelección dentro de dos años (las anteriores presidenciales se celebraron en convocatoria anticipada, pues el presidente Lasso dimitió por falta de apoyo político, en un clima ya agravado por la violencia).Noticia Relacionada estandar Si Máxima tensión en Ecuador: el presidente decreta «conflicto armado interno» Thalía Flores Daniel Noboa ordena al Ejército que intervenga contra 22 grupos transnacionales terroristas apoyados por los cárteles mexicanos de la drogaEcuador se encuentra entre dos de los tres mayores productores de cocaína (Colombia y Perú; el tercero es Bolivia) . La droga peruana normalmente ha tenido su salida hacia levante, buscando en última instancia el mercado europeo, pero la colombiana ha fluido especialmente hacia Estados Unidos, sobre todo por el Pacífico. La paz en Colombia de 2016, con la desmovilización de las FARC, significó un reajuste de las rutas internas y la cocaína comenzó a desbordar masivamente la frontera de Ecuador, buscando finalmente el gran puerto de Guayaquil. Disputas de las mafiasEl hecho de que la droga atraviese Ecuador de norte a sur deja al país a merced de las disputas de las mafias por el dominio del territorio. Sin ser productor, Ecuador se ha convertido en un importante lugar de paso -como lo ha venido siendo Centroamérica-, y el creciente monopolio de los carteles mexicanos , que controlan ya todos los eslabones del negocio, sitúa al país en el campo de acción sobre todo del Cartel de Sinaloa y de Jalisco Nueva Generación, que operan allí aliados con grupos locales, como Los Choneros y Los Lobos. Si en 2017 se registraban cinco homicidios dolosos por cien mil habitantes, en 2023 se superaron los cuarenta; cada uno de los últimos tres años casi se ha doblado el número de muertes violentas (2.500 en 2021, 4.860 en 2022 y el récord histórico de 7.600 en 2023).La ministra de Gobernación, Mónica Palencia, ha acusado a los gobiernos anteriores -ha señalado abiertamente a Rafael Correa , y más discretamente a Lenín Moreno y Guillermo Lasso - de haber preferido llegar a acuerdos bajo la mesa con los grupos delictivos a medida que fueron ganando poder operativo que confrontarlos directamente. Según Palencia, hoy la situación ha explotado tanto porque esos grupos han adquirido demasiada fuerza como porque el presidente Noboa los ha confrontado con todas las consecuencias.Las acusaciones de la ministra al correísmo difícilmente se sustanciarán en ninguna investigación, pues en este episodio crítico Noboa, cuyo partido está en minoría en la Asamblea Nacional, necesita un cierre de filas de todos los grupos políticos, incluido el correísta Revolución Ciudadana, que es el que cuenta con más representantes. La Asamblea ha dado de momento su visto bueno a las medidas excepcionales adoptadas por el presidente. No está a la vista a medio plazo un colapso político de la presidencia de Noboa , pero la evolución del problema de la violencia puede afectar a su autoridad como gobernante.",
        "content": "",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1704913210.212026,
        "language": "ES",
        "source": "ABC"
    }
]
