[
    {
        "title": "Zarina y Zarina Home, la copia de la marca española Zara, hecha por los rusos, que está arrasando>",
        "date_raw": "Sat, 06 Jan 2024 11:10:19 +0100",
        "date": "2024-01-06",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/zarina-zarina-home-copia-marca-espanola-zara-20240106163850-nt.html",
        "subtitle": "Rusia lo ha vuelto hacer, por obra y gracias de una ingeniería creativa de Starbucks se sacó de la manga 'Stars Coffee', y de McDonalds creó 'Sabroso y punto', y en el proceso consigue beneficios. Y ahora le toca al trasatlántico de Inditex y a su joya de la corona, Zara. La versión rusa del conglomerado Melon Fashion Group (MFG) es Zarina y la más reciente Zarina Home, ¿os suena? Una sopa de letras que destila una esencia que recuerda en forma y fondo a la marca de la empresa gallega y que está acelerando sus ventas al suplir el nicho dejado por el grupo español. Un parche, de carácter local, cada vez más extendido que se aprovecha del éxodo de las grandes marcas occidentales por la ofensiva contra Ucrania. Marcas con logos calcados instagramUn varapalo que Rusia ha ido sorteando con distintas fórmulas, viejas o nuevas . Al tiempo que ha permitido a los oligarcas rusos hacerse de oro, pese a que los clientes declaren que no tienen el mismo encanto que las originales.Zarina, la marca hecha por los rusos para reemplazar a Zara ABC Viendo la estética de Zarina hay quien podría pensar que está experimentado un 'deja vu'. Pero oxigena las cuentas y consigue atraer la atención del consumidor ruso adepto a las distintas fórmulas comerciales de la compañía de Arteixo. No en vano, el mayor mercado para Inditex en el extranjero por número de tiendas, y también el mayor fuera de España por beneficio, en 2021, era Rusia, según la Comisión Nacional del Mercado de Valores (CNMV). Noticia Relacionada España aspira a ser la meca del nuevo 'oro líquido' que destrone al petróleo Alexia Columba Jerez La investigación sobre el uso de la resina como alternativa al plástico se intensifica, al tiempo que su explotación recupera el pulso en nuestro paísTodos los caminos llevan a ZaraLos retos de acercar Zara a los consumidores rusos pasó por distintos caminos. Al principio del goteo de empresas que iban abandonando suelo ruso, en las ciudades fronterizas se estableció un mercado paralelo . Como indicaba Diana Fishman en 'Insider', las autoridades rusas legalizaron la importación de productos al país sin necesidad de tener el consentimiento de los fabricantes. Con ello esperaban proporcionar al mercado interno bienes demandados y estabilizar sus precios«. Fishman nombra el caso del empresario Alexander Gorbunov que abrió una tienda en una de las ciudades más grandes de Siberia para vender ropa de Zara traída al país para complacer a su novia: «Ella una vez dijo que quería que Zara volviera. Y le dije: «Déjame traerte Zara» . Invirtió 30.000 euros en comprar ropa fuera y venderla en suelo ruso. Y Gorbunov apuntaba a Fishman que era como si ya no existiera frontera entre China y Kazajstán , puedes traer lo que quieras. Y este tipo de negocios han terminado siendo una solución muy lucrativa.Y el 5 de abril de 2023, el viceministro de Industria y Comercio, Víktor Yevtújov, establecía que el Gobierno ruso aprobaba la venta del negocio de la multinacional española Inditex, en Rusia, al grupo emiratí Daher . De esta forma Daher abriría tiendas bajo las marcas MAAG, DUB, ECRU o Vilet. Siendo MAAG, la que pretendía sustituir a las tiendas de ZARA. Inditex, especificaba por entonces, que las tiendas que vendan marcas propiedad del grupo comprador serán «totalmente ajenas a Inditex». En su inauguración, los ansiosos clientes, como Oleg, que se acercaban declaraba a los medios: «Es muy importante que haya vuelto esta línea de ropa, aunque sea con otro nombre. La colección se parece mucho. Yo siempre me vestí en Zara y Mango». Mientras que otra clienta, Masha, también señalaba la semejanza, aunque indicaba un importante defecto, «el surtido es por ahora claramente menor» . El punto débil que le impediría hacerle sombra a Inditex, arrojando unos resultados pobres, en comparación. Según confirmaba, el vicepresidente de STC (Unión de Centros Comerciales), Pavel Lyulin, que indicaba que las ventas de la marca MAAG han sido las peores desde la creación de las tiendas.Al contrario de lo que pasaría con Zarina de Melon Fashion Group (MFG) que es el minorista de moda más grande de Rusia, La compañía cuenta con más de 8.000 empleados y 907 tiendas . Y en el último año aumentó su beneficio neto en un 120% y sus ingresos se incrementaron un 23,5%, según informa Interfax, la publicación especializada en noticias financieras de Rusia. Captura de imagen de la televisión rusa de BefreeY al igual que Inditex cuenta con un abanico de marcas con un concepto único y un público objetivo distinto, en el caso de MFG, tal y como detalla en su página web, gestiona Zarina, Befree - cuyo diseño recuerda al de Bershka-, LOVE REPUBLIC - que se parece a lo que podemos ver en Pull &Bear- Sela e IDOL . Esta última es un calco de Massimo Dutti. ﻿La 'Zarina rusa'El negocio de Zarina surgió del encuentro en los años 90 de los rusos Galina Sintsova, Mikhail Urzhumtsev con el sueco David Kellermann, en San Petersburgo. Un tripartito que se mantuvo hasta que hicieron acto de presencia dos oligarcas rusos a la caza de nuevas ofertas de negocio, Uno de ellos era Anatoly Palyi , antiguo miembro de la compañía Gazprom, y el otro era Ivan Tavrin, que ya lleva invertidos más de 2.500 millones de dólares en empresas abandonadas por sus dueños occidentales. Ambos terminaron comprando la parte sueca, convirtiendo a Zarina en una fórmula 100% rusa.Captura de pantalla de uno de los vídeos de campaña de ZarinaY el intento no ha sido en vano, ahora la 'Zarina rusa' tras un largo pulso con el imperio de Amancio Ortega, está experimentando una explosión de atención en el país. Y la musa de Zarina es una figura igualmente insospechada en toda esta historia, Natalia Oreiro o Natasha , una actriz uruguaya de culebrones que se convirtió en una actriz de culto en Rusia a la Putin le otorgó la nacionalidad en tiempo récord. Una proeza que tiene su propio documental en Netflix, no en vano Oreiro recibe el sobrenombre de 'la Britney Spears rusa' y se ha convertido en la cara promocional de Zarina. El último movimiento de ficha de MFG ha sido anunciar que había registrado la marca Zarina Home en Rospatent, la agencia de propiedad intelectual del gobierno ruso. Y dejaba constancia de que la nueva marca pretende vender cubiertos, manteles, cortinas de baño, ropa de cama, toallas, entre otros productos.MÁS INFORMACIÓN Un sol artificial español: los rincones más oscuros del planeta usan espejos gigantes para iluminarse de día La fábrica de insectos más grande del mundo estará en España La mayor fábrica de carne cultivada en laboratorio del mundo estará en España: esta es la ciudad donde se construyeRospatent ha señalado que esta es una de las muchas solicitudes que está recibiendo por parte de marcas comerciales rusas que reformulan las originales. Un ejemplo paradigmático fue el de Coca-Cola que llevaba en el mercado ruso desde 1979. Tras su marcha nació Cool Cola con bebidas como Fancy -en lugar de Fanta-, and Street- en lugar de Sprite. Una tendencia en alza, que en el caso de Zarina, tiene una vuelta de tuerca, dado que esta moda que se promociona como 'made in Rusia', según sus propios consumidores, se hace en gran cantidad en China .",
        "content": "",
        "ranked": 1,
        "placed": "Economy",
        "epoch": 1704558605.9415689,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La huelga de Iberia en Reyes trastoca los planes de miles de viajeros con más de 400 vuelos cancelados>",
        "date_raw": "Thu, 04 Jan 2024 14:28:52 +0100",
        "date": "2024-01-04",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/huelga-iberia-reyes-mantiene-vilo-miles-viajeros-20240103195118-nt.html",
        "subtitle": "La huelga convocada en el servicio de 'handling' de Iberia trastocará los planes de miles de viajeros , que estos días tenían previsto coger un avión por la festividad de Reyes. Sindicatos y empresa han celebrado este miércoles por la tarde otra reunión para evitar la huelga, que ha concluido sin acuerdo , y que tampoco ha podido evitar la cancelación de más de 400 vuelos por parte de Iberia del 5 al 8 de enero.Al concluir el encuentro, Iberia ha insistido en «la falta de justificación» de la huelga , alegando que «todos los puestos de trabajo, así como las condiciones salariales y beneficios sociales están garantizados de por vida por el V Convenio del Sector en todos los procesos de subrogación gracias, entre otras cosas, al trabajo realizado estos años por los representantes sindicales que ahora convocan huelga».CC.OO. y UGT registraron a mediados de diciembre la convocatoria de huelga en el 'handling' (servicios de asistencia en tierra) de Iberia, con el objetivo de que las protestas se extendieran a todos los aeropuertos españoles donde la compañía tiene presencia los días 29, 30 y 31 de diciembre y 1, 4, 5 ,6 y 7 de enero. Los representantes de los empleados convocaron la huelga tras haber perdido Iberia el servicio de 'handling' en los grandes aeropuertos españoles -excepto Madrid- en el concurso de Aena, y tras denunciar que la empresa se negaba a crear un servicio de 'autohandling' para las aerolíneas del holding en los aeropuertos donde ha perdido las licencias.Noticia Relacionada estandar No Los sindicatos convocan huelga en Iberia para Reyes y la operación retorno Antonio Ramírez Cerezo UGT y CC.OO. vuelven a llamar a las movilizaciones durante cuatro días en el 'handling' tras una reunión fallida con la aerolínea y el Ministerio de TransportesFruto de las negociaciones con la aerolínea, y para seguir discutiendo con la empresa, los sindicatos suspendieron los primeros días de la convocatoria pero, después de que el acto de mediación en el Servicio Interconfederal de Mediación y Arbitraje (SIMA) terminara sin acuerdo, convocaron la protesta esta vez para los días 5, 6, 7 y 8 de enero , en pleno fin de semana de la festividad de Reyes.La semana pasada, y con la convocatoria de huelga sobre la mesa, Iberia anunció la cancelación de un total de 444 vuelos operados por Iberia, Iberia Express y Air Nostrum, afectando a un total de 45.641 pasajeros; de los trayectos suspendidos, 270 son de Iberia, 64 de Iberia Express y otros 110 de Air Nostrum. Hasta ayer, explicó la compañía en un comunicado, la empresa había encontrado acomodo en nuevos vuelos para el 80,2% de los viajeros, mientras que un 10,7% han optado por solicitar el reembolso de los billetes.Más de 400 vuelos cancelados«Una vez convocada y ratificada la huelga tras el fracaso de la mediación en el SIMA, nos vimos forzados a cancelar vuelos desde el pasado viernes y, a unque se produzca una desconvocatoria a última hora, sería imposible reprogramarlos , pues la complejidad técnica ya no dejaría margen y los pasajeros ya están reubicados o han pedido el reembolso de sus billetes«, asumía el director corporativo de Iberia, Juan Cierco, que insistió en que » la mera convocatoria de la huelga ha provocado pues un perjuicio importantísimo , sobre todo a miles de viajeros, pero también a más de 90 compañías aéreas (a las que presta servicio a terceros su filial de 'handling'), incluida la propia Iberia y todas las del Grupo IAG, que nos hemos visto obligadas a cancelar centenares de vuelos».Con motivo de la huelga, Iberia volvió a solicitar el martes a todos los viajeros que realicen el 'check-in' con antelación a través de la página web y que acudan al aeropuerto con más tiempo del habitual.Además de esta huelga, el aeropuerto Adolfo Suárez Madrid- Barajas enfrenta también estos días la protesta por el «deterioro progresivo en las condiciones laborales» convocada también por UGT de los empleados del Servicio de Dirección de Plataforma (SDP), que forman parte de la compañía Skyway . En este caso, estos trabajadores, cerca de una treintena , están en huelga desde el 31 de diciembre hasta el próximo 7 de enero. Por el momento, «no está habiendo incidencia con la operativa», apuntan fuentes del aeródromo madrileño.",
        "content": "",
        "ranked": 21,
        "placed": "Economy",
        "epoch": 1704558606.0693398,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El campo cierra un año marcado por la sequía y la baja rentabilidad de agricultores y ganaderos>",
        "date_raw": "Thu, 04 Jan 2024 14:17:31 +0100",
        "date": "2024-01-04",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/campo-cierra-ano-marcado-sequia-baja-rentabilidad-20240104135634-nt.html",
        "subtitle": "Comienza un nuevo año y 2023 deja atrás una temporada «desastrosa» en el campo. Así han calificado las principales asociaciones agrarias de nuestro país -UPA, COAG y Asaja- el cierre de un año marcado por la sequía, la Enfermedad Hemorrágica Epizoótica (EHE), una «nefasta» cosecha del cereal y, en consecuencia, una baja rentabilidad para los agricultores y ganaderos. Tal y como ha informado la Asaja Asociación Agraria de Jóvenes Agricultores (Asaja) a este periódico, el balance de 2023 ha sido «lamentable». En primer lugar, las asociaciones coinciden en que los eventos meteorológicos han hecho mella en el campo. La sequía y la proliferación de otros eventos extremos como las heladas han elevado la siniestralidad al 61% y las pérdidas a los 1.300 millones de euros según los últimos datos publicados por Agroseguro, lo que ha marcado el peor año de la historia en pago de indemnizaciones. «La rentabilidad de los productores agrícolas, y no digamos de los ganaderos, está cada vez más en entredicho y la preocupación e indefensión que sentimos, para afrontar un nuevo año, es máxima», lamentan desde Asaja. En concreto, en el balance de las producciones la asociación destaca el caso del cereal por «una bajada histórica de la producción acompañada de ruinosas cotizaciones de precios y una carestía que ha dejado a los ganaderos en una situación límite». Además destaca la mala situación productiva de sectores como el vino -con una de las cosechas más bajas en los diez últimos años- y el aceite de oliva. El valor de la producción de los cereales ha caído un 50%, mientras que el del aceite de oliva lo hizo en un 29% y del vino en un 20%. Noticia Relacionada estandar No Bruselas prorroga el uso del polémico glifosato durante diez años Enrique Serbeto La Comisión Europea pide que la sustancia se excluya de parques y jardines públicosEn este sentido, la Coordinadora de Organizaciones de Agricultores y Ganaderos (COAG) destacan también «la especial gravedad» del cultivo del cereal por encima de cualquier otro. Los daños en las tierras de secano de estos cultivos han derivado en pérdidas de entre un 60 y 80%.La renta agraria, por su parte, ha apuntado un aumento del 11%, lo que, según UPA, «pone en evidencia la enorme diversidad de la agricultura española». Desde la organización resumen que si se analiza el dato, se puede observar que se debe al mejor comportamiento del sector de las frutas y hortalizas, el porcino, y la producción de leche, que aportaron de forma conjunta más de 41.000 millones (de un total de 65.000), es decir un 63%. A esto, COAG agrega que, a pesar del aumento en renta agraria «si abrimos el foco y observamos la evolución en términos reales desde 2003, se puede concluir que, en 20 años, el sector ha perdido un 15% de la Renta Agraria en términos reales». El «infierno burocrático» de la PACTanto Asaja como COAG lamentan que la aplicación normativa del Plan Estratégico de la nueva PAC ha complicado la situación. Asaja por su parte critica que los retrasos en la publicación de la normativa, la burocracia, y las nuevas exigencias y requisitos medioambientales han dificultado el acceso a las ayudas y se confirman los recortes en los pagos respecto a 2022. En este último capítulo, un 25% de los agricultores no ha querido o no ha podido acogerse a ellos.«Desde el punto de vista del agricultor y ganadero, se incrementa de una forma desmesurada la complejidad regulatoria y las exigencias aplicables a la actividad agraria, constituyendo por sí mismas un impedimento, además de un coste adicional. A esto se une la continua generación de normativa ambiental que incide directamente en la actividad agraria», agregan desde COAG. Argumentan que esta nueva normativa ya afecta de forma importante y preocupante a la gestión de las explotaciones y las prácticas agrarias. «Existe el riesgo de alcanzar un colapso administrativo en el campo si la gestión se sigue complicando, de consecuencias imprevisibles para el tejido productivo y la propia producción agraria. Asimismo, se está generando un importante problema de inseguridad jurídica provocada por la complejidad regulatoria», aseguran.«El Plan Estratégico de la PAC que ha preparado el Ministerio de Agricultura ha resultado decepcionante. España ha desaprovechado el amplio margen de actuación que tiene para respaldar el modelo profesional y social agrario, mayoritario en nuestro país», concluye COAG. Balance negativo en la ganaderíaDesde Asaja también destacan el papel de los ganaderos, cuyo sector sale «tremendamente tocado» de 2023: «Los altos costes de producción, la Enfermedad Hemorrágica Epizoótica (EHE), la viruela ovina y las normativas medioambientales y de bienestar animal han dejado un balance muy negativo en el conjunto de las producciones ganaderas», concretan. Y añaden que, a pesar de los altos precios de venta, «muchos ganaderos siguen sin tener la rentabilidad deseada debido al aumento en costes de producción», que, si bien se han moderado, no recuperan los niveles de antes de la guerra. Desde COAG, sin embargo, recuerdan que ha habido un aumento en la renta agraria de este sector del 13,4% debido al aumento de precios del 16,3%, pese a un menor volumen de producción.Menos empleos en el sector primarioLos datos de empleo en el sector tampoco fueron positivos. En específico, según señala COAG, hubo un retroceso en el número de empleos, con un 5,5% menos en 2023 frente a 2022 . Desde la organización apuntan a los daños climáticos, que «han derivado en una menor necesidad de mano de obra».",
        "content": "",
        "ranked": 22,
        "placed": "Economy",
        "epoch": 1704558606.2194464,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Caixabank creará un portal para financiar coches de segunda mano>",
        "date_raw": "Thu, 04 Jan 2024 19:01:19 +0100",
        "date": "2024-01-04",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/caixabank-creara-portal-financiar-coches-segunda-mano-20240104190118-nt.html",
        "subtitle": "Caixabank trata de acelerar en el mercado de crédito al consumo. Para ello buscará posicionarse como uno de los bancos referentes en el sector de la automoción. La entidad presidida por José Ignacio Goirigolzarri ultima la creación de un 'marketplace' para ofrecer financiación para la compra de coches de segunda mano que son propiedad de concesionarios con los que se ha alcanzado un acuerdo, según recoge EP.Se tratará de un nuevo portal online para facilitar la financiación de las compras de vehículos. El banco no será dueño de los vehículos, sino que se limitará a financiar la operación, y será necesario ser cliente de la entidad.Noticia Relacionada estandar Si El frenazo del PIB en 2024 expone las carencias del crecimiento español Bruno Pérez Los analistas desmontan las optimistas previsiones del Gobierno y avisan de que aún están pendientes de resolver las principales vulnerabilidades de la economía: déficit, paro y baja productividadLa voluntad del banco con esta iniciativa es crecer en el mercado de préstamos al consumo y que el nuevo portal entre en funcionamiento durante el primer semestre. El préstamo tendrá un interés parecido a la actual oferta comercial para este fin que ya tiene el banco -9,92% TAE y 9,5% TIN-. Los concesionarios serán los vendedores de los vehículos y serán los encargados de entregar el coche en el domicilio del comprador.",
        "content": "",
        "ranked": 19,
        "placed": "Economy",
        "epoch": 1704558606.2507422,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Vodafone y Movistar suben sus tarifas entre 1 y 4 euros al mes, pero la mayoría de las 'low cost' no las tocan>",
        "date_raw": "Thu, 04 Jan 2024 19:12:12 +0100",
        "date": "2024-01-04",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/vodafone-movistar-suben-tarifas-euros-mes-mayoria-20240104182325-nt.html",
        "subtitle": "Vodafone y Movistar son las únicas de las grandes empresas de telecomunicaciones de nuestro país que suben sus precios al entrar en 2024. La primera aplica ya un incremento medio del 4,38% a todas las tarifas de acuerdo a su política de actualización de precios con la inflación (promedio anual calculado entre octubre de 2022 y septiembre de 2023), según ha explicado a sus 11 millones de clientes. En concreto, las facturas serán entre 0,70 y 4,30 euros más caras en función de las tarifas contratadas.La tarifa 'One Ilimitada Básica' de Vodafone se ha encarecido 2,3 euros; la 'One Ilimitada Max', 2,6 euros; la 'One Ilimitada Dúo', 3,3 euros; 'Hogar Ilimitable', 4,2 euros; la fibra 600 Mb, 1,4 euros; la fibra de 1 Gb, 1,9 euros; la 'Ilimitada Básica', 1,1 euros; la 'Ilimitada Max', 1,5 euros; y la 'Ilimitada Max con TV', 1,7 euros.En el caso de la compañía líder del mercado, Movistar , el incremento medio será, a partir del día 15 de este mes, del 3,1%, es decir, entre uno y tres euros.Esta empresa del grupo Telefónica subraya que «en Movistar trabajamos día a día para ofrecer el mejor servicio para que se pueda disfrutar de una conectividad superior con mayor calidad y cobertura –invirtiendo en la red de Fibra y 5G+ más robusta de España– y dar un servicio excelente y seguro.Las promociones se mantienenAsí, el paquete 'miMovistar Max' sube de 57,90 a 59,90 euros; 'miMovistar Ilimitado', de 74,90 a 76,90 euros; 'miMovistar Ilimitado x2' que costaba 90,90 pasará a 93,90 euros; 'miMovistar Ilimitado x4' sube de 120,90 a 123,90 euros; y 'Movistar Plus+' desde 11 a 12 euros.El establecimiento de llamada de líneas móviles de pago por uso, normalmente adicionales, se encarece en 10 céntimos de euro.La compañía subraya que los clientes que tengan contratada alguna promoción seguirá disfrutándola bajo las mismas condiciones hasta que finalice.Las otras grandes del sector, como Orange y MásMóvil , cuya fusión podría ser aprobada por la Comisión Europea en poco más de un mes, han mantenido de momento sus precios en 2024.Lo mismo han hecho las empresas 'low cost' más importantes, como Digi, Finetwork, Yoigo y Jazztel. Otra de ellas, Virgin Telco, sí que ha aumentado sus tarifas entre uno y tres euros.Digi lidera las portabilidadesEn cuanto al mercado de las telecomunicaciones, ha cerrado el año como empezó, es decir, con Digi liderando las portabilidades tanto en el segmento móvil –en diciembre ha sumado en torno 38.300 líneas netas– como en el fijo (11.600 clientes netos más en el último mes del año), según datos del mercado a los que ha tenido acceso Ep y que tendrán que ser confirmados por la Comisión Nacional de los Mercados y la Competencia (CNMC).Del resto de operadoras, solo Avatel ha conseguido incrementar su cartera de clientes en el segmento móvil en diciembre con alrededor de 1.800 altas netas, al tiempo que ha captado unos 500 usuarios de banda ancha fija.Telefónica ha cedido alrededor de 2.000 clientes de móvil y unos 20.500 en el segmento fijo, mientras que Vodafone ha vuelto a liderar las pérdidas netas de clientes móviles (29.000), al tiempo que ha perdido 5.400 usuarios de banda ancha fija.Orange ha perdido en torno a 4.800 clientes de móvil y unos 500 de banda ancha fija, mientras que MásMóvil ha cedido unas 1.300 líneas móviles, si bien ha conseguido sumar alrededor de 1.600 clientes en el segmento fijo.Además, el grupo Aire ha incrementado en unos 2.000 clientes su cartera de banda ancha fija, aunque ha perdido unas 1.800 líneas móviles.Por otra parte, el 87,7% de los hogares españoles disponía de banda ancha fija, según los datos de la CNMC del segundo trimestre de 2023. La telefonía fija sigue a la baja, aunque todavía está en el 72,1% de los hogares españoles, según el último panel de hogares de la Comisión Nacional de los Mercados y la Competencia.",
        "content": "",
        "ranked": 18,
        "placed": "Economy",
        "epoch": 1704558606.3521352,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "¿Afectado por la huelga? Qué derechos no te puede denegar la aerolínea>",
        "date_raw": "Fri, 05 Jan 2024 12:12:51 +0100",
        "date": "2024-01-05",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/afectado-huelga-derechos-puede-denegar-aerolinea-20240105105140-nt.html",
        "subtitle": "La huelga convocada en el servicio de handling de Iberia afectará la operación retorno de miles de viajeros, que este fin de semana tenían previsto coger un avión por la festividad de Reyes. Los paros tendrán lugar entre mañana y el lunes 8 de enero, y han provocado la cancelación de 400 vuelos. Además de ello, muchos viajeros podrían sufrir retrasos en la recogida o entrega de sus equipajes o esperas para subir o bajar del avión, ya que los trabajadores del sector del 'handling', explica reclamador.es, son aquellos los que se dedican a prestar diferentes servicios de asistencia en tierra tanto a pasajeros como a aviones, como facturación de equipaje, limpieza de las aeronaves, servicios de rampa, mantenimiento… Y posibilitan la operativa de los vuelos.En este sentido, según argumenta reclamio, «la huelga de 'handling' de los trabajadores de Iberia no es una causa eximente para dejar de indemnizar a los clientes, que pueden reclamar entre 250 y 600 euros. Los viajeros pueden reclamar, junto con las indemnizaciones, la pérdida de vacaciones o días de trabajo y gastos como noches de hotel y manutención».Noticia Relacionada sin acuerdo estandar No La huelga de Iberia en Reyes trastoca los planes de miles de viajeros con más de 400 vuelos cancelados Nerea San Esteban Compañía y sindicatos no han llegado a un acuerdo este miércoles, por lo que las protestas tendrán lugar del 5 al 8 de enero¿Qué derechos tienen los pasajeros?Derecho a recibir atención: los afectados por la huelga de 'handling' de Iberia pueden solicitar a la compañía aérea comida, bebida, así como alojamiento y uso de vías de comunicación, como teléfono o email. Todo ello sin perjuicio económico para el pasajero y siempre que la demora en la salida del avión supere las dos horas. Además, la aerolínea deberá asumir el coste del traslado a otro aeropuerto o desde el hotel al aeródromo si fuera necesaria la pernoctación como consecuencia de la huelga.Derecho a indemnización: los pasajeros que se vean afectados por los retrasos podrán reclamar una indemnización de entre 250 y 600 euros, en función de la distancia del vuelo, siempre que el retraso sea de más de tres horas. Por ejemplo, para un vuelo Madrid-Barcelona, cuya distancia es inferior a 1.500 km, la indemnización sería de 250 euros. Derecho a reembolso del billete o transporte alternativo: además de la compensación por retraso o cancelación de vuelo, si el pasajero decide no volar en un viaje alternativo que esta compañía le ofrezca, tendrá derecho al reembolso del billete.  También tendrá derecho a reembolso si la aerolínea no le ofrece ningún tipo de transporte alternativo. Si el pasajero acepta el transporte alternativo, sim embargo, no tendrá derecho a que la compañía le devuelva el importe pagado por el billete, pero sí a la indemnización, comprendida entre 250 y 600 euros.Derecho a reclamar los daños materiales causados por la huelga: los usuarios también pueden reclamar, junto con las compensaciones económicas, los gastos de manutención, noches de hotel si han tenido que abonarlas, pérdida de vacaciones o días de trabajo así como cualquier desembolso extra que el incidente en el vuelo le haya ocasionado, siempre que se puedan acreditar.La huelga no constituye una circunstancia extraordinariaLos retrasos y cancelaciones de los vuelos por culpa de las huelgas de personal de la compañía aérea son reclamables tal y como lo dictaminó la Justicia europea en 2018. En concreto, el Tribunal de Justicia de la Unión Europea (TJUE) indicó que una huelga del personal de navegación de una aerolínea no constituye una circunstancia extraordinaria que les exima de indemnizar a sus clientes.",
        "content": "",
        "ranked": 16,
        "placed": "Economy",
        "epoch": 1704558606.4532592,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El viacrucis laboral de los jóvenes: sueldos 35% más bajos y precariedad>",
        "date_raw": "Fri, 05 Jan 2024 03:37:57 +0100",
        "date": "2024-01-05",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/viacrucis-laboral-jovenes-sueldos-bajos-precariedad-20240105033724-nt.html",
        "subtitle": "Millenials, generación Z... Están más que preparados, pero vivirán peor que sus padres. La crisis financiera rompió los esquemas laborales en España y, a golpe de la recuperación, impuso una devaluación salarial que permitió a nuestro país salir de la recesión, pero con secuelas que hoy pagan, los jóvenes, y los no tan jóvenes. Y, lo peor, sin esperar un vuelco en la situación. Salarios más bajos, más paro, más precariedad, dificultad para llegar a fin de mes... La juventud dista de tener unas condiciones de vida homogéneas, pero buena parte accede al mercado de trabajo con dificultades y su peso en la población parada es el doble que en la ocupada. Es una de las conclusiones del estudio 'Presente y futuro de la juventud española. Una perspectiva socioeconómica' elaborado por el Instituto Valenciano de Investigaciones Económicas (IVIE) y la Universidad de Valencia para la Fundación BBVA.Noticia Relacionada estandar Si El funcionario perderá su puesto si no supera las pruebas de desempeño Susana Alcelay El sueldo y los ascensos dependerán de evaluaciones anuales obligatorias, cuyos criterios se negociarán entre la Administración y los sindicatosAsegura el trabajo que «la extendida precariedad laboral» explica que la renta por unidad de consumo (teniendo en cuenta la composición del hogar) de los hogares cuyos sustentadores principales son jóvenes de entre 16 y 29 años sea un 15% inferior a la media. Los últimos datos de la Encuesta de Condiciones de Vida del INE refleja que el 53,2% de las personas en esa franja de edad tienen dificultades para llegar a final de mes, 5,4 puntos porcentuales por encima del promedio de la población. Una situación que, según el trabajo sucede a pesar de que la juventud actual disfruta de más oportunidades educativas, aunque no todos hayan alcanzado los mismos resultados. La mitad de los que tienen entre 25 y 29 años tienen estudios superiores, universitarios o de formación profesional superior, cuatro veces más que en 1980. Pero un 25% de ellos sólo cuentan con estudios obligatorios.Aunque los jóvenes de entre 16 y 29 años tienen rasgos generacionales comunes, los factores socioeconómicos de origen y, muy especialmente, la formación alcanzada, marcan importantes diferencias entre ellos. Y lo hacen principalmente en sus posibilidades de inserción laboral, «pero también en otros importantes ámbitos de sus trayectorias vitales», dice el estudio, en el que se apunta que «la diversidad de situaciones personales es muy notable y, por esa razón, considerar que los miembros de una misma generación disfrutan o padecen las mismas condiciones de vida y se enfrentan a los mismos escenarios futuros es un error».La monografía publicada por la Fundación BBVA y el IVIE describe cuatro perfiles de jóvenes que se diferencian por su situación y oportunidades. En el grupo más desfavorable, formado por casi un millón de 'ninis', se encuentra el 14% de jóvenes que ni estudian ni trabajan. En el lado opuesto, se sitúa el grupo con un entorno familiar o escolar favorable, con estudios universitarios y trabajos cualificados, contratos estables y salarios elevados. Entre estos dos extremos, están los jóvenes que trabajan, pero de forma irregular y con bajos salarios, y aquellos que han acabado formación posobligatoria y tienen empleos con cierta estabilidad laboral.Peores trabajosLa investigación, dirigida por Francisco Pérez, director de investigación del IVIE, encuentra diversidad de posiciones, pero también rasgos comunes. Destaca que los jóvenes están más expuestos a los vaivenes del ciclo económico y la calidad media de sus ocupaciones es peor. Y los datos son demoledores: el 25,4% de los jóvenes trabaja con contratos a tiempo parcial, 12 puntos por encima de la media, y la tasa de temporalidad dobla el promedio. Los sueldos son reflejo de la precariedad laboral y en el caso de los que tienen entre 16 y 29 años son un 35% inferiores a la media, además de que el progreso de sus ingresos a lo largo de la vida laboral está siendo más lento. Mientras las cohortes anteriores alcanzaban una base de cotización similar a la media antes de los 27 años, actualmente, a los 34 años todavía no la han alcanzado.El 45% de los menores de 30 años tienen un contrato temporal y la mitad afronta dificultades para llegar a fin de mesEl estudio de la Fundación BBVA y el IVIE puntualiza que en torno a esos promedios existen diferencias entre distintos grupos: los jóvenes menos formados tienen menos posibilidades de conseguir buenos empleos y progresar, tanto en estabilidad laboral como en salario, y las mayores ventajas las consiguen los que tienen estudios superiores. Añaden que, descontado el efecto de otras variables distintas del nivel de estudios, los jóvenes con formación profesional de grado superior logran sueldos medios un 11,3% mayores que los que sólo tienen educación obligatoria y que los universitarios tienen empleos un 33,8% mejor remunerados.Parte de las ventajas salariales de los jóvenes más cualificados está en su preparación para ocupar empleos que requieren conocimientos avanzados en competencias que los mayores no pudieron adquirir. Gracias a ello, en el empleo joven de 25 a 29 años pesan más los puestos más cualificados (38,7%) que en el conjunto de los ocupados (35,6%).Movilidad socialEl trabajo apunta que los avances educativos en España han impulsado la movilidad social, y que la mitad de los jóvenes entre 25 y 29 años tenga estudios superiores, universitarios o de formación profesional, cuatro veces más que en 1980. Sin embargo, ese «ascensor social no ha priorizado en la asignación de sus recursos la compensación de las carencias del alumnado desfavorecido», lo que «deja cicatrices duraderas porque marcan el futuro laboral y socioeconómico de la juventud». Los investigadores del IVIE concluyen que «aunque la situación de los jóvenes es heterogénea, la precariedad laboral es uno de sus principales problemas, que se traduce en menores ingresos, debido a las bajas tasas de ocupación y de salarios, y en retraso en la emancipación y la natalidad». La renta media por unidad de consumo de los hogares en los que el sustentador principal tiene entre 16 y 29 años es de unos 16.000 euros anuales, un 15% menos que la media de los hogares. La renta es hasta un 40% inferior a la media en el caso de los hogares cuyo sustentador principal es un joven sin formación superior (11.000 euros anuales). Por último, el informe recuerda que la juventud emancipada vive mayoritariamente de alquiler y debe dedicar casi la mitad de los ingresos del hogar a pagar alojamiento. Y tarda más que las generaciones anteriores en lograr el nivel salarial medio típico de cualquier profesión.",
        "content": "",
        "ranked": 17,
        "placed": "Economy",
        "epoch": 1704558606.5721626,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El Defensor del Pueblo pide información a Banco de España y Economía sobre microcréditos tras recibir quejas de consumidores>",
        "date_raw": "Thu, 04 Jan 2024 15:09:09 +0100",
        "date": "2024-01-04",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/defensor-pueblo-pide-informacion-banco-espana-economia-20240104131647-nt.html",
        "subtitle": "El Defensor del Pueblo reclama información al Banco de España y al Ministerio de Economía para conocer el grado de protección de los consumidores respecto a los llamados microcréditos. Una actuación de oficio, como señala la institución, que llega después de haber recibido quejas de consumidores. «Esta actuación se produce tras haber recibido quejas de ciudadanos por los elevados intereses y por los plazos breves para la devolución de las cantidades concedidas por estos productos que son comercializados por empresas que, en muchos casos, no tienen consideración de entidades de crédito», indica la institución dirigida por Ángel Gabilondo en un comunicado. Noticia Relacionada estandar Si El BCE examinará a los bancos sobre seguridad informática Rosalía Sánchez Las pruebas afectarán a 109 instituciones bancarias y estarán enfocadas a la defensa ante un ciberataqueLa organización destaca que «no parece que exista una normativa específica que discipline» la actuación de las compañías que conceden microcréditos, más allá de las normas de protección de consumidores y usuarios, o las previstas en el Código Civil y en el Código de Comercio. Es por ello que han preguntado «al Banco de España -supervisor del sistema bancario- y a la Secretaria de Estado de Economía y Apoyo a la Empresa si, en función de las competencias que les otorga la Ley 10/2014 de 26 de junio, están llevando a cabo algún tipo de actuación sobre las entidades que conceden estos productos, y si se ha emitido alguna directriz aplicable a los microcréditos». En este sentido, el Defensor del Pueblo muestra su preocupación respecto a las dinámicas que se producen respecto a los microcréditos, un tipo de préstamos que suelen acarrear elevados intereses. Asimismo, como recuerda la institución, estos «suelen dirigirse hacia un tipo de consumidores que atraviesan situaciones económicas difíciles, incluso desesperadas, y que optan por relegar su derecho a la información y al asesoramiento financiero además de carecer de toda capacidad de negociación». La cantidad de estos préstamos suele ir desde montantes muy pequeños como 200 o 300 euros hasta los 10.000 euros, y son créditos relativamente fáciles de obtener y rápidos Como publicó este periódico hace escasos meses, cada vez hay más personas que recurren a este tipo de préstamos. Desde Agencia Negociadora confirmaban en su momento que han aumentado aquellos que acuden a tarjetas y créditos rápidos para financiar su día a día y para llegar a fin de mes. Incluso apuntaban a que hay quien paga la hipoteca con tarjeta de crédito.",
        "content": "",
        "ranked": 20,
        "placed": "Economy",
        "epoch": 1704558606.6057682,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Atento si eres propietario de un piso: estas son las multas de Hacienda por no declarar el alquiler>",
        "date_raw": "Thu, 04 Jan 2024 13:50:07 +0100",
        "date": "2024-01-04",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/atento-propietario-piso-multas-hacienda-declarar-alquiler-20240104135007-nt.html",
        "subtitle": "Comienza el año nuevo y es el momento en que muchos aprovechan también para mudarse a un nuevo piso. Alquilar una vivienda reporta ingresos a los propietarios, pero estos también deben responder ante Hacienda con una serie de obligaciones fiscales .Ante todo, declarar una vivienda en alquiler es obligatorio para los propitearios y deben incluirla en su Declaración de la Renta. La nueva Ley de Vivienda aprobada a mediados de 2023 trajo consigo una serie de incentivos fiscales para animar a los propietarios a poner sus viviendas en alquiler.Los mecanismos de Hacienda para saber si una vivienda está alquiladaHacienda ofrece estos incentivos, pero también está atenta a que no se produzcan fraudes. Entre las herramientas de las que dispone la Agencia Tributaria se encuentra la comprobación del catastro , datos de consumo eléctrico y otros suministros o que directamente el inquilino sí declare que está viviendo de alquiler o decida empadronarse en ese domicilio.Así sabe Hacienda si una vivieda está alquilada Por el registro de la propiedad y catastro Suministros Fianzas depositadas en los organismos correspondientes Control de las agencias de alquiler Declaración o empadronamiento del individuo en la viviendaComo señalan en TaxDown, no declarar que una vivienda en propiedad está en alquiler no es recomendable. En primer lugar porque impide acceder a los incentivos fiscales y en segundo porque el propietario se expone a multas por parte de Hacienda si detecta la irregularidad.Las multas de Hacienda por no declarar el alquilerEl procedimiento común cuando Hacienda detecta que no se está declarando el alquiler es enviar a la persona una declaración de IRPF paralela para que el contribuyente responda de sus obligaciones, perdiendo también la posibilidad de beneficios.En función de la gravedad de la actuación del contribuyente, la multa será más o menos cuantiosa, según detallan en el portal especializado 'Housfy'.Las multas de Hacienda por no declarar el alquiler Sanciones leves: cuando el importe es igual o inferior a 3.000 euros o cuando no ha existido ocultación. La multa es del 50% del importe no declarado. Sanciones graves: por importes superiores a 3.000 euros con ocultación. La multa puede suponer entre el 50% y el 100% de la cantidad no declarada. Sanciones muy graves: cuando existen técnicas fraudulantas y los ingresos suponen más del 50% del importe de la sanción. La multa es de entre el 100% y el 150% de la cantidad no declarada.Asimismo, el contribuyente tiene también la opción de evitar la multa. En caso de que no haya acabado la campaña de la declaración de la Renta es el propietario quien puede presentar una complementaria por iniciativa propia.Por otro lado, hay que tener en cuenta que en caso de que no haya realizado, Hacienda aplica recargos en función del tiempo que se haya tardado en presentar la declaración, además de las multas anteriores.Noticias Relacionadas estandar No Más de 1.200 viviendas de alquiler asequible arrancan en el nuevo barrio madrileño de El Cañaveral Sara Medialdea estandar No Lugares que regalan casas, ceden terrenos o te pagan el alquiler por vivir allí Alexia Columba Jerez¿Cómo declarar el alquiler en la Renta?Para declarar que se posee una vivienda alquilada, el propietario debe identificar qué tipo de alquiler está realizando. También se deben declarar los ingresos y los gastos por el piso y aplicar las deducciones a las que se tenga derecho. En este caso es conveniente revisar también la normativa autonómica.",
        "content": "",
        "ranked": 23,
        "placed": "Economy",
        "epoch": 1704558606.664169,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Carrefour deja de vender productos de PepsiCo por el «aumento inaceptable» de sus precios>",
        "date_raw": "Fri, 05 Jan 2024 13:30:08 +0100",
        "date": "2024-01-05",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/carrefour-deja-vender-productos-pepsico-aumento-inaceptable-20240105064505-nt.html",
        "subtitle": "Los supermercados Carrefour ya no seguirán vendiendo en España , Francia, Italia y Bélgica productos de la multinacional estadounidense PepsiCo , entre cuyas marcas están Pepsi, Lay's o 7Up, tras afirmar que esta firma ha repercutido «aumentos inaceptables» en sus precios .De esta forma, la empresa gala ha comenzado a colocar carteles explicativos en los lineales de sus establecimientos. «Ya no vendemos esta marca debido a los aumentos inaceptables de los precios », rezan los mismos, según recoge la agencia de noticias Reuters.Por el momento, Carrefour no ha aclarado si los productos que ahora mantiene a la venta se retirarán o sencillamente no se repondrán una vez se agoten.Noticias Relacionadas estandar No De Mercadona a Lidl: la marca blanca se dispara seis puntos en solo dos años Nerea San Esteban estandar Si La cesta de la compra, un lujo que golpea el bolsillo de los españoles Nerea San EstebanLa medida afecta a más de 9.000 tiendas en los cuatro países, lo que representa dos tercios de la huella global del minorista de 14.348 tiendas, según su informe anual de 2022.La compañía norteamericana ya advirtió en octubre de que tenía previstos incrementos «modestos» de los precios este año. En este sentido, PepsiCo revisó al alza tres veces sus previsiones de ingresos en 2023 gracias a las subidas de precios acometidas y que no afectaron a la demanda de sus artículos.Esta medida se asemeja a la adoptada en septiembre del año pasado por Carrefour, cuando entonces incluyó a dvertencias en productos de Lindt o Lipton para informar de que las empresas fabricantes habrían reducido la cantidad consumible de los mismos al tiempo que elevaban sus importes de venta al público.",
        "content": "",
        "ranked": 14,
        "placed": "Economy",
        "epoch": 1704558606.6761758,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Lay's, Alvalle, Doritos... Todos los productos de PepsiCo que Carrefour deja de vender por su elevado precio>",
        "date_raw": "Fri, 05 Jan 2024 13:31:31 +0100",
        "date": "2024-01-05",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/lays-alvalle-doritos-productos-pepsico-carrefour-deja-20240105105119-nt.html",
        "subtitle": "La gigantesca compañía PepsiCo es propietaria de casi una veintena de marcas de alimentación que Carrefour ha anunciado que deja de vender en cuatro países europeos , entre ellos España, según informa Reuters. No obstante, la filial de la cadena de supermercados en nuestro país todavía no ha confirmado a este periódico si aplicarán la medida. La cadena de supermercados ha vetado estos productos por los elevados precios que ha impuesto la compañía . De hecho, en los supermercados franceses ya se pueden ver carteles que explican esta decisión a los consumidores que se encuentran algunos estantes vacíos. «Ya no vendemos esta marca debido a los aumentos inaceptables de los precios», reza el mensaje. Noticias Relacionadas estandar No De Mercadona a Lidl: la marca blanca se dispara seis puntos en solo dos años Nerea San Esteban estandar Si La cesta de la compra, un lujo que golpea el bolsillo de los españoles Nerea San EstebanLa mayoría son snacks o bebidas azucaradas o energéticas de marcas muy conocidas como Doritos o Cheetos , pero también se encuentran otro tipo de alimentos como los gazpachos Alvalle , muesli o productos de bollería.Productos de PepsiCo Lay´s Alvalle Doritos Cheetos Sunbites Ruffles Quaker Matutano Santa Ana Chipicao Pepsi Seven Up Lipton Kas Gatorade Aquafina Rockstar AquaradePor el momento, Carrefour no ha aclarado si los productos que ahora mantiene a la venta se retirarán o sencillamente no se repondrán una vez se agoten. Reuters asegura que la medida entró en vigor este jueves. Según se puede ver en su página web, casi ningún producto de PepsiCo está disponible para su compra, pero Carrefour España todavía no ha confirmado a este periódico que vaya a aplicar la medida. La cadena de supermercados ya tomó una medida similar en septiembre de 2023, cuando incluyó advertencias en productos de Lindt o Lipton en las que señalaba que las empresas fabricantes habrían reducido la cantidad consumible de los mismos al tiempo que elevaban sus importes de venta al público.",
        "content": "",
        "ranked": 13,
        "placed": "Economy",
        "epoch": 1704558606.6863604,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La huelga en el 'handling' de Iberia arranca con un seguimiento del 14% y «normalidad»>",
        "date_raw": "Fri, 05 Jan 2024 14:02:23 +0100",
        "date": "2024-01-05",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/iberia-reune-nuevo-jueves-sindicatos-tratar-parar-20240104092546-nt.html",
        "subtitle": "Pese a los últimos intentos para tratar de llegar a un acuerdo, que desembocaron ayer en una reunión 'in extremis' entre Iberia y los sindicatos, la huelga convocada en el 'handling' (servicios de asistencia en tierra) de la compañía se extenderá desde hoy hasta el día 8, en plena celebración de la festividad de Reyes y vuelta de las vacaciones de Navidad. Hasta el momento, la compañía informa que hasta las 14.00 la huelga ha tenido un seguimiento del 14,5% y asegura que se están cumpliendo los servicios mínimos: «La primera jornada de huelga en los aeropuertos españoles sigue transcurriendo con la normalidad propia de estas fechas de regreso tras las vacaciones navideñas, con alguna incidencia puntual en la carga de las maletas. La puntualidad a estas horas es del 86%», apunta la empresa en un comunicado. Los sindicatos y la compañía se dieron ayer una última oportunidad para tratar de evitar la huelga, tras haber terminado la noche anterior sin llegar a un punto de consenso. No obstante, y pese a que el encuentro se extendió durante tres horas, no hubo novedades y los paros seguirán en pie.Los sindicatos, por su parte, apuntan a un escenario bien distinto. Desde UGT aseguran que ha habido un amplio seguimiento en los aeropuertos de cabecera, con «numerosos» retrasos e incluso aviones que han despegado sin equipaje. Los principales incidentes están sucediendo en los aeropuertos de Barcelona y Bilbao y los representantes de los trabajadores esperan que se contagie al resto de la red y acaben repercutiendo en el de Adolfo Suárez Madrid-Barajas.Estos días, y desde que se anunció la convocatoria de las protestas, la aerolínea ha cancelado un total de 444 vuelos; hasta esta última semana, Iberia había logrado recolocar en nuevos al 80,2% de los viajeros, mientras que un 10,7% han optado por solicitar el reembolso de los billetes. Noticia Relacionada estandar Si El Gobierno confía en que las negociaciones eviten 'in extremis' la huelga de Iberia en Navidad Nerea San Esteban Los sindicatos plantean convocar ocho días de protestas en el servicio de asistencia en tierra ('handling') en plena campaña navideñaCC.OO. y UGT registraron a mediados de diciembre la convocatoria de huelga tras haber perdido Iberia el servicio de 'handling' en los grandes aeropuertos españoles -excepto Madrid- en el concurso de Aena, y tras denunciar que la empresa se negaba a crear un servicio de 'autohandling' para las aerolíneas del holding en esos aeropuertos. Estos días, Iberia ha insistido en «la falta de justificación» de la huelga, alegando que todos los puestos de trabajo y las condiciones están garantizados «de por vida por el V Convenio del Sector en todos los procesos de subrogación gracias, entre otras cosas, al trabajo realizado estos años por los representantes sindicales que ahora convocan huelga».Por su parte, los sindicatos denunciaron que Iberia «realmente no quiere llevar a cabo» una negociación para solucionar la situación de los trabajadores del 'handling', aunque insisten en que siguen dispuestos a seguir sentándose.400 vuelos cancelados Así, «una vez convocada y ratificada la huelga tras el fracaso de la mediación en el Servicio de Interconfederal de Mediación y Arbitraje (SIMA), nos vimos forzados a cancelar vuelos desde el pasado viernes y, aunque se produzca una desconvocatoria a última hora, sería imposible reprogramarlos, pues la complejidad técnica ya no dejaría margen y los pasajeros ya están reubicados o han pedido el reembolso de sus billetes», asumía ya hace unos días el director corporativo de Iberia, Juan Cierco.De los 444 trayectos suspendidos, que afectan a un total de 45.641 pasajeros, 270 son de Iberia, 64 de Iberia Express y otros 110 de Air Nostrum. Iberia insiste continuamente en el «enorme perjuicio» que la huelga va a causar a miles de personas que han visto alterados sus viajes, pero también a las más de 90 compañías aéreas a las que Iberia Airport Services atiende y que se han visto obligadas a cancelar y modificar vuelos.Pérdida del servicio de asistencia en tierraCC.OO. y UGT registraron a mediados de diciembre la convocatoria de huelga en el 'handling' (servicios de asistencia en tierra) de Iberia, con el objetivo de que las protestas se extendieran a todos los aeropuertos españoles donde la compañía tiene presencia los días 29, 30 y 31 de diciembre y 1, 4, 5 ,6 y 7 de enero. Los representantes de los empleados convocaron la huelga tras haber perdido Iberia el servicio de 'handling' en los grandes aeropuertos españoles -excepto Madrid- en el concurso de Aena, y tras denunciar que la empresa se negaba a crear un servicio de 'autohandling' para las aerolíneas del holding en los aeropuertos donde ha perdido las licencias.",
        "content": "",
        "ranked": 12,
        "placed": "Economy",
        "epoch": 1704558606.7577128,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Renfe lanza billetes desde 10 euros para viajar en tren a partir del 8 de enero>",
        "date_raw": "Fri, 05 Jan 2024 14:07:26 +0100",
        "date": "2024-01-05",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/renfe-lanza-billetes-euros-viajar-tren-partir-20240105140725-nt.html",
        "subtitle": "Las Navidades ya han llegado a su fin, lo que implica también el inicio de las rebajas . Cada vez más empresas de distintos sectores se suman a esta iniciativa. Una de ellas es Renfe que ha lanzado su campaña de 'Superprecios'.Los trenes que disfrutan de estos descuentos son AVE, Avlo, Alvia, Euromed, Intercity y AVE Internacional . Como ha informado Renfe, los descuentos llevan activos desde el pasado 27 de diciembre y los billetes a un precio reducido se podrán adquirir hasta el próximo 14 de enero .En cuanto a las fechas de los viajes, los usuarios podrán comprar estos billetes para viajar a partir viajar a partir de este próximo lunes 8 de enero.Billetes con precios desde 10 eurosComo ha explicado Renfe, se trata de una oferta por tiempo limitado. En los trenes AVE, Avlo, Alvia, Euromed, Intercity los billetes se podrán adquirir desde los 10 euros , siempre dependiendo del tiempo de antelación con el que se compren y de la disponibilidad de los mismos.Asimismo, los viajeros pueden elegir elegir entre billete Básico con el mejor 'Superprecio' o billete Elige por un euro más. En el caso de AVE Internacional, pueden escoger entre Upgrade de Estándar o Confort por 5,6 euros y 10 euros, respectivamente.Con esta promoción Renfe anima a sus usuarios a planificar sus próximas escapadas para el recién estrenado 2024. No obstante, hay que tener en cuenta que no todos los trenes están sujetos a estas rebajas de precios .Al introducir en la página web de Renfe la ruta, en la lista de trenes algunos aparecen marcados con la etiqueta 'Superprecio' . Como indica Renfe, en estos casos, al precio del Billete básico se le suma un euro para poder adquirir el Billete Elige, de una cateogría superior.Noticias Relacionadas estandar No Así quedan los descuentos del Gobierno en el transporte público para 2024: trenes y autocares seguirán siendo gratis Jorge Herrero estandar No Estos son los nuevos destinos de la línea low cost de Renfe para 2024 Marina OrtizLos nuevos destinos de la línea low cost de RenfeEn este 2024, Renfe continúa extendiendo su servicio de bajo coste y se prevé que llegue a Asturias y Castilla y León. Así, Gijón y Valladolid son los dos nuevos destinos en los que tendrá parada el servicio 'low cost' de Renfe, formando parte de trayecto que se ofrece desde Madrid a Oviedo.",
        "content": "",
        "ranked": 11,
        "placed": "Economy",
        "epoch": 1704558606.768709,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Serrano concluye su 'reinado' en Correos con un contrato de 300.000 euros para saber qué opinan los clientes de la empresa>",
        "date_raw": "Fri, 05 Jan 2024 13:03:18 +0100",
        "date": "2024-01-05",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/serrano-concluye-reinado-correos-contrato-300000-euros-20240105034813-nt.html",
        "subtitle": "Poco antes de la fecha en la que Juan Manuel Serrano fue cesado como presidente de Correos , el pasado 27 de diciembre, la compañía puso en marcha uno de los contratos más relevantes del último periodo para medir su posición y la opinión de los clientes frente a su competencia directa, en medio de las fuertes críticas por las pérdidas récord de la empresa estimadas para el pasado y el presente ejercicio.En concreto, el grupo Correos publicó el día 15 del mes pasado una licitación para obtener información «sobre el grado de recomendación y experiencia percibida por los clientes del grupo, los clientes de la competencia y por los destinatarios de los envíos», por un importe de 274.912 euros (IVA incluido).Noticia Relacionada estandar No El Gobierno nombra a Pedro Saura como presidente de Correos y coloca a Raquel Sánchez en Paradores Antonio Ramírez Cerezo Sánchez reorganiza la cúpula de las empresas públicas y prescinde de su exjefe de gabinete, Juan Manuel Serrano, en la postal del EstadoEl contrato llega apenas dos meses después de que la empresa pública decidiera contratar 'clientes misteriosos' para comprobar si los trabajadores de sus oficinas cumplían con lo estipulado sobre cómo atender a los clientes en el marco de la prestación Servicio Público Universal (SPU); una contratación que aprobó después del tirón de orejas de la Comisión Nacional de los Mercados y la Competencia (CNMC) , que en abril había emitido un informe relativo al año 2021 en el que concluía que Correos incumplió los objetivos de seguridad, número de quejas y reclamaciones y plazo de entrega del paquete postal y la carta certificada nacional en ese año, avisando de que a partir de 2022 «habrá penalizaciones si no se alcanzan los objetivos».Con la nueva licitación, el grupo que ahora dirige Pedro Saura pretende conocer el posicionamiento de cada empresa del grupo (Correos, Correos Express y Correos Telecom) «en términos de competencia y experiencia entregada, así como detectar oportunidades y amenazas , con el fin de poder, en base a dicho análisis, tomar decisiones y diseñar iniciativas de mejora», recoge la compañía en el pliego que ha sido consultado por ABC. Para ello, la compañía adjudicataria realizará investigaciones en tres oleadas en el año 2024 y otras tres en 2025, a través de un sistema de encuestas centrado en preguntar su opinión a receptores/destinatarios –aquellos que hayan recibido algún envío en los últimos seis meses– y a los emisores de los envíos, tanto a aquellos que son clientes de las oficinas como a aquellos con perfil de empresa que tengan contratos también con MRW, GLS o Seur , las tres competencia directa de Correos.El contrato lanzado por la empresa no contempla la división en lotes, y se hace una licitación única para todas las empresas del grupo para realizar los estudios de forma coordinada en el tiempo, «siguiendo la misma metodología, forma de presentación de la información», etc. El plazo para presentar las ofertas concluyó el pasado 26 de diciembre, por lo que se resolverá el adjudicatario en los próximos días.La preocupación de la empresa pública sobre la opinión de los clientes y su peso frente a la competencia tendrá así un espacio destacado en la nueva etapa de la compañía, que ahora lidera Saura, y que tendrá entre sus tareas más inmediatas tratar de amortiguar las pérdidas millonarias que también espera la empresa para el ejercicio 2023 y para el presente 2024. Entre 2018 y 2022, Correos ha acumulado unas pérdidas operativas cercanas a los 1.000 millones de euros, esquivando solo los números rojos en 2019 (ejercicio en el que se celebraron elecciones generales y autonómicas). Pese a la caída del negocio postal, la compañía pública de mensajería no está logrando beneficiarse del fuerte incremento del comercio electrónico , que en cambio sí está permitiendo a otros competidores de mensajería ganar músculo y cuota frente a ella. Según un informe publicado en noviembre por la CNMC, aunque Correos continuó a la cabeza del envío de paquetes en España (54,3%) durante la primera mitad del año pasado, su liderazgo «se atenuó», en beneficio de Seur (14%), que aumentó su cuota más de cinco puntos respecto al mismo periodo de 2022. Tras esta, MRW cuenta con una cuota del 5,8% y DHL con un 3,9%.El balance de SerranoEl último expresidente de Correos, quien fuera también jefe de Gabinete de Pedro Sánchez, hizo un balance escueto sobre sus años dirigiendo la compañía en la red social LinkedIn, haciendo referencia al último (y polémico) periodo electoral: «Cinco años y medio son todo un logro en una empresa pública y un broche de oro como la última gestión del voto por correo es irrepetible. Siempre agradecido, especialmente a todas las personas que forman Correos», escribió.",
        "content": "",
        "ranked": 15,
        "placed": "Economy",
        "epoch": 1704558606.8047543,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El Gobierno descarta peajes en las autovías durante esta nueva legislatura>",
        "date_raw": "Thu, 04 Jan 2024 13:05:57 +0100",
        "date": "2024-01-04",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/gobierno-descarta-peajes-autovias-nueva-legislatura-20240104130256-nt.html",
        "subtitle": "El ministro de Interior, Fernando Grande-Marlaska, ha descartado que el Gobierno vaya a introducir peajes en las autovías a lo largo de esta nueva legislatura, que comenzó el pasado mes de agosto y se prolongará cuatro años. «Damos por hecho que no va a haber peajes, lo hemos dicho por activa y por pasiva. El mantenimiento de las carreteras está presupuestado en los Presupuestos Generales del Estado (PGE)«, ha comentado el ministro en la presentación del balance de seguridad vial de la DGT de 2023, informa EP. En octubre, la Comisión Europea ya aceptó la petición de España de dar marcha atrás al plan comprometido por el Gobierno en 2021 de introducir peajes en las autovías como parte de las reformas para obtener los fondos europeos. A cambio, el Gobierno se comprometió a impulsar el transporte ferroviario de mercancías.Esta medida también iba a contribuir a reducir el déficit de más de 9.000 millones de euros que el mantenimiento de las carreteras acumula actualmente.Noticia Relacionada estandar Si El Gobierno pacta con Bruselas no tener que implantar peajes en las autovías españolas Daniel Caballero La medida, negociada en la tramitación de la adenda al plan de recuperación, es sustituida por otra para promover el transporte de mercancías por ferrocarrilEste compromiso suscitó una gran polémica y chocaba con la política que el Gobierno está llevando a cabo de retirar los peajes en las concesiones que van caducando, recibiendo el rechazo de los partidos de la oposición y de algunos sectores como los transportistas, que han pedido estar excluidos de cualquier futuro pago.Finalmente, tras el incremento de los precios a causa de la reactivación de la economía tras la pandemia y de la guerra en Ucrania, el Gobierno ha querido revertir este compromiso al considerar que no es apropiado para el momento actual de fuerte presión de precios sobre los ciudadanos, que a partir de 2024 hubiesen tenido que añadir a sus gastos cotidianos los vinculados a los peajes.",
        "content": "",
        "ranked": 24,
        "placed": "Economy",
        "epoch": 1704558606.8355954,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Iberdrola eleva un 12,2% el dividendo a cuenta a tres meses de presentar su nuevo plan estratégico>",
        "date_raw": "Fri, 05 Jan 2024 16:52:41 +0100",
        "date": "2024-01-05",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/iberdrola-eleva-122-dividendo-cuenta-tres-meses-20240105164941-nt.html",
        "subtitle": "Iberdrola distribuirá 0,202 euros brutos por acción en concepto de dividendo a cuenta de los resultados de 2023 , cifra un 12,2% superior a los 0,180 euros por título repartidos a cuenta de los resultados del ejercicio 2022, según ha informado este viernes la compañía a la Comisión Nacional del Mercado de Valores (CNMV).A este dividendo a cuenta del ejercicio 2023 se le sumará el dividendo complementario que la compañía prevé abonar en el mes de julio si así lo aprueba la junta general de accionistas de la sociedad.Según ha explicado la compañía que preside Ignacio Sánchez Galán, los inversores que opten por recibir el dividendo a cuenta en efectivo recibirán el importe correspondiente el próximo 31 de enero.La eléctrica ofrece a sus accionistas tres opciones en el marco de su programa de retribución flexible: cobrar en efectivo el importe correspondiente al dividendo a cuenta; vender sus derechos de asignación en el mercado, u obtener nuevas acciones liberadas del grupo de forma gratuita.Aquellos accionistas que se decanten por la opción de recibir nuevas acciones deberán tener 58 derechos de asignación gratuita para recibir un nuevo título de la sociedad.Las tres opciones son combinables, por lo que el accionista podría elegir una de las alternativas o combinarlas de acuerdo con sus preferencias.El sistema de retribución flexible de Iberdrola asigna por defecto la opción de recibir nuevas acciones, por lo que aquellos accionistas que prefieran recibir su retribución en efectivo deberán comunicarlo a su entidad bancaria entre el 9 y el 23 de enero.Para llevar a cabo esta nueva edición del sistema de retribución, Iberdrola ha comunicado que realizará un aumento de capital por un máximo de 1.304 millones de euros.Calendario del dividendoSegún la información publicada este viernes por la compañía, durante el día de hoy, 5 de enero, se comunicará el número de derechos de asignación gratuita necesarios para recibir una acción y el importe del dividendo a cuenta bruto por acción.Noticia Relacionada estandar No El Gobierno aprueba un techo de gasto récord de 199.120 millones y confirma el objetivo de déficit del 3% en 2024 Daniel Caballero Montero señala que tienen «holgura» para poder mantener algunas ayudas públicasEl próximo lunes, 8 de enero, será el último día en el que se negociarán las acciones con derecho a participar en el dividendo y el 9 de enero arrancará el periodo de elección y de negociación en Bolsa de los derechos de asignación gratuita, que finalizará el 23 de enero.El 31 de enero se procederá a la entrega de las acciones o el pago del dividendo a cuenta y el 2 de febrero comenzarán a cotizar los nuevos títulos.",
        "content": "",
        "ranked": 9,
        "placed": "Economy",
        "epoch": 1704558606.8470168,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Las razones de la ruptura de Carrefour con PepsiCo: meses de negociaciones con la inflación desbocada>",
        "date_raw": "Fri, 05 Jan 2024 14:57:31 +0100",
        "date": "2024-01-05",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/razones-ruptura-carrefour-pepsico-meses-negociaciones-inflacion-20240105133439-nt.html",
        "subtitle": "Las razones de la ruptura entre Carrefour y PepsiCo , que han desembocado en que el gigante francés anuncie que va a dejar de vender los productos de este fabricante en varios mercados europeos (entre ellos España) por sus «inaceptables» aumentos de precios, llevan meses gestándose. En concreto, desde que la cadena de supermercados y el fabricante de Pepsi, Lay's, Doritos o 7 Up comenzaron a negociar las nuevas condiciones del contrato de distribución de estos productos .Después de «muchos meses» de discusión , apuntan fuentes de PepsiCo consultadas por ABC, Carrefour se ha levantado de la mesa en Francia, su principal mercado. En los lineales de sus tiendas, el gigante francés ha colocado duros carteles contra el fabricante, en una acción poco vista antes , denunciando que deja de vender la marca por sus subidas de precio, y concluyendo que la compañía apuesta «por bajarlos».Noticia Relacionada estandar No Carrefour, Alcampo, Lidl, Aldi... la estrategia de los supermercados para atraer a los clientes del barrio Nerea San Esteban En los últimos años, las grandes cadenas han cerrado compras para operar tiendas más pequeñas ubicadas cerca de los hogaresLa tensión entre fabricantes y distribuidores, que toma forma en este inicio de año por la firma de nuevas condiciones en los contratos, viene arrastrada de la inflación desbocada, que presiona los costes de fabricación y encarece las materias primas. PepsiCo llegó a la mesa de negociación con Carrefour con la intención de que las compras de la francesa recogieran el incremento de estos costes, pero el gigante, que además ha liderado en el país galo iniciativas para topar los precios , se niega. Aceptar las subidas supondría también que trasladarlas a los precios de venta que se aplican a los consumidores, si quiere evitar que sus márgenes queden de nuevo mermados.Carrefour, protagonista también en EspañaLa apuesta de Carrefour por tratar de frenar el incremento de los precios en sus productos es conocida. De hecho, a diferencia de lo que terminó ocurriendo en España, el Gobierno francés presentó en marzo del año pasado un acuerdo con los grupos de distribución del país (entre ellos, Carrefour), que aceptaron reducir sus márgenes con una cesta de productos que cada uno de ellos elegiría y que llevaría una etiqueta común anunciando el «trimestre antiinflación». En nuestro país, la cadena francesa fue la única empresa que aceptó reunirse con la vicepresidenta Yolanda Díaz en septiembre de 2022 cuando la también ministra de Trabajo tendió la mano a estas empresas para diseñar una «cesta básica» con los precios topados.La ruptura entre Carrefour y PepsiCo en el país vecino supone un importante órdago de la cadena de supermercados contra el fabricante, puesto que el gigante es, junto con E. Lecrerc (23,9%), la cadena con más clientes de Francia . En concreto, tiene una cuota de mercado cercana al 20%, por lo que entre E.Lecrerc y ella se lleva a casi la mitad de los consumidores franceses.En el aire queda el impacto de la decisión en mercados como España, Italia o Bélgica , después de que un portavoz de la cadena francesa apuntara ayer a Reuters que la medida de dejar de vender los productos PepsiCo se aplicaría también en estos países «en las próximas semanas». Desde PepsiCo buscan evitarlo: «Seguiremos dialogando de buena fe para intentar garantizar la disponibilidad de nuestros productos«, insisten desde la compañía.",
        "content": "",
        "ranked": 10,
        "placed": "Economy",
        "epoch": 1704558607.3064647,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Pull&Bear y Uniqlo alertan a los consumidores de posibles páginas webs fraudulentas durante las rebajas>",
        "date_raw": "Fri, 05 Jan 2024 18:50:31 +0100",
        "date": "2024-01-05",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/pullbear-uniqlo-alertan-consumidores-posibles-paginas-webs-20240105184952-nt.html",
        "subtitle": "Las firmas de moda Pull&Bear (Inditex) y Uniqlo han alertado a los consumidores de posibles webs frauduluentas durante la presente campaña de rebajas, después de que la Policía Nacional bloqueara esta semana diversas páginas 'online' falsas cuyo diseño imitaba los portales de populares marcas de ropa con el objetivo de estafar a las víctimas invitándolas a comprar productos con grandes descuentos.En concreto, la marca de moda japonesa Uniqlo asegura en la portada de su web que es «consciente» de la existencia de webs engañosas, por lo que no duda en avisar al cliente de que tenga cuidado con estas páginas falsas y fraudulentas.De esta forma, pide que si el consumidor detecta alguna web fraudulenta, haga una captura de pantalla, contacte con ellos para investigarlo y tomar así las medidas oportunas contra los sitios web falsos.Noticia Relacionada estandar No La OCU publica sus consejos para comprar en las rebajas de enero de 2024 Marina Ortiz Se acercan las primeras rebajas del año y son muchas las personas que comprarán pero, para evitar disgustos, puedes seguir algunas de estas recomendacionesAdemás, recuerda que Uniqlo no ofrece un sistema de franquicia ni utiliza ninguna plataforma de terceros en Europa para vender sus productos.Por su parte, Pull&Bear, una de las marcas para jóvenes del grupo Inditex , también ha alertado a sus clientes de posibles fraudes 'online' y en su web explica cómo evitar estafas al comprar por Internet, por lo que recomienda antes de comprar fijarse en los precios, comprobar la información legal de la empresa, revisar el aspecto visual de la tienda, comprobar si dispone de un certificado de seguridad y analizar los tipos de pago permitidos.También han advertido de correos fraudulentos, ya que en algunos casos, consiguen suplantar la identidad de la marca para que puedan pensar que el correo ha sido enviado por el equipo de Pull&Bear con la finalidad de conseguir información personal del cliente. Y anima a los consumidores a avisar de forma inmediata al banco y ponerse en contacto con la marca.Unas recomendaciones y advertencias de las marcas de moda que llegan en plena campaña de rebajas y en una semana en la que la Policía Nacional ha bloqueado diversas páginas web fraudulentas cuyo diseño imitaba los portales de populares marcas de ropa con el objetivo de estafar a las víctimas invitándolas a comprar productos con grandes descuentos, aprovechando el incremento de las compras en la época navideña.La organización criminal detrás de las páginas web usaba las técnicas del 'phising' y el 'spoofing' , es decir, ofrecían a través de estas webs fraudulentas productos a un precio muy inferior a su valor de mercado. Una vez las víctimas realizaban el pago, el pedido nunca llegaba a los clientes.Según comunicó la Policía, los estafadores replicaban la cabecera, logos y maquetación de las marcas y promocionaban las páginas web en redes sociales como Facebook o Instagram. Los dominios eran registrados en empresas de países americanos y asiáticos, mientras que los cobros a las víctimas se realizaban a través de un comercio con sede en Brasil.Para dar mayor credibilidad a su supuesta actividad comercial, los estafadores utilizaban certificados SSL, que cifran los datos introducidos, y el protocolo HTTPS, que muestra un candado en la barra de navegación que hasta ahora se consideraba como indicador de sitio web seguro.Las fuerzas de seguridad han señalado que este tipo de páginas web proliferan en épocas de alta demanda comercial, como puede ser el 'Black Friday' o la Navidad. Los agentes aconsejan ser precabidos con las promociones que llegan por 'email' o redes sociales, así como desconfiar de los descuentos «excesivos».",
        "content": "",
        "ranked": 7,
        "placed": "Economy",
        "epoch": 1704558610.04266,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La primera jornada de huelga en Iberia acaba con algunos retrasos y pocos incidentes>",
        "date_raw": "Fri, 05 Jan 2024 19:35:39 +0100",
        "date": "2024-01-05",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/primera-jornada-huelga-iberia-acaba-retrasos-pocos-20240105193455-nt.html",
        "subtitle": "La primera de las cuatro jornadas de huelga convocadas por los sindicatos UGT y CC.OO. en la filial de servicios de tierra de Iberia se saldó este viernes con algunos retrasos y con pocas cancelaciones más de las ya programadas por la aerolínea, alrededor de 440 entre hoy y el próximo lunes en todos los aeropuertos españoles. Desde la compañía destacaron la normalidad con la que transcurrió la jornada del viernes, más allá de lo que cabe esperar para las fechas navideñas, y aseguraron que el seguimiento de los trabajadores sin carta de servicios mímimo s fue de apenas un 15,62% . Los sindicatos convocantes, sin embargo, apuntaron a que se registraron numerosos retrasos y que algunos aviones partieron sin maletas por las protestas del personal.Iberia espera que la jornada más problemática de protestas se produzca el domingo coincidiendo con la operación retorno, mientras la posibilidad de que se diluyan las huelgas es cada vez menor. Las tensiones entre compañía y sindicatos siguen elevadas de tono y los reproches entre ambos tuvieron continuación durante el viernes. El director corporativo de Iberia, Juan Cierco , tildó la convocatoria de «irresponsable» e «incoherente». «Los sindicatos que la convocan para exigir el 'autohandling' son los mismos que se han manifestado en reiteradas ocasiones en contra de este proceso porque, en su opinión, pervierte el sentido de los repartos de las licencias, acortando el negocio para las empresas adjudicatarias, lo cual repercute negativamente en las condiciones laborales de los trabajadores», señaló el directivo de la aerolínea.Desde UGT, por su parte, apuntaron a que la actitud de la compañía durante el día de hoy continuó en línea «pasiva» y «rayando la irresponsabilidad y la falta de respeto hacia su plantilla». Al contrario que Iberia, el sindicato aseguró que el seguimiento de la huelga fue amplio -contabilizaron hasta 150 efectivos concentrados en Barcelona-El Prat- y en consecuencia se registraron numerosos retrasos e incluso hubo aviones que salieron desde Barcelona y Bilbao hacia Madrid sin maletas. Un extremo que fue confirmado por Iberia y que obligó a la compañía a fletar camiones para trasladar los equipajes hacia la capital.Noticia Relacionada sin acuerdo estandar No La huelga de Iberia en Reyes trastoca los planes de miles de viajeros con más de 400 vuelos cancelados Nerea San Esteban Compañía y sindicatos no han llegado a un acuerdo este miércoles, por lo que las protestas tendrán lugar del 5 al 8 de eneroAdemás de Barajas, el aeropuerto más afectado fue el de Barcelona-El Prat donde Iberia Airport Services brinda servicio a las aerolíneas de IAG, el holding que controla Iberia. Desde Vueling, la compañía con más presencia en la infraestructura, estimaron un impacto «mínimo» y apuntaron a que el 90% de los pasajeros ya han aceptado un vuelo alternativo o el reembolso, «en la mayoría de casos el mismo día de su vuelo original».El conflicto tiene su germen en el fracaso de Iberia durante el concurso de 'handling' resuelto por Aena a finales de septiembre. Tras perder ocho aeropuertos, entre ellos el de Barcelona-El Prat, aerolínea y sindicatos se enzarzaron con el gestor de los aeropuertos españoles para tratar de revisar el concurso, pero sin éxito -el Tacrc y la Audiencia Nacional han tumbado el recurso de Iberia para impugnar la licitación de varios de los lotes- e incluso llegaron a convocar movilizaciones para el Puente de la Constitución. Ante la negativa, los sindicatos pidieron soluciones a la antaño compañía española de bandera por el temor a ver sus condiciones laborales degradadas. Son alrededor de 3.000 empleados de Iberia Airport Services, los afectados por la subrogación y 8.000 los llamados a la huelga hasta el próximo lunes.Para el día de hoy se habían programado 483 vuelos operados por el Grupo Iberia -Iberia, Iberia Express y Air Nostrum-, y a las 18:30 horas habían operado 340 vuelos, según han apuntado desde la aerolínea.",
        "content": "",
        "ranked": 6,
        "placed": "Economy",
        "epoch": 1704558610.0538194,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Michelin extiende al 20 y 21 de enero los paros de producción en sus plantas de España por el conflicto del mar Rojo>",
        "date_raw": "Fri, 05 Jan 2024 17:36:57 +0100",
        "date": "2024-01-05",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/michelin-extiende-enero-paros-produccion-plantas-espana-20240105173627-nt.html",
        "subtitle": "El conflicto en el mar Rojo obliga a Michelin a extender los paros de producción en sus plantas en España. Si bien hace una semana ya había notificado a los sindicatos ceses de producción en plantas como las de Vitoria, Valladolid y Aranda de Duero el fin de semana del 13-14 de enero, ahora ha incluido también en la medida los días 20 y 21 de enero, según fuentes sindicales consultadas por Ep. En concreto, la empresa trasladó a los sindicatos paradas de producción en algunos turnos de trabajo para esos días por la falta de caucho natural, que en el caso de la de fábrica burgalesa será prácticamente total.Estas regulaciones en la actividad vienen motivadas por la falta de caucho debido al conflicto en el mar Rojo como consecuencia de los ataques a barcos con destino Israel por parte de los hutíes. Hace unos días la empresa ya apuntaba que esta crisis le está afectando y que se iba a ver obligada a parar parte de la producción, debido a problemas de suministro de caucho, al ser la materia prima necesaria para fabricar sus neumáticos.Ajustes en los turnosDe hecho, el pasado 29 de diciembre, Michelin comunicó a los representantes sindicales de Vitoria y Lasarte algunos ajustes en los turnos de trabajo. En concreto, ese día se trasladó que se iba a parar producción en la planta alavesa los días 13 y 14 de enero por la falta de caucho. Esa parada iba a suponer dejar de producir 40.000 ruedas de turismo, 280 toneladas de neumáticos de ingeniería civil y 1.000 toneladas de fabricación de las diferentes mezclas de goma. Esas paradas iban a afectar a un total de 920 personas que trabajan en las áreas de fabricación de neumático de turismo, a la actividad de fabricación de neumático de ingeniería civil, y a la actividad de fabricación de las diferentes mezclas de goma, denominado 'Taller Z'. En Lasarte, planta que se encuentra menos afectada por la falta de caucho, estaba programado para este viernes la desactivación de dos turnos de trabajos en uno de los talleres, que afectaba a 45 de un total de 500 trabajadores, y, en principio, no han recibido nuevas notificaciones. Asimismo, también se notificaron entonces medidas similares en Valladolid y Aranda de Duero.Planta de ValladolidEn los paros de cara al 20 y 21 de enero, en la planta de Valladolid la empresa comunicó varias desactivaciones de turnos de trabajo para las actividades MAT/SF (taller para fabricación de las mezclas de goma», TMO (neumático de turismo) y PLE (taller de neumático de camión recauchutado), según han informado fuentes de UGT.Según ha traslado la empresa a los sindicatos, la crisis en el mar Rojo está afectando a los suministros en las diferentes actividades y, en el caso de TMO le afecta en 15.700 cubiertas, MAT/SF 600 Tn y PLE y Carcasas 1.200 cubiertas. En las distintas actividades se van a desactivar distintos turnos de trabajo entre los días 20 y 21 de enero y se verán afectados unos 400 trabajadores de un plantilla de alrededor de 1.600 empleados.En el caso de la planta de Aranda de Duero, UGT señaló que la empresa les ha comunicado que, debido a la continuidad de la crisis de tráfico marítimo en el mar Rojo, deberán desactivar turnos dos días más en enero (20 y 21 de enero) por la falta de materia prima. En este caso, según explicaron fuentes del sindicato, prácticamente parará toda la fábrica, salvo un colectivo muy pequeño y queda la producción en 142.500 cubiertas y 533.857m2.",
        "content": "",
        "ranked": 8,
        "placed": "Economy",
        "epoch": 1704558610.1036503,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Muere el empresario mexicano Carlos Bremer a los 63 años>",
        "date_raw": "Sat, 06 Jan 2024 05:38:43 +0100",
        "date": "2024-01-06",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/fallece-empresario-mexicano-carlos-bremer-anos-20240106005340-nt.html",
        "subtitle": "El empresario y filántropo mexicano Carlos Bremer Gutiérrez , presidente y director general de la firma Value Grupo Financiero, ha fallecido este viernes a los 63 años tras estar hospitalizado desde el pasado 2 de enero.Bremer, cercano al presidente Andrés Manuel López Obrador, ayudó con becas a estudiantes y deportistas mexicanos y participó como uno de los ´tiburones´ del programa de televisión Shark Tank México.El martes pasado se desvaneció en sus oficinas tras sufrir un preinfarto , aunque su estado de salud se había reportado como estable.«Con profunda tristeza, Value Grupo Financiero comunica que el señor Carlos Bremer Gutiérrez, presidente del consejo de administración y director general, falleció el día de hoy en un hospital del área metropolitana de Monterrey» por «complicaciones derivadas del desvanecimiento que sufrió el martes 2 de enero de 2024», ha informado la empresa en un comunicado.«Value Grupo Financiero y su personal desean rendir un homenaje a un hombre con valores, ideales y liderazgo , que tuvo un profundo sentido humano y compromiso social: un empresario que creyó, apoyó y amó a México«, añaden en el texto.La firma indicó que Bremer asumió la dirección general de Value Grupo Financiero en 1993 y, bajo su gestión, el grupo financiero incrementó su capital contable y la penetración de mercados a nivel nacional.«De manera simultánea, realizó una amplia labor en beneficio a diversas causas, labor que incluyó el apoyo al deporte, a la educación, a diferentes actividades artísticas, así como muchas otras causas de filantropía », destaca el comunicado.En 2020 acompañó a López Obrador a una reunión con el ahora expresidente de Estados Unido, Donald Trump, en Washington. Uno de los hombres más ricos de MéxicoBremer nació en la ciudad de Monterrey, Nuevo León, el 1 de junio de 1960. Se graduó en la licenciatura de Contaduría por el Instituto Tecnológico de Estudios Superiores (Tec) de Monterrey.Su actividad empresarial, según sus propias palabras, la inició cuando tenía 12 años con la venta de calculadoras, mientras que a los 19 se inició en el sector de finanzas. Además, estudió Contaduría en el Instituto Tecnológico y de Estudios Superiores de Monterrey.En 1993 fundó Grupo Financiero Value, el cual agrupa a Value Casa de Bolsa, Fina Arrenda y Fina Factor. Desde 2010 era presidente del Consejo de Administración.Bremer era uno de los hombres más ricos de México y su fortuna estaba estimada en unos 67.000 millones de dólares.Value precisó que José Kaún Nader asumirá interinamente las funciones de director general de Value Grupo Financiero y de su subsidiaria Value, Casa de Bolsa, en tanto el Consejo de Administración sesiona para ratificar dicho nombramiento.Bremer también forjó amistad con personalidades como el expresidente de Estados Unidos Bill Clinton ; el campeón mundial de boxeo Saúl «Canelo» Álvarez, el exbeisbolista Fernando Valenzuela, así como con el cantante Luis Miguel .",
        "content": "",
        "ranked": 2,
        "placed": "Economy",
        "epoch": 1704558610.1995149,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La banca espera una reunión pronto con Carlos Cuerpo con el impuestazo de fondo>",
        "date_raw": "Sat, 06 Jan 2024 03:05:12 +0100",
        "date": "2024-01-06",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/banca-espera-reunion-pronto-carlos-cuerpo-impuestazo-20240106030511-nt.html",
        "subtitle": "Carlos Cuerpo asume el Ministerio de Economía - «el Rolls Royce de la Administración española» , como lo definió Nadia Calviño- con varias tareas por delante: encarar las nuevas reglas fiscales, las cuentas del año que viene junto a la titular de Hacienda y acelerar los fondos europeos. Todo esto son deberes generales, pero afronta uno particular como es el de recuperar la confianza y el mejor trato con los bancos españoles. Las entidades financieras, según fuentes del sector, esperan poder reunirse pronto con el nuevo responsable de Economía para medir la actitud con la que llega al máximo escalafón del departamento y con el choque por el impuestazo todavía muy presente. Confían en que les convoque en las próximas semanas para poder abordar la situación del sector, la relación con el Gobierno y los pasos futuros, con varios temas abiertos. Una cita ya sea a nivel patronal -con las asociaciones AEB, CECA y Unacc - o con los presidentes o CEO de los principales bancos nacionales.Noticia Relacionada estandar Si Cuerpo asume Economía bajo la sombra de Montero y con Bruselas vigilante ante las reglas fiscales Daniel Caballero Sánchez lanza un guiño a Bruselas al situar a un técnico para liderar las relaciones con la Comisión EuropeaPor el momento no se han producido contactos directos de Cuerpo con las altas esferas de la banca, según fuentes financieras, pero es de esperar que a corto plazo se produzca algún tipo de encuentro. La interlocución del sector financiero con Economía, durante la etapa de Calviño, ha sido fluida a varios niveles dados los asuntos que han tenido que abordar conjuntamente estos años desde el Covid-19. De Cuerpo esperan una relación igual de fluida, más aún teniendo en cuenta que es un viejo conocido de las entidades y con el que necesariamente deben tratar de forma recurrente. El nuevo ministro de Economía ya estaba presente en la mayoría de las reuniones con la banca cuando era secretario general del Tesoro , como por ejemplo en las medidas de inclusión financiera. En el sector le conocen a la perfección, la relación con él ha sido positiva y le califican como una persona con la que pueden debatir.Cautela en el sectorAun así, en la banca se muestran cautos respecto al talante con el que pueda iniciar esta andadura como ministro porque, dicen, no es lo mismo ser el número tres de Economía que el número uno. En este sentido, desde algunos flancos del sector financiero indican que primero deberán medir la actitud con la que afronta el cargo para saber a qué enfrentarse. En los últimos tiempos de Nadia Calviño la relación se había enturbiado y había surgido cierta desconfianza por varias razones: la imposición del gravamen al sector, el proyecto de ley de la nueva Autoridad del Cliente Financiero y la ampliación de las ayudas hipotecarias . Lo primero, monitorizado por Pedro Sánchez y diseñado por María Jesús Montero, se aprobó por imposición; lo segundo va camino de imponerse; y lo tercero se aprobó con la banca diciendo que no era necesario. Asimismo, en el sector no ha sentado nada bien este año que Calviño presionara a las entidades para aumentar la remuneración de los depósitos.Las entidades han vivido con desconfianza los últimos tiempos de Calviño al frente del Ministerio de EconomíaEl sector financiero, esta vez, no espera grandes cosas del nuevo ministro, pese a ser un viejo conocido. Prefieren esperar a una primera toma de contacto para calibrar los ánimos. En todo caso, fuentes del sector destacan que su disposición siempre será de diálogo con Economía para cualquier tema que se plantee, y que los años del Covid han sido una buena muestra -con los avales del ICO, por ejemplo- de que sector público y privado pueden colaborar. El planteamiento de las entidades continuará siendo el mismo. El impuesto a la banca es la principal batalla con el Gobierno, de hecho está judicializado, pero también será motivo de fricción la creación de la Autoridad del Cliente Financiero, un nuevo supervisor para resolver las reclamaciones de los usuarios.",
        "content": "",
        "ranked": 4,
        "placed": "Economy",
        "epoch": 1704558610.2769806,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El comercio confía en el impulso del frío en las primeras rebajas del año>",
        "date_raw": "Sat, 06 Jan 2024 04:08:14 +0100",
        "date": "2024-01-06",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/comercio-confia-impulso-frio-primeras-rebajas-ano-20240106040813-nt.html",
        "subtitle": "Las rebajas de invierno , las primeras de este año, serán a partir de mañana el reclamo principal en miles de comercios españoles. Aunque algunas compañías –sobre todo, las grandes– aprovechan el despliegue 'online' para lanzar los descuentos horas o días antes , el día 7 de enero está marcado en rojo en el calendario de las tiendas de toda España. Desde mañana, y en las próximas semanas, los comercios tratarán de dar salida al stock acumulado de los últimos meses.Lo harán con las plantillas de las tiendas reforzadas por la campaña de Navidad, lo que permite a los comercios contar con un músculo laboral extra durante cerca de tres meses. De hecho, y por citar un ejemplo, solo El Corte Inglés ha contratado este año a 5.800 personas para este periodo , que en los últimos años ya se extiende desde noviembre, con el Black Friday, hasta las rebajas de enero. Noticia Relacionada estandar No La OCU publica sus consejos para comprar en las rebajas de enero de 2024 Marina Ortiz Se acercan las primeras rebajas del año y son muchas las personas que comprarán pero, para evitar disgustos, puedes seguir algunas de estas recomendacionesPor su parte, Randstad estimó que estos meses generarán en nuestro país más de 347.000 nuevas contrataciones, un 3,5% menos que el año pasado; de estos contratos, 96.000 pertenecen al sector comercio. En el caso del portal de empleo InfoJobs , este año ha ofertado más de 28.500 puestos de trabajo relacionados con compras, logística y almacén para este periodo.Con stock de sobraCon todo, los comerciantes esperan que esta campaña de rebajas arroje resultados positivos. «Estas rebajas siempre son una consecuencia de cómo ha funcionado la temporada de invierno. Y ante una temporada que no ha funcionado bien, que ha estado marcada por altas temperaturas y un consumo ligeramente frenado, s e espera que la entrada del frío permita unas rebajas muy buenas », explica el presidente de Acotex , Eduardo Zamácola , en conversación con este periódico.Una opinión parecida comparten desde Confederación Española de Comercio (CEC) , que prevé que la campaña de rebajas suponga un incremento de ventas del 5% respecto al año anterior. «Siguiendo con la tendencia de los últimos años, se prevé una campaña breve ; las ventas se concentrarán en las dos primeras semanas de la campaña que irá perdiendo impacto progresivamente, al haberse convertido en un período de descuentos más en la espiral de promociones que se encadenan a lo largo del año», apunta la patronal del pequeño y mediano comercio.Según la CEC, el gasto medio por cliente se situará en torno a los 75-80 euros durante estas rebajas, «una cifra en la que se ve reflejado no tanto el previsible aumento de las ventas sino el de los precios como efecto de la inflación», explican.A juicio de Zamácola, que representa a una de las patronales del textil en España, a estas alturas del mes «debe de haber mucho stock» disponible en las tiendas, por lo que, opina, «podríamos esperar descuentos muy relevantes ». En esta línea, desde Acotex avanzan que «lo que esperamos es que la gente que no ha comprado estos meses atrás aproveche los descuentos».",
        "content": "",
        "ranked": 3,
        "placed": "Economy",
        "epoch": 1704558610.380355,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La juventud maltratada>",
        "date_raw": "Sat, 06 Jan 2024 00:36:04 +0100",
        "date": "2024-01-06",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/ignacio-marcogardoqui-juventud-maltratada-20240105003602-nt.html",
        "subtitle": "Antes, la juventud era un tesoro divino y la vejez un fastidio, tan solo soportable por aquello de que las alternativas eran mucho peores. Cuando eras joven no existían los obstáculos insalvables, ni las barreras infranqueables. En cambio, en la vejez te empezaban a doler articulaciones cuya existencia desconocías y aparecían dolores en lugares extraños, no identificados con precisión. Pero, últimamente, la medicina ha obrado milagros que alargan la vida por el final y la mejoran por el medio. Por el contrario, la economía se ha cebado con los jóvenes, mientras que la demografía ha virado su rumbo y, con el viento de cara, ha desviado la atención política hacia los mayores, que se llevan la parte del león de los presupuestos públicos que sostienen los cuidados sanitarios y las ayudas sociales.El trabajo realizado por el Servicio de Estudios del BBVA y la Universidad de Valencia ha puesto la letra a una música que llevaba tiempo sonando . Cada día hay menos jóvenes. La población total española ha subido de los 34 millones de 1.971 a los 47 millones de 2.002, mientas que la franja de los comprendidos entre los 16 y los 29 años ha menguado en 2,5 millones. El cambio ha sido rapidísimo. Esa franja de edad suponía el 23,5% del total en 1.995 y ahora representa el 14,5%, algo que dado el número actual de nacimientos no va a mejorar en los próximos 50 años. Por el contrario, la situación se invierte en el caso de los mayores. Con el cambio de siglo, los mayores de 55 años suponían el 17,9% del total de la población y hoy suponen solo el 31,9%, con una tendencia que seguirá igual en la próximas décadas hasta alcanzar el 42%. Obviamente la capacidad de presión sobre los poderes públicos y de acaparar su atención evoluciona en el mismo sentido. Las pensiones, la sanidad y la dependencia absorben cantidades mayores en términos absolutos y abrumadoras en relativos, al tiempo que la educación y la vivienda encogen su participación en la tarta pública. ¿De quién se preocupan más los dirigentes públicos, a qué dedican más dinero a las pensiones o a las becas? Pues eso. Aquí Patxi López no podría responder eso de 'y a usted que le importa?' pues esto es algo que importa mucho a muchos. Más bien, importa mucho a todos.Pero no solo es la atención pública, el mercado laboral ha evolucionado y lo ha hecho en contra de los jóvenes que obtienen salarios menores en empleos menos estables lo que dificulta, hasta hacerlo imposible, el proceso de emancipación. Tan solo uno de cada tres jóvenes que ha terminado su ciclo formativo reside fuera de su hogar familiar , cuando mas de la mitad (el 58,5%) lo hacía en 1.977. Todo ello consecuencia principal del hecho de que la tasa de empleo en los menores de 25 años (el 27%) más que duplica la tasa general (12%) y el trabajo a tiempo parcial era del 26,2% para los jóvenes, con una gran discriminación por sexos en contra de las mujeres, 34,2% para ellas y 19% para ellos. Con la tasa de temporalidad sucede lo mismo y la referida a los jóvenes (55%) duplica a la media general.Siempre pensamos que el nivelNoticia Relacionada estandar Si Las jubilaciones anticipadas caen un 15% tras endurecer las penalizaciones la Seguridad Social Gonzalo D. Velarde En 2024 empiezan a aplicarse los recortes directos en los casos de pensiones máximas de estudios influye decisivamente en la empleabilidad y en el nivel salarial. El estudio demuestra que es cierto, aunque la situación no es del todo concluyente. El nivel salarial es, colectivamente, más bajo entre los jóvenes, pero es normal debido a la evolución de la experiencia y a la falta de beneficios ligados a la permanencia. Pero hay cuestiones anormales, como el hecho de que 36% de los jóvenes ocupados que disponen de estudios superiores ocupan puestos de trabajo que podrían ser cubiertos con niveles de estudios inferiores. Los niveles superiores de estudio palian el problema, pero la media demuestra que los nacidos en 1.955 alcanzaron la media de cotización a la Seguridad Social a los 27 años, algo que los nacidos en 1.985 todavía no han hecho a los 34 años. Conclusión: la juventud mejor formada de la historia (con algunos matices) es la peor tratada (sin ellos) por el sistema. ¿Están estos datos detrás de la creciente lejanía de los jóvenes de la política y de los partidos y de su mayor desafección social? Me temo que sí.",
        "content": "",
        "ranked": 5,
        "placed": "Economy",
        "epoch": 1704558610.6043515,
        "language": "ES",
        "source": "ABC"
    }
]
