[
    {
        "title": "La escalada del gasto público forzará al Tesoro a pedir este año al mercado casi tres veces más dinero extra que en 2019>",
        "date_raw": "Tue, 09 Jan 2024 14:49:47 +0100",
        "date": "2024-01-09",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/escalada-gasto-publico-forzara-tesoro-pedir-ano-20240109144830-nt.html",
        "subtitle": "El Tesoro Público acudirá este año a los mercados con el objetivo de obtener de los inversores 55.000 millones de euros de financiación extra, además de los más de 200.000 millones de euros que está obligado a refinanciar por los vencimientos de títulos de deuda previstos para este año. El ministro de Economía, Carlos Cuerpo, que se ha estrenado este martes en la rueda de prensa posterior al Consejo de Ministros, ha subrayado que la cifra supone 10.000 millones de euros menos de los solicitados en el año 2023, pero lo cierto es que también supone casi el triple de los 20.000 millones que el Tesoro pidió al mercado en 2019, justo antes de que la pandemia volara por los aires las restricciones sobre el gasto público y disparara el coste de las políticas públicas en España.(((Habrá ampliación)))",
        "content": "",
        "ranked": 1,
        "placed": "Economy",
        "epoch": 1704808806.6056304,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La industria valora ya parar máquinas por el conflicto en el mar Rojo>",
        "date_raw": "Tue, 09 Jan 2024 03:12:07 +0100",
        "date": "2024-01-09",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/industria-valora-parar-maquinas-conflicto-mar-rojo-20240107190558-nt.html",
        "subtitle": "Por el canal de Suez circula más de un 10% del comercio mundial; es la ruta principal entre Europa y Asia . Y cuando algo ocurre en aquella zona, el tejido productivo se ve obligado a alterar sus planes. Fuentes empresariales confirman que cada vez son más las compañías españolas que se están planteando hacer parones en su producción ante la falta de llegada de bienes y materias primas a causa del conflicto que abarca todo el mar Rojo. El origen del problema está en aquellas aguas porque de la guerra entre Israel y Hamás ha surgido un protagonista que mantiene bajo amenaza aquella región fundamental del mar Rojo . Los hutíes, insurgentes yemeníes, han entrado en el conflicto como aliados de Hamás y mantienen aterrorizado a todo el comercio internacional a través del citado mar. Desde Europa se accede mediante el canal de Suez y de él se sale a través del estrecho de Bab el-Mandab. Pero los ataques llevados a cabo por los hutíes han dado al traste con esa ruta.Noticia Relacionada estandar No Michelin extiende al 20 y 21 de enero los paros de producción en sus plantas de España por el conflicto del mar Rojo ABC La detención de la producción afecta a cuatro centros de la compañía de neumáticosEstos rebeldes yemeníes han atacado en el último trimestre a varios buques mercantes, de distinta índole y navieras, como muestra de solidaridad con Gaza y en repulsa contra los barcos que vayan a tener trato con Israel. Como respuesta, Estados Unidos lidera una coalición internacional, de la que se ha autoexcluido España , para tratar de hacer frente a esta pata del conflicto y garantizar la seguridad y la libertad de navegación en la zona.La coalición internacional no ha logrado restituir la seguridad de navegación en el mar Rojo y la situación no tiene visos de solucionarse a corto plazo. Esto ha derivado en la interrupción del comercio marítimo por esa ruta, que es la más natural. Las navieras, que son las dueñas de los portacontenedores y las que hacen las rutas, se niegan a pasar por esas aguas. Prefieren hacer el trayecto desde y hasta Europa bordeando todo el cabo de Buena Esperanza , en Sudáfrica, pese al retraso que eso conlleva ya que implica hacer unos 9.000 kilómetros extra.La principal consecuencia de todo esto es que utilizar la ruta de Sudáfrica en lugar de atravesar el canal de Suez y el mar Rojo genera retrasos de entre dos y tres semanas. Y hay compañías en España muy dependientes de la importación de bienes y materias primas desde Asia, concretamente de países como China, Japón, Taiwán...Si hay que desviar rutas y esperar, hay fábricas que no pueden continuar con su producción. Este ha sido el caso del productor de neumáticos Michelin, que ha anunciado paros temporales de producción en España porque no les llega caucho natural para producir las ruedas. Pero el problema va más allá de una sola empresa. «Hay más empresas valorando parar la producción» , indican fuentes empresariales. Esto es algo que afecta especialmente a la industria porque si no llegan ciertas materias primas, deberán detener fábricas como ya ha anunciado Michelin . «Gran parte de la industria se ve afectada, en especial, la que manufactura productos más complejos y con mayor número de componentes. El mejor ejemplo de ello es la automoción, muy dependiente de los semiconductores que mayoritariamente se producen en Asia», indican fuentes de la patronal Cepyme, que añaden que los problemas también pueden darse con inputs menos sofisticados como el caucho o la madera.«De mantenerse la situación, una gran variedad de actividades pueden ver condicionado su funcionamiento», indican fuentes de CepymeAsimismo, desde Cepyme también destacan que «de mantenerse en el tiempo la situación de tensión en el mar Rojo , una gran variedad de actividades pueden ver condicionado su funcionamiento. Todo ello sin olvidar la espada de Damocles del encarecimiento de la energía en un momento en el que nos estaba dando un descanso».Esta situación es un riesgo para la industria, que ya vivió parones de producción y ERTE desde el Covid, primeramente por la pandemia y después por los cuellos de botella en las cadenas de suministro. En esta ocasión, fuentes empresariales destacan que los mayores problemas podrían verse en materiales electrónicos, caucho, madera, bienes de equipo, entre otros. La realidad es que Asia es una de las regiones de las que más productos importa España. En 2023, hasta octubre, último mes con cifras, se habían exportado productos por 24.408 millones de euros, mientras que las importaciones alcanzaban los 76.757 millones, el triple. Lo que más importa España de Asia son bienes de equipo, con productos por más de 21.000 millones; manufacturas de consumo, por más de 19.300 millones; y semimanufacturas, por casi 13.000 millones. Desde el Consorcio del Caucho, por su parte, destacan que todavía existe incertidumbre sobre lo que ocurrirá con esa materia prima, y que a partir de la semana que viene habrá más claridad para tomar decisiones. Reconocen el impacto de los retrasos en los envíos, lo que en empresas como Michelin ya ocasiona parones de producción.Precios del transporteUtilizar rutas alternativas a la del mar Rojo no solo implica retrasos de hasta tres semanas en los envíos sino también incremento de costes. A más kilómetros y tiempo de navegación, mayor es el coste de llevar los contenedores de un punto A a un punto B. Como publicó este periódico, hay comerciantes españoles que ya están sufriendo incrementos en el transporte de contenedores de hasta un 170% en el peor de los casos. Este es el caso de Luis Parodi, director y fundador de la compañía Global Green Europe , una empresa de materias primas relacionada con el negocio del plástico. En su caso, cuenta que los transitarios, que son intermediarios con las navieras, están advirtiendo a las empresas en España de recargos extraordinarios en el transporte por mar con Asia y de incrementos en el precio de los seguros. En su caso, lo que envía le cuesta unos 650 euros por contenedor y ahora le ha subido a 1.750 euros.Desde la patronal CEOE, por su parte, constatan también que las compañías están sufriendo incrementos muy notables de precios: «Los efectos de la crisis han sido inmediatos porque las navieras ya están cotizando un sobreprecio de 3.000-4.000 dólares adicionales por cada contenedor de transporte, lo que supone el doble del coste anterior a los ataques perpetrados contra los barcos mercantes». Y advierte la organización empresarial de que es posible que a partir de la semana que viene se vean «interrupciones en el suministro de mercancías y bienes a empresas españolas».",
        "content": "",
        "ranked": 23,
        "placed": "Economy",
        "epoch": 1704808806.74094,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El rechazo de Hacienda a actualizar los contratos públicos deja en punto muerto la subida del salario mínimo para 2024>",
        "date_raw": "Mon, 08 Jan 2024 20:56:52 +0100",
        "date": "2024-01-08",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/rechazo-hacienda-actualizar-contratos-publicos-deja-punto-20240108134929-nt.html",
        "subtitle": "El Gobierno afrontaba la tercera toma de contacto para la negociación de la subida del salario mínimo interprofesional (SMI) de 2024 con la esperanza de alcanzar un acuerdo en torno a su propuesta oficial, fijada en el 4%, lo que escalaría la mínima retribución que se puede pagar a un trabajador por ley hasta los 1.123 euros. Sin embargo, las líneas rojas impuestas por los empresarios en el último encuentro del diálogo social antes de cerrar el año confirmaron la certeza de que el pacto tripartito está más complicado de lo que parece a tenor de las ofertas de revalorización del SMI para este año que se han realizado por tanto por parte de la patronal (3%) como de los sindicatos (5%). Estas exigencia que tanto CEOE como Cepyme pusieron sobre la mesa para acceder a un acuerdo de revalorización que rebasase su pretensiones son las mismas que están impidiendo el acuerdo a día de hoy, echando por tierra además una de las principales pretensiones del Ejecutivo de anunciar un consenso amplio, con todos los agentes sociales, como pistoletazo de salida de la nueva legislatura en torno a la subida del SMI. Al cierre de la reunión de este lunes esa foto con del Ejecutivo con empresarios y sindicatos parece más alejada. Tal y como explicaba al cierre de la reunión la negociadora de CC.OO. Mari Cruz Vicente , los representantes del Ministerio de Trabajo han confirmado el rechazo por parte del conjunto del Gobierno a las dos peticiones que habían realizado los representantes empresariales para entrar a negociar subidas mayores del 3%: la indexación de las subidas del SMI a los contratos públicos y una rebaja de hasta el 20% en las cotizaciones de los empleados del sector agrario. Noticias Relacionadas estandar Si Una pelea de 700 millones entre CEOE y Hacienda aleja el acuerdo para subir el Salario Mínimo Bruno Pérez estandar Si desde 2018 La subida del salario mínimo un 30% más que el IPC agrava el socavón de productividad en España Gonzalo D. VelardeAunque desde CEOE no han hecho ningún pronunciamiento público tras este tercer encuentro, varias fuentes empresariales consultadas por ABC ya aseguraban hace días que la negativa del ministerio capitaneado por María Jesús Montero para abordar la indexación del SMI a las contratas públicas, a la que ahora se suma la negativa a las bonificaciones de cotizaciones para el campo, alejaba la posibilidad de acuerdo. Lo que hacía temer a los empresarios que el Gobierno decidiera apostar por un acuerdo bilateral con CC.OO. y UGT llevando la subida al nivel máximo puesto sobre la mesa, el 5% que piden los sindicatos. No obstante, al término de la reunión, el negociador de UGT Fernando Luján , sí deslizó que la patronal se habría comprometido a llevar a sus órganos de dirección la propuesta del Gobierno del 4%. La vicepresidenta segunda del Gobierno y ministra de Trabajo y Economía Social, Yolanda Díaz , aseguraba a través de sus redes sociales minutos después de finalizar la reunión que ésta «va a ser la legislatura de los salarios y de la reducción de la jornada laboral». «Lo hemos subido un 50%, pero no nos conformamos. Hay que reducir el diferencial de 25 puntos respecto a los salarios europeos», subrayaba.Con todas las dificultades y obstáculos, el Gobierno trabaja además con la prisas de querer lanzar la medida lo antes posible, para aminorar además el impacto sobre las empresas en las que se encuentren los más de 2 millones de trabajadores afectados por el SMI ya que una vez entre en vigor la norma, estas deberán actualizar las retribuciones de sus trabajadores con carácter retroactivo . En este sentido, el Trabajo volverá a llamar a las organizaciones empresariales y sindicales para este jueves o viernes de cara a zanjar la negociación y aprobar el decreto con la subida del SMI lo antes posible. El coste de la indexación y las bonificaciones Tal y como avanzó ABC, el rechazo del Ministerio de Hacienda a actualizar el precio de las contratas públicas de los últimos años, en las que las empresas prestatarias han visto como sus costes salariales se han incrementado hasta en un 47% en los últimos cinco años para los trabajadores con el salario mínimo, está en el coste que esta revisión de precios tendría para las arcas públicas. Más aún en un momento en el que el marchamo del rigor presupuestario comienza a barnizar los planes presupuestarios del Ejecutivo, con el objetivo obligado de reducir el déficit a marchas forzadas para cumplir con las nuevas reglas fiscales pactadas por los países de la Unión Europea. Según se desprende del estudio elaborado por las propias organizaciones empresariales estas compañías con contratos con la Administración han tenido que hacer frente a costes extra de 700 millones de euros en forma de subidas salariales que no se han visto compensados con actualizaciones de los precios de los contratos. Además, fuentes empresariales reconocían que el nivel del drenaje de cotizaciones a la Seguridad Social por las bonificaciones a los trabajadores del campo dificultaban el plácet del conjunto del Gobierno a esta otra petición de las organizaciones dirigidas por Antonio Garamendi y Gerardo Cuerva por la pérdida de ingresos que comporta. MÁS INFORMACIÓN Cambios en el subsidio por desempleo: cuánto aumenta la cantidad, requisitos y quién lo puede solicitar El gasto en desempleo crece un 27% con 500.000 parados menosCon todo, al expensas de conocer el resultado final de la revalorización del salario mínimo, la medida supondrá la última subida de cotizaciones sociales que experimentarán las empresas en este ejercicio -desde el 1 de enero se han desplegado la subid del mecanismo de equidad intergeneracional al 0,7%, y la subida de las bases máximas un 5% por el IPC y la senda de destope-. Según calculan desde la patronal y refrendan los economistas consultados por ABC una subida del 4% propuesta por Trabajo tendría asociado un coste extra para las empresas de unos 1.800 millones de euros , que se sumarán a los 5.000 millones que proveerán las subidas del mecanismo de equidad y de las bases máximas.",
        "content": "",
        "ranked": 24,
        "placed": "Economy",
        "epoch": 1704808807.0356991,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Cuba anuncia una subida de más del 500% en la gasolina regular y el diésel>",
        "date_raw": "Tue, 09 Jan 2024 03:55:51 +0100",
        "date": "2024-01-09",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/cuba-anuncia-subida-500-gasolina-regular-diesel-20240109035518-nt.html",
        "subtitle": "El Gobierno cubano anunció este lunes que el precio de la gasolina y el diésel se quintuplicará a partir del 1 de febrero, de los 25 pesos cubanos actuales a 132 (1,1 dólares al cambio oficial), dentro del gran plan de ajuste macroeconómico avanzado en diciembre.El incremento del 528% fue confirmado por el ministro de Finanzas y Precios, Vladimir Reguero, durante una intervención en la televisión estatal, en la que también aseguró que el programa tiene como fin «reanimar» la economía cubana, que se encuentra sumida en una profunda crisis .Asimismo, el precio de la gasolina especial pasará de los 30 pesos el litro a los 156 (1,30 dólares, al cambio oficial) mientras que el diésel especial subirá de los 27,5 CUP actuales a 150 (1,25 dólares). Los incrementos serían del 520 y del 546%, respectivamente.Noticia Relacionada estandar No El régimen cubano negocia la compra de misiles a Bielorrusia Camila Acosta Cuba estaría particularmente interesada en los suministros de armamento, incluidas lanzaderas de misiles Polonez, sistemas de misiles tácticos desarrollados entre China y Bielorrusia que tienen un alcance de hasta 300 kilómetrosPor otro lado, los precios mayoristas tendrán aumentos de menor calado. En el caso de la gasolina regular, el litro pasará de los 16,46 CUP actuales a los 24,30. La gasolina especial, por su parte, pasará de 17,37 a los 26 pesos, y el diésel de 15,12 a 28 pesos cubanos.De igual forma, el Gobierno afirmó que unas 28 gasolineras en el país comenzarán a cobrar el combustible a los turistas en divisas.«Ahora, si a la par tenemos una cadena de servicentros (gasolineras) que venda en moneda nacional a 30 pesos, nadie va a ir a las que vendan en divisas. Hay que equiparar los precios a la tasa de cambio oficial que tenemos hoy en el país, (de) 120 pesos por uno (dólar) (...) Por tanto, los precios en moneda nacional van a subir», justificó el ministro.Reguero afirmó que el cobro de la gasolina y el diésel en dólares tendrá como objetivo la obtención de divisa para el «aprovisionamiento» de combustible en la isla, que depende fuertemente de la importación a través de países aliados como Rusia , Venezuela y México.Aumento eléctricoComo también ya había anunciado el Gobierno a mediados de diciembre, la tarifa eléctrica también subirá este año, aunque solo para los consumidores domésticos que más consumen.El ministro de Energía y Minas aseguró que habrá un alza del 25% por cada kilovatio (kW) extra que pase el ratio de los 500 kilovatios por hora (kWh). Este alza, aclaró, solo afectaría a entre el 2 y el 5% de los consumidores, según cálculos del Ejecutivo insular.En Cuba en torno al 60% del gasto de energía eléctrica corresponde a los hogares.Cuba aplicará este 2024 uno de sus mayores planes de ajuste macroeconómico en décadas, con subidas en servicios como la energía, el agua y el gas, incremento en los combustibles y el fin del subsidio universal en alimentos.El Gobierno insular ha remarcado su urgencia -y ha subrayado que no afectarán a los sectores más vulnerables- para hacer frente a la grave crisis económica.Cuba cerró 2023 con una contracción del producto interno bruto (PIB) de hasta el 2 %, según el Gobierno, y un déficit fiscal equivalente al 19% del PIB. La inflación oficial superará el 30%, según sus cálculos.",
        "content": "",
        "ranked": 22,
        "placed": "Economy",
        "epoch": 1704808807.5465431,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Las empresas rescatadas tienen que devolver 153 millones en 2024>",
        "date_raw": "Tue, 09 Jan 2024 04:04:51 +0100",
        "date": "2024-01-09",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/empresas-rescatadas-devolver-153-millones-2024-20240109191845-nt.html",
        "subtitle": "Las empresas rescatadas por el Gobierno durante la crisis sanitaria del Covid-19 tendrán que empezar oficialmente a rendir cuentas en 2024 por los más de 2.700 millones de euros recibidos durante los dos años que estuvo activo el Fondo de Apoyo a la Solvencia para Empresas Estratégicas (Fasee) que gestiona la Sociedad Estatal de Participaciones Industriales (SEPI) . Aunque algunas de las 26 apoyadas ya han amortizado parte o la totalidad del dinero por adelantado, más de una veintena tienen que hacer frente a su adeudo con el Estado, que para este año espera el reintegro de 153 millones.Más de la mitad de esa cuantía lleva el sello de una sola empresa: Duro Felguera. La firma asturiana deberá devolver este año 84 de los 120 millones correspondientes al bote salvavidas recibido en marzo de 2021, a pesar de que todavía trata de alzar el vuelo. Hasta bien entrado el año pasado no logró incorporar a dos socios inversores para reequilibrar su balance, una de las exigencias de la SEPI para otorgar las ayudas a la fabricante de bienes de equipo, junto a la venta de Epicom. Las acciones de Duro Felguera en esta empresa, estratégica para la seguridad del Estado, fueron vendidas en septiembre por 5, 3 millones: un 30% fue adquirido por Oesía y otro 30% por Indra (participada al 28% por la SEPI), tras ceder el holding de Hacienda (mantiene una participación del 40%) su opción de compra ambas compañías. El consejo de administración de Duro Felguera sigue confiando en la solvencia y viabilidad de la empresa, pero los problemas financieros se han seguido sucediendo a pesar de la ayuda del Estado . Todavía en las cuentas correspondientes al primer semestre de 2023, el auditor Deloitte dudaba de la viabilidad de la compañía a pesar de registrar un beneficio neto de 1,5 millones y aseguraba que, de no ser por el préstamo participativo de la SEPI que contabiliza como patrimonio neto y por la moratoria contable que el Gobierno tiene habilitada hasta final de año, la firma asturiana seguiría estando en causa de disolución.Y es que no han sido los mejores años para Duro Felguera. Junto al Covid tuvo que enfrentar también la coyuntura de alza de precios de los materiales y la crisis diplomática de España con Argelia , que dejó algunos de sus proyectos en el país en 'stand by'. Finalmente, el rayo de luz llegó el pasado abril con la entrada de dos nuevos socios industriales: grupo Prodi y Mota-Engil México que aterrizaron con una inyección de 90 millones para hacerse con el control de la compañía. En este nuevo horizonte, la industrial tiene previsto alcanzar unos ingresos de 1.000 millones de euros anuales en 2028, según adelantó en marzo su consejero delegado, Jaime Argüelles.A la pregunta de este periódico sobre si Duro Felguera cumplirá el calendario de pagos pactado con el Fasee, la compañía no ha querido realizar ningún comentario. La SEPI, por su parte, asegura que tiene la confirmación de todas las empresas de que realizarán la transferencia que les corresponde a lo largo de este año.Noticia Relacionada estandar Si El Gobierno no necesita el 10% de Telefónica para someter a STC Javier González Navarro La SEPI sopesa tanto el porcentaje que comprará como el mecanismo para su fincanciación sin aumentar el déficitLa otra empresa que tiene que afrontar este año un pago significativo es Técnicas Reunidas . La compañía debe devolver 33 millones de euros, cerca del 10% de los 340 millones que recibió. La industrial da ya por superada la pandemia y entre enero y septiembre de 2023 había sumado pedidos a su cartera por valor de 6.000 millones de euros. Fuentes de la compañía aseguran a este periódico que se remitirán al calendario de cumplimiento del reintegro de las ayudas. La misma hoja de ruta prevé que la entidad devuelva 49,5 millones en 2025 y los 257,5 millones restantes en 2026.Rescates por adelantadoLas otras firmas que deben afrontar obligaciones este año son Airtificial (2,5millones), Hesperia (4,1 millones), Imasa (3,75 millones), Losan (215.000 euros), Juliá (1 millón), Meeting Point (5,5), Reinosa (3,5), Soho (3 millones), Vicinay (2,88), Vivanta (1,96), Mediterranea (500.000 euros), Serhs (5 millones) e Isastur (2 millones). Hasta ahora, tan solo Ávoris (320 millones) y Global Exchange (45 millones) ha amortizado la totalidad del rescate. Otras como Hotusa (52 millones), Meeting Point (8,39) y Wamos (8) han optado por adelantar parte del rescate. En total, el Fasee ya ha logrado recuperar 433,4 millones de euros, alrededor del 16% del dinero prestado.",
        "content": "",
        "ranked": 20,
        "placed": "Economy",
        "epoch": 1704808808.8145943,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La casa prefabricada de madera ideal para parejas con un gran salón por menos de 27.000 euros>",
        "date_raw": "Tue, 09 Jan 2024 09:42:17 +0100",
        "date": "2024-01-09",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/casa-prefabricada-madera-ideal-parejas-metros-cuadrados-20240102120114-nt.html",
        "subtitle": "Los inicios de año son una de las épocas predilectas para hacer planes e intentar concretar los propósitos para los próximos meses. Así es inevitable que muchos piensen en arrancar la dieta, retomar de una vez por todas las clases de inglés, dejar de fumar o empezar a ahorrar para poder hacer ese viaje o reforma en casa deseada .Hay quien puede tener otros intereses menos típicos pero no por ello imposibles, como el hecho de tener una segunda vivienda. En este sentido, las casas prefabricadas , que tanto de moda se han puesto en estos últimos tiempos, pueden aportar una alternativa a muchas familias a tener en cuenta ya que se trata de construcciones fáciles, eficientes y económicas en los que se puede vivir sin problemas.Además, estos productos normalmente son personalizables, con lo que cada interesado puede tratar de conseguir sus necesidades y gustos. Además, el sector está plagado de modelos variados, por lo que hay mucho entre lo que escoger. Entre ellos destaca el modelo Marka de la empresa Mi Casa de Madera, con un estilo claramente rústico y que tiene grandes posibilidades para parejas o pequeñas familias .A partir de 26.700 eurosEste modelo es uno de los que ofrece el portal FacilHouse y sobresale primeramente por su precio, de 26.700 euros , pero también por sus características. La vivienda, con varias ventanas, está pensada para poder estar aislada y cuenta con una planta baja con altillo. A pesar de sus 30,4 metros cuadrados de superficie construida, su diseño la convierten en una casa espaciosa.Y es que tiene una amplia sala que funciona como comedor-sala de estar , en la que puede caber fácilmente una cama con ocho comensales, con una pequeña cocina incorporada y también tiene un baño. Además, cuenta con una habitación con una cama de matrimonio y en la que cabe, si hace falta, un pequeño escritorio. La zona del altillo también tiene una pequeña habitación.Noticias Relacionadas estandar No La casa prefabricada de tres dormitorios perfecta para familias: cuesta menos de 36.000 euros María Albert estandar No La casa prefabricada de hormigón que puedes tener por menos de 20.000 euros Marina OrtizEstá construida con el sistema tradicional, de tronco macizo, y desde su parte interior se pueden apreciar las vigas y los encajes de las paredes. Además, en su exterior no tiene terraza pero se puede construir fácilmente como un extra de la casa. De hecho, sus constructores recuerdan que este modelo se puede fabricar y distribuir con las preferencias del cliente, siempre que técnicamente se puedan hacer.El precio incluye acabados exteriores e interiores, fontanería y sanitarios, instalaciones eléctricas , además de IVA y servicios de montaje y transporte. Por el contrario, el precio no incluye proyecto técnico, dirección de obra ni estudio geotécnico, electrodomésticos, iluminación, muebles de cocina o plano topográfico o telecomunicaciones.",
        "content": "",
        "ranked": 15,
        "placed": "Economy",
        "epoch": 1704808809.1253183,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La casa prefabricada de diseño que incluye los electrodomésticos que cuesta menos de 30.000 euros>",
        "date_raw": "Tue, 09 Jan 2024 05:27:01 +0100",
        "date": "2024-01-09",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/casa-prefabricada-diseno-incluye-electrodomesticos-cuesta-30000-20240109052700-nt.html",
        "subtitle": "Las casas prefabricadas están de moda y motivos no le faltan: son propuestas fáciles de montar y especialmente económicas a las que se pueden sacar mucho jugo, hasta el punto de convertirse en segundas viviendas o residencias vacacionales . Seguro que muchos que no podían ni imaginarse tener un refugio para los fines de semana lo han podido conseguir.Entre sus puntos fuertes está, además, el hecho de se trata de construcciones que son altamente personalizables . Sus distribuidores ofrecen versiones básicas que, por precios extra, se pueden ir mejorando, desde paredes más gruesas a pintura o acabados de mayor calidad, por poner solo unos ejemplos. Además, algunas propuestas se montan con módulos , por lo que se pueden preparar incluso las estancias a medida de las necesidades particulares.Muchas de ellas también destacan por su diseño vanguardista o minimalista o por la sensación de amplitud que llegan a tener, a pesar de ser espacios de pocas dimensiones. Un buen ejemplo que cumple con estos logros es el modelo 'Suvila' de OKA, una micro-vivienda que se puede encontrar a la venta en España. Estas son sus características.Con un dormitorio y una gran cocina-comedor'Suvila' tiene un estilo minimalista y cuenta con un dormitorio y y un baño, además de una estancia grande que puede funcionar como cocina-comedor, y cuesta, de base, 26.000 euros en portales como 'FacilHouse'. La construcción, ideal para parejas, tiene una superficie total de 19,8 metros cuadrados y está elaborada con madera. En sus exteriores se puede habilitar una terraza.El precio inicial incluye múltiples detalles, como los acabados interiores y exteriores, electrodomésticos, fontanería e iluminación. También las obras por instalaciones eléctricas y sanitarias, el montaje de los materiales y pavimentos y los elementos de tabiquería interior. El transporte de las piezas también está incluido, pero no el IVA del precio. Noticias Relacionadas estandar No Un arquitecto revela los tres tipos de casas que nunca deberíamos comprar Jorge Herrero estandar No La casa prefabricada de madera de 105 metros cuadrados por menos de 15.000 euros A. C.Además, esta vivienda, como otras tantas del sector, no necesita trabajos previos de cimentación o en los terrenos. Sus seis bloques de construcción son suficientes para que la casa quede correctamente instalada, con lo que solo hace falta colocar y montarla bien y adecuar y preparar las conexiones. Los interesados solo tienen que encargarse de la cimentación de la zona en la que se colocará la casa, el proyecto técnico y la dirección de obra, así como los muebles que complementarán la cocina.",
        "content": "",
        "ranked": 17,
        "placed": "Economy",
        "epoch": 1704808809.138104,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Las acciones de Boeing caen mientras los reguladores exigen nuevas inspecciones a las aeronaves MAX>",
        "date_raw": "Tue, 09 Jan 2024 04:03:08 +0100",
        "date": "2024-01-09",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/acciones-boeing-caen-reguladores-exigen-nuevas-inspecciones-20240109005720-nt.html",
        "subtitle": "Las acciones de Boeing se desplomaron el lunes luego de que se desprendiera en pleno vuelo un panel de uno de sus aviones, lo que hizo resurgir cuestiones de seguridad en momentos en que el fabricante contaba con recuperar su reputación.La caída de más del 8% en los títulos de Boeing en la bolsa presionaron al índice Dow Jones.A esto se suma el nuevo pedido de las autoridades de la aviación civil para que las aerolíneas cumplan con nuevos protocolos de inspección para las naves con configuraciones similares a la del 737 MAX 9, involucrado en el incidente.La aerolínea estadounidense United Airlines dijo el lunes que había descubierto tornillos mal ajustados durante inspecciones preliminares de las puertas de sus aviones Boeing 737 MAX 9.Noticia Relacionada estandar No El incidente de Alaska Airlines vuelve a cortar el vuelo de los MAX de Boeing Javier Ansorena El gigante estadounidense había logrado pasar página tras el escándalo de los accidentes de 2018 y 2019United ha «encontrado casos que parecen estar relacionados con problemas de instalación en el tapón de la puerta, por ejemplo, tornillos que necesitaban un apretón adicional», dijo la compañía.Con 79 aviones MAX 9, United posee la mayor flota de la aeronave en cuestión.El viernes, el vuelo 1282 de Alaska Airlines despegó del aeropuerto de Portland y poco después la tripulación informó de un «problema de presurización» , según la Administración Federal de Aviación (FAA).El avión regresó rápidamente a Portland. Imágenes publicadas en las redes sociales mostraron un enorme agujero donde había estallado el panel lateral, con máscaras de oxígeno de emergencia colgando del techo.Los inspectores se mostraron agradecidos de que el incidente no resultara en víctimas fatales o heridos de gravedad.El área del avión afectada en el incidente fue el tapón de una puerta, un panel usado para sellar una salida de emergencia innecesaria en aviones con configuraciones de asientos más pequeñas.Las autoridades estadounidenses siguen investigando el incidente del viernes, pero los analistas han postulado que el fallo puede deberse a un defecto de control de calidad o de fabricación.El lunes, la FAA anunció la aprobación de una hoja de ruta para nuevas inspecciones incluyendo los seguros, componentes y elementos de fijación de las puertas laterales.«Las aeronaves Boeing 737-9 permanecerán en tierra hasta que los operadores completen las inspecciones reforzadas», dijo la FAA en X, antes Twitter.La administración añadió que 171 aviones de este modelo tendrán que ser inspeccionados, y que cada revisión llevará entre cuatro y ocho horas.United dijo que seguía esperando la aprobación final del proceso de inspección completo.Boeing ha entregado hasta ahora unos 218 aviones 737 MAX, según informó la compañía a la AFP.El lunes, en concordancia con la FAA, Boeing publicó instrucciones técnicas para las inspecciones de los operadores, dijeron los ejecutivos de Boeing Stan Deal y Mike Delaney, en un mensaje a su personal.AeroMexico, que suspendió 19 aviones, dijo estar en su «fase final» de inspecciones y agregó que esperaba que todos los MAX-9 de su flota «vuelvan a operar en los próximos días».El incidente es el último revés para el fabricante, en particular sobre el 737 MAX.Los peores fueron dos accidentes -de un vuelo de Lion Air en octubre de 2018, y de un vuelo de Ethiopian Airlines en marzo de 2019- que causaron la muerte de 346 personas en total y provocaron la inmovilización en tierra de todos los aviones 737 MAX durante casi dos años.Los aviones 737 MAX de Boeing estuvieron en tierra en todo el mundo durante 20 meses tras una prohibición después de estos accidentes.A última hora del domingo el presidente ejecutivo de Boeing, Dave Calhoun, fijó una reunión de seguridad con todos los empleados para el martes en la fábrica de la compañía en el estado de Washington, y canceló una cumbre de la dirección.Analistas de la industria consideraron que el asunto parecía ser un problema de control de calidad más que un tema de diseño que pueda requerir una revisión de los aviones.Pero incluso si el impacto financiero directo queda contenido, el incidente marca el peor episodio de un problema de seguridad en vuelo desde los mortales accidentes del MAX en 2018 y 2019, y Boeing podría enfrentar demoras en las aprobaciones gubernamentales de nuevos aparatos o de las reparaciones propuestas, estimaron analistas.",
        "content": "",
        "ranked": 21,
        "placed": "Economy",
        "epoch": 1704808809.181179,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El Gobierno da la espalda al biometano, que podría cubrir el 45% de la demanda de gas natural>",
        "date_raw": "Tue, 09 Jan 2024 04:06:02 +0100",
        "date": "2024-01-09",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/gobierno-espalda-biometano-cubrir-demanda-gas-natural-20240108190830-nt.html",
        "subtitle": "El biometano es un gas renovable de características análogas al gas natural convencional. Los residuos ganaderos y agrícolas son una de las principales materias primas para su producción, cuya importancia en la transición energética se ha puesto de relevancia especialmente desde el comienzo de la crisis de precios y de suministro derivada de la invasión de Ucrania por Rusia. Nuestro país tiene una capacidad de producción de biometano de 163 TWh/año, una cifra que permitiría cubrir en torno al 45% de la demanda de gas natural, lo que supondría reducir drásticamente la dependencia de las importaciones de esta materia prima, ya que España tiene que comprar el 99% del gas que consume.Noticia Relacionada estandar No Biometano, «una oportunidad que no se debería dejar pasar» J. A. Pérez ABC y Nedgia organizan un foro en el que profesionales del sector hablan del «potencial» del gas renovable ahora que la guerra de Ucrania ha expuesto la necesidad de «ser independientes»Sin embargo, las cifras actuales de producción representan apenas un 0,1% de la demanda nacional, por lo que es imprescindible promover su desarrollo potencial, según recoge el informe 'Estudio de la capacidad de producción de biometano en España', elaborado por Sedigas (Asociación Española del Gas).«Su capacidad de producción deja a España en una posición privilegiada para afrontar una de las mayores revoluciones energéticas que Europa tiene por delante para elevar su autonomía energética y avanzar de forma firme en una transición energética justa y ordenada».No obstante, y a pesar de ese potencial, los datos muestran que nuestro país está en riesgo de dejar pasar ese tren. Mientras en Alemania, Francia y Dinamarca las plantas de biometano se cuentan por centenares, en España hay actualmente menos de una decena en operación. En Europa, en cambio, ya hay más de 1.300 funcionando.Faltan incentivosEl presidente de Sedigas, Joan Batalla, recuerda que «los mecanismos de incentivos gubernamentales introducidos en Francia, Alemania, Dinamarca y Suecia han resultado vitales para potenciar el desarrollo de esta tecnología y para incentivar tanto al inversor como al consumidor». Desde el sector apuntan que el apoyo de las administraciones en nuestro país ha sido prácticamente inexistente, y aunque se están dando los primeros pasos para el progresivo desarrollo de este vector energético con la creación de la Hoja de Ruta del Biogás, siguen existiendo barreras administrativas, regulatorias, económicas y fiscales para garantizar un desarrollo robusto y estable en el medio y largo plazo.Batalla dice que «uno de los principales retos a superar es la complejidad para obtener permisos y la demora en los trámites (por la involucración de muchas administraciones y la falta de recursos de estas) que se acaba trasladando a la ejecución de los proyectos, así como la inexistencia de un proceso de tramitación homogéneo a nivel nacional, ya que en la actualidad hay 17 procesos distintos, uno por cada comunidad.Incluso, fuentes del sector subrayan que «lo más preocupante no es el retraso actual sino la falta de ambición a la hora de impulsar esta energía para recuperar el tiempo perdido con Europa. El Plan Nacional Integrado de Energía y Clima (Pniec) recientemente aprobado por el Gobierno plantea un objetivo de 20 TWh de consumo de biogás en 2020, una cifra que duplica el objetivo anterior pero que en el caso del biometano apenas llega al 4% del potencial que tiene el país. Además, el Pniec no especifica ningún objetivo de inyección de biometano en red en contra del objetivo indicativo del 13% marcado por la Comisión Europea».Su aprovechamiento supondría la puesta en marcha de 2.326 plantas especializadas, que movilizarían una inversión de casi 40.500 millones de euros, el equivalente al 3,6% del PIB, y generarían cerca de 62.000 empleos, entre directos e indirectos, asociados a su operación y mantenimiento, según el citado estudio. Joan Batalla, presidente de Sedigas, afirma que «España debe aspirar a producir un mínimo de 35 TWh de biometano para su inyección en red en 2030 ya que cuenta con un potencial de producción suficiente».Naturgy, a la cabezaEl grupo Naturgy quiere liderar este sector, ya que además de contar con una red de distribución de más de 57.000 kilómetros repartidos por 11 comunidades autónomas, está impulsando la propia producción de biometano a través de una cartera de 60 proyectos. Actualmente tiene registradas más de 250 solicitudes gestionadas por Nedgia , del grupo Naturgy, que equivalen a un volumen de producción de 9.500 GWh al año, una cifra que supondría el consumo anual de 1,9 millones de hogares. Nedgia suma ya seis plantas de biometano inyectando gas renovable en su red de distribución de gas con una capacidad acumulada de 174 GWh/año, lo que equivale al consumo anual de 34.800 viviendas. Además de las plantas que ya están operando e inyectando gas renovable en la red de distribución, hay 14 instalaciones más en fase de construcción o tramitación administrativa con una capacidad de inyección de 741 GWh/año que se conectarán a la red de Nedgia próximamente. Esta cifra no para de aumentar al calor del cada vez mayor número de proyectos en desarrollo de producción de biometano que están surgiendo en España y el interés social creciente por este gas renovable, cuyas cualidades son equiparables a las del gas natural. En abril de 2023, el número de solicitudes de conexión ascendía a 180. Es decir, ha crecido un 39% en apenas seis meses.«Este incremento del apetito inversor por el biometano ilustra la necesidad de crear un marco regulatorio que incentive su producción y su distribución a través de la actual red de gas para llegar a un consumidor final que busca reducir su huella de carbono», destacan en el sector.Valdemingómez fue la pioneraLa planta del parque tecnológico de Valdemingómez (Madrid) fue la primera de nuestro país donde el biogás obtenido del tratamiento de los residuos orgánicos domésticos se transforma en biometano que se inyecta en la red de transporte de gas.Actualmente son Castilla y León, Cataluña y Castilla-La Mancha las regiones que encabezan la carrera del biometano. La primera es la que suma más solicitudes de conexión a la red, con 49 peticiones (1.900 GWh en total). Cataluña tiene 46 proyectos (1.688 GWh) y Castilla-La Mancha otros 39 (1.067 GWh).Hay que subrayar que de las nueve plantas que están funcionando en nuestro país, cinco están en Cataluña, dos en Castilla y León, una en Galicia y otra en Madrid (Valdemingómez).",
        "content": "",
        "ranked": 19,
        "placed": "Economy",
        "epoch": 1704808809.2071903,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "United y Alaska Airlines encuentran tornillos sueltos en algunos de los Boeing bajo inspección tras el último incidente>",
        "date_raw": "Tue, 09 Jan 2024 08:22:20 +0100",
        "date": "2024-01-09",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/united-airlines-informa-inspeccion-encontrado-tornillos-sueltos-20240108225622-nt.html",
        "subtitle": "Las aerolíneas estadounidenses United Airlines y Alaska Airlines han reconocido que han encontrado tornillos y partes sueltos en varios de los aviones Boeing 737 Max 9 que están bajo inspección después del incidente que afectó el pasado viernes a un vuelo de la segunda compañía con ese tipo de nave. Poco después de despegar desde Portland (Oregón) con destino a Ontario (California) un panel del fuselaje se desgajó del avión después de que se detectara un problema de presurización y los pilotos tuvieron que regresar al punto de partida para realizar un aterrizaje de emergencia. El avión tuvo que volar con un boquete enorme , despresurizado y con el susto en el cuerpo para los 171 pasajeros. Ese panel que se desgajó tapa el hueco de la puerta diseñada para salida de emergencia , que en la configuración del avión afectado no se utiliza por la baja densidad de pasaje. En ese panel de la puerta es donde United ha encontrado tornillos mal apretados en al menos cinco de los aviones con esta configuración que utiliza la compañía, según ha desvelado el medio especializado 'The Air Current'.Noticia Relacionada estandar No Las acciones de Boeing caen mientras reguladores exigen nuevas inspecciones a aeronaves MAX AFP La caída de más del 8% en los títulos de Boeing en la bolsa presionaron al índice Dow JonesDespués de publicarse esta información, United reconoció el hallazgo en un comunicado: «Desde que empezamos las inspecciones preliminares el pasado sábado, hemos encontrado situaciones que parecen problemas de instalación en el panel de la puerta, por ejemplo, tornillos que requerían un apretado adicional. Esto será remediado por nuestro equipo técnico de operaciones antes de que los aviones vuelvan a servicio».Más tarde también lo hizo Alaska Airlines, que detalló que en sus inspecciones se habían encontrado «partes sueltas» en las naves.Hueco en el fuselaje del avión de Alaska Airlines que ocasionó el aterrizaje de emergencia ReutersNo está claro todavía cuándo volverán a operar esos aviones en EE.UU., mientras prosiguen las inspecciones, coordinadas entre las aerolíneas y la Administración Federal de Aviación (FAA), en sus siglas en inglés). United y Alaska Airlines son las únicas compañías estadounidenses que operan el 737 Max 9. La primera cuenta con 79 aviones, lo que supone el 8% de su flota, y la segunda con 65, el 20%. Las inspecciones provocarán que las cancelaciones de vuelos sufridas durante el fin de semana se extiendan varios días esta semana.«Mientras los operadores llevan a cabo las inspecciones requeridas, estamos en contacto cercano con ellos y les ayudaremos con todos los hallazgos», dijo Boeing en un comunicado. «Estamos comprometidos en asegurar que todos los aviones de Boeing cumplen las especificaciones de diseño y los estándares más altos de seguridad y de calidad. Lamentamos el impacto que esto ha tenido en nuestros clientes y en sus pasajeros».El incidente es un varapalo tremendo para Boeing, que sufrió una crisis profunda tras dos accidentes encadenados en dos vuelos con 737 MAX 8. El primero, en un vuelo de Ethiopian Airlines, en 2018. El segundo, un año después, en un vuelo de Lion Air en la isla de Java, en Indonesia. Los aviones se estrellaron por problemas en un sistema de control de vuelo novedoso -MCAS- y murieron 346 personas en total.Aquello acabó en un socavón en la reputación de Boeing, la suspensión de órdenes de compra de aviones, el despido del entonces consejero delegado -Dennis Muilenberg- y una multa del Departamento de Justicia de 2.500 millones de dólares por engañar a los reguladores.Tras haberse recuperado de esa crisis, el pasado verano hubo turbulencias en la producción de los MAX por un problema de agujeros mal perforados en el fuselaje, lo que detuvo el ritmo de fábrica.Es probable que esos problemas formen parte de la investigación del incidente del viernes puesta en marcha en marcha por parte del Consejo Nacional de Seguridad en el Transporte (NTSB). Un elemento central de ella será la revisión del panel de fuselaje desgajado, que cayó en el jardín de un profesor de ciencia en una zona suburbana de Portland.Las autoridades también están investigando la aparición de una luz de aviso sobre fallo de presurización en el avión, que apareció en el mismo avión en tres ocasiones antes del vuelo accidentado, según el NTSB: el 7 de diciembre, el 3 de enero y el 4 de enero, lo que requirió que se efectuaran revisiones a la nave.La presidenta del NTSB, Jennifer Homendy, aseguró que Alaska Airlines había decidido no utilizar el avión en un trayecto largo a Hawai ante la posibilidad de que requiriera un aterrizaje rápido.",
        "content": "",
        "ranked": 16,
        "placed": "Economy",
        "epoch": 1704808809.2206035,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Aldi ofrece empleo con contrato indefinido y un salario de 1.308 euros mensuales>",
        "date_raw": "Tue, 09 Jan 2024 09:48:35 +0100",
        "date": "2024-01-09",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/aldi-ofrece-empleo-contrato-indefinido-salario-1308-20240109094723-nt.html",
        "subtitle": "Una vez finalizada la campaña de refuerzos de Navidad son muchas las empresas que comienzan a publicar ofertas de trabajo estables. Una de ellas es Aldi , que registra en su página web 55 vacantes .Se trata de puestos de empleo en diferentes posiciones y por toda la geografía española. Como subraya la cadena de supermercados, en la actualidad cuentan con más de 420 tiendas distribuidas por toda España . Entre los puestos que se ofrecen se pueden encontrar colaboradores de tienda, responsable de tienda, responsable de zona, personal de logística o servicios corporativos.Requisitos para trabajar en AldiComo se ha especificado, las ofertas de Aldi son varidadas y no es necesario tener estudios universitarios .En general, para acceder a estas ofertas de empleo no es necesario tener estudios universitarios, En la mayoría de puestos de trabajo que se ofrecen es necesario disponer del título de bachillerato o FP correspondiente y, en las escalas profesionales más básicas, la ESO.Asimismo, se pueden requerir otras habilidades relacionadas con el puesto de trabajo y con la maquinaria o los programas informáticos que se vayan a emplear durante la jornada laboral. Otros requisitos comunes a todos los puestos es la disponibilidad horaria para trabajar por turnos, alto grado de autonomía y sentido de la responsabilidad, proactividad y orientación al cliente . También se valora la experiencia en un puesto similar. Es posible trabajar en Aldi a cualquier edad, ya que la empresa no realiza discriminaciones en este sentido.Sueldos de 1300 eurosEn cuanto a los sueldos, se rigen por el convenio de grandes almacenes que establece las condiciones y salarios de los trabajadores hasta 2026 .Como se especifica en este convenio, el salario del personal base alcanza los 15.705,65 euros, los profesionales 16.176,82 euros, los coordinadores 17.632,71 euros y los técnicos 19.219,68 euros. Todo ello bruto anual durante el año 2023. No obstante, para este 2024 sobre estos sueldos se aplica -con efectos desde el 1 de enero- un incremento del 4,5% fijo. Lo que puede suponer sueldos de unos 1300 euros, siempre en función de la categoría a la que pertenezcan los trabajadores.Ofertas de empleo en AldiEntre las que actualmente se encuentran abiertas, destacan adjunto responsable de tienda, cajero-reponedor, mozo de almacén o colaborador de tienda.Al entrar en la página web de Aldi y pulsar sobre 'buscar ofertas' se puede encontrar una lista con las 55 vacantes que en la actualidad permanecen abiertas.Ofertas de trabajo abiertas en Aldi Adjunto a reponsable de tienda en Vitoria Cajero Reponedor en Cerdenyola del Vallès Colaborador de tienda en Melenara (Telde) Mozo de almacén en Miranda de Ebro Colaborador de tienda fin de semana en Andoain Técnico Lean en Miranda de Ebro Ajunto al responsable en Costa Brava Colaborador de tienda Jaén¿Cómo inscribirse en las ofertas de empleo de Aldi?Para inscribirse en las ofertas de empleo de Aldi hay que entrar en el apartado en su página web llamado 'Oportunidades' u 'Ofertas de empleo'. Desde ahí, se pueden ver todas las ofertas abiertas o filtrar por requisitos o intereses.Noticias Relacionadas estandar No El Corte Inglés busca trabajadores sin estudios con sueldo de 1300 euros: ciudades y puestos de trabajo V.L estandar No Finlandia busca trabajadores en el sector sanitario con sueldos de más de 3.000 euros al mes V.LAl seleccionar una oferta, hay que pulsar el botón de 'Aplicar' y rellenar los datos que se solicitan.",
        "content": "",
        "ranked": 13,
        "placed": "Economy",
        "epoch": 1704808809.3952975,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Garamendi critica la «amenaza» del Gobierno con la subida del salario mínimo>",
        "date_raw": "Tue, 09 Jan 2024 12:15:13 +0100",
        "date": "2024-01-09",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/garamendi-critica-amenaza-gobierno-subida-salario-minimo-20240109121513-nt.html",
        "subtitle": "El presidente de la CEOE, Antonio Garamendi, ha denunciado este martes que no ha habido diálogo social con el Gobierno en relación al salario mínimo interprofesional (SMI), sino «amenazas» y «chantajes» para que los empresarios firmen una subida del 4%. «Lo que tiene gracia y sorpresa es que si a esto se le llama diálogo social, pues que le llamen, pero no lo es. Yo creo que lo de ayer se llama amenaza», ha criticado Garamendi en declaraciones a RNE recogidas por EP.El dirigente empresarial se refería así a las declaraciones del secretario de Estado de Trabajo, Joaquín Pérez Rey, asegurando que si la CEOE no apoyaba una subida del SMI del 4% para estar en un acuerdo tripartito, el Gobierno sería «más ambicioso» e iría a una subida mayor.El presidente de la CEOE ha vuelto a reclamar la indexación del SMI a los contratos públicos y bonificaciones para el sector del campo, medidas que por ahora se les ha negado.«Al Ministerio de Trabajo, también a la ministra, les parece bien que se indexe y, sin embargo, dicen ahora que no porque hay otra parte del Gobierno que dice que no. Bueno, aclárense, digan lo que tengan que decir, pero no me digan a mí que aplique pragmatismo, porque el que aplica pragmatismo soy yo», ha subrayado.Noticia Relacionada un declive que comenzó hace ocho años estandar Si Las tiendas de barrio se apagan: desaparecen 75.000 autónomos Susana Alcelay El comercio familiar se desploma, en lo que ya anticipa una década perdida, ante la mirada impasible de la AdministraciónPreguntado por si los empresarios estarían dispuestos a aceptar un alza del 4% del SMI, Garamendi ha indicado que la CEOE ha hecho una propuesta «que está por ahí» y que supera la inflación. «Hemos hecho un planteamiento del 3,5%, en esa línea, cuando la inflación va a cerrar este año en menos cantidad», ha señalado.Pero, para Garamendi, el problema «no es si es una cantidad o es otra», sino que los empresarios llevan pidiendo «años» que las administraciones públicas asuman los costes de subir el SMI en sus contratos públicos en lugar de cargarlos sobre las empresas y nada ha cambiado al respecto.En este sentido, ha recriminado al Gobierno que niegue la indexación del SMI en la contratación pública amparándose en la necesidad de cuadrar sus cuentas y evitar que suba el déficit. «Ahí está la trampa. O sea, te dice que yo no puedo, pero te lo voy a cargar a ti, donde te voy a dejar las cuentas totalmente destrozadas de tu compañía y donde te voy a crear un problema de verdad desde el punto de vista de lo que es el empleo privado», ha reprobado.Además, ha advertido de que el SMI «está rebasando los convenios y presionando absolutamente» todas las tablas salariales cuando muchos de esos convenios ya están pactados con los sindicatos. «Parece que algunos que no pagan un salario en su vida, van a decidir lo que debemos de hacer los demás», ha criticado.El Gobierno confía en el «buen hacer» de GaramendiEl secretario de Estado de Empleo, por su parte, se ha mostrado confiado en la «seriedad y, especialmente, en el buen hacer del señor Garamendi» para cerrar una subida del Salario Mínimo Interprofesional, animando a la patronal a que suscriba el acuerdo que permitirá una subida del 4%.«No contemplo la otra posibilidad de alcanzar un acuerdo con las organizaciones sindicales en torno a una cifra diferente», ha dicho Pérez Rey, preguntado este martes en Toledo por las palabras del líder de la patronal. El secretario de Estado de Empleo, tras defender que el diálogo social es un proceso de construcción de decisiones que no funciona a través del chantaje, ha recordado los más de 15 acuerdos que ha alcanzado con la patronal.«No es el chantaje el método del diálogo social», ha dicho, para recordar a renglón seguido algo que ha tildado de «perogrullada» y es que «quien no participa en un acuerdo sufre las consecuencias negativas de no participar en ese acuerdo».«Si el punto de equilibrio para llegar a un acuerdo es una subida del Salario Mínimo Interprofesional en torno al 4% y la patronal se desvincula de esa decisión, es evidente que el Gobierno intentará llegar a un acuerdo con las organizaciones sindicales que, por fuerza, no será el 4%», ha dicho Pérez Rey que, no obstante, ha apostillado «no contemplar ese escenario todavía».Apunta al viernes para su próxima reuniónPreguntado por el plazo que maneja para cerrar la negociación, ha mostrado su intención de despejar «la incógnita» esta misma semana, añadiendo que volverán a convocar a los agentes sociales seguramente este viernes, «para tomar ya la decisión definitiva».«Insisto, espero que cuente con el respaldo tanto de la patronal como de las organizaciones sindicales. Es decir, que iniciemos el curso con un nuevo acuerdo de diálogo social. El Gobierno de coalición de la legislatura anterior se caracterizó por medidas acordadas y medidas claves para los trabajadores y esperamos seguir así y, por tanto, inaugurar esta legislatura con un gran acuerdo en torno al Salario Mínimo Interprofesional», ha concluido.",
        "content": "",
        "ranked": 10,
        "placed": "Economy",
        "epoch": 1704808809.4460788,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Los bancos centrales se lanzan al oro para esquivar el riesgo global>",
        "date_raw": "Tue, 09 Jan 2024 04:07:16 +0100",
        "date": "2024-01-09",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/bancos-centrales-lanzan-oro-esquivar-riesgo-global-20240108191529-nt.html",
        "subtitle": "El oro ha sido utilizado como un valor refugio en numerosas ocasiones a lo largo de la historia, en especial, en momentos de incertidumbre económica, política o social. En el último mes del año pasado, este metal precioso llegó a alcanzar un nuevo máximo histórico en su cotización. En concreto, hasta finales de 2023 la onza de oro se revalorizó un 13% -el mejor rendimiento anual desde 2020- y llegó a tocar máximos históricos a principios de diciembre -por encima de los 2.135 dólares por onza intradía- debido a los riesgos geopolíticos y a las compras por parte de los bancos centrales. Pero, ¿ha tocado techo o podría llegar a nuevos máximos en 2024?«La incertidumbre sobre las perspectivas económicas y los conflictos geopolíticos mantuvieron al metal precioso fuerte en 2023, pero fue la perspectiva sobre el inicio de los recortes de tipos lo que lo impulsó a máximos», argumenta el analista de la plataforma de inversión XTB, Joaquín Robles. Según explica Robles, los inversores «tienden a recurrir al oro cuando los rendimientos ofrecidos por los bonos disminuyen», por lo que la expectativa de que la Reserva Federal pueda iniciar los recortes de tipos los próximos meses ha arrastrado al dólar a la baja y ha abaratado al oro para los inversores fuera de EE.UU.Noticia Relacionada estandar Si El Defensor del Pueblo pide información a Banco de España y Economía sobre microcréditos tras recibir quejas de consumidores Daniel Caballero Reclama conocer qué actuaciones de control se están llevando a cabo sobre este tipo de préstamosEste experto considera que, para 2024, las perspectivas «son optimistas» y apunta que el precio de la onza de oro podría llegar a alcanzar los 2.300 dólares «impulsado por las compras de varios de los principales bancos centrales del mundo como el de China y la India y la creciente inversión a través de ETFs».DesdolarizaciónEn este sentido, el gestor de fondos del grupo británico Júpiter AM, Ned Naylor-Leyland, señala que el panorama financiero mundial esta cambiando y la tendencia de desdolarización se está acelerando. Esto, junto con la «incesante acumulación» de esta materia prima por parte de los bancos centrales hace que «el oro se perfile como el activo libre de riesgo por excelencia». Asimismo, Naylor destaca el papel de China, que en el último año ha sumado 600 toneladas a sus reservas del metal amarillo y así, «ha mostrado su confianza en el oro como valor refugio». Los expertos hablan también de un desgaste del Tesoro norteamericano, que Naylor considera que «ha evidenciado disfunciones y ha suscitado inquietudes relativas a la estabilidad a largo plazo del dólar».El experto de la gestora de fondos tiene clara su opinión respecto al futuro: «El oro se perfila para recuperar su posición como el activo de reserva libre de riesgo del mundo, lo que marcará un retorno a la disciplina monetaria y el sistema multipolar de Bretton Woods y garantizará el papel del oro como piedra angular del sistema financiero mundial».Cotización 13 por ciento La materia prima se revalorizó un 13% al cierre de 2023, una rentabilidad que no conseguía desde 2020, año marcado por la pandemia en el que el oro superó los 2.000 dólares por onzaEl contexto histórico de esta materia prima influye en el comportamiento de su precio: «El valor del oro suele aumentar en contextos de crisis, ya que ofrece una protección frente a la inflación, la devaluación de las monedas, la inestabilidad financiera y los conflictos bélicos», explica el profesor de economía de la Universidad Europea de Valencia Jose Manuel Corrales. Quien recuerda que este se ha utilizado en momentos de recesión como la Gran Depresión, la crisis del petróleo, la crisis financiera de 2008 y la pandemia. «Actua como activo refugio, proporciona retornos positivos y diversifica la cartera», destaca. Sin embargo, advierte «también está sujeto a la volatilidad y especulación del mercado».El analista senior de la empresa de inversión eToro, Javier Molina, es algo más cauto: «Hay que distinguir entre los movimientos a corto y a largo plazo, ya que están enfrentados. A corto hay una percepción positiva, se está incorporando a los portfolios, sin embargo, parece que no consigue superar los 2.100 dólares », resume Molina. Agrega que esto puede significar que la cotización «se está consolidando», por lo que pide precaución al que busca un beneficio a corto plazo ya que «puede haber entrado demasiado tarde». El analista, sin embargo, cree que este activo «sí tiene sentido a largo plazo para que tenga un efecto diversificador en la cartera del inversor».Mientras, el banco privado suizo Julius Baer apunta que el oro empezó el año fuerte, manteniéndose por encima de los 2.000 dólares pero «no cuenta con el apoyo de los inversores» ya que «prefieren invertir en otros activos seguros más atractivos». Y, según su análisis, «el mercado del oro parece estar dirigido solamente por las expectativas de un descenso de tipos por parte de la Reserva Federal», lo que, en su opinión, «no está tan claro que vaya a pasar pronto». No obstante, este «desinterés» de los inversores privados «se ve equilibrado por la compra de los bancos centrales», que concluyen que «no será suficiente para impulsar más el precio».",
        "content": "",
        "ranked": 18,
        "placed": "Economy",
        "epoch": 1704808809.471712,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La casa prefabricada que puedes tener por menos de 38.000 euros: tres habitaciones dobles y lista para entrar a vivir>",
        "date_raw": "Tue, 09 Jan 2024 09:43:10 +0100",
        "date": "2024-01-09",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/casa-prefabricada-tres-habitaciones-dobles-lista-entrar-20231220110025-nt.html",
        "subtitle": "Siempre es buen momento para soñar con tener segundas viviendas y más en esta época, en que no sobran motivos. Muchos, cuando tienen unos días de fiesta, siempre suelen imaginar sitios a los que se escaparían para desconectar de la rutina pero es que además la posibilidad remota de que toque un premio gordo en el próximo sorteo de la Lotería de Navidad es la perfecta excusa para pensar en la compra de una propiedad.Seguro, pues, que para algunos esta será una buena época para fijarse en las casas prefabricadas que están a la venta. Estas construcciones modulares se han acomodado en nuestro país porque, a la vista de cómo está de complicado el tema de la vivienda, se han convertido en una alternativa práctica, segura, eficiente y sobre todo económica y fácil de montar e instalar.Con esto de base, los empresarios del sector se han afanado a presentar propuestas imbatibles de precios y con características personalizables de ensueño. Una de las que destacan en la actualidad es el modelo 'Family' de Alucasa, que sorprende por tener tres habitaciones   dobles y ser especialmente funcional para vacaciones o fines de semana. Es, pues, ideal para familias numerosas.A partir de 35.700 eurosA pesar de sus grandes posibilidades, lo cierto es que 'Family' tiene unas dimensiones reducidas: 34 metros cuadrados de superficie en total. Esto lo hace doblemente atractivo, ya que es más fácil de encajar en terrenos no muy grandes o jardines. La casa, además, no requiere de obra de instalación y puede ser fácilmente movida y reubicada en caso necesario.Noticias Relacionadas estandar No La casa prefabricada de hormigón y acero con terraza y porche: cuesta menos de 30.000 euros A. C. estandar No La casa prefabricada de madera de 105 metros cuadrados por menos de 15.000 euros A. C.El precio incluye acabado estándar de la casa en estuco o vinilo y además equipamiento de cocina funcional e integrada en el salón (con frigorífico pequeño y vitrocerámica, además de dos fuegos y campana extractora) y baño (con cabina de ducha con mampara plegable transparente) así como mobiliario completo, entre los que destaca un sofá-arcón con forma de L, hecho con piezas desenfundables y lavables. La fachada tiene puerta abatible acristalada y la vivienda cuenta con tres ventanas correderas de aluminio con sistema climalit, que le dan paso de luz al interior. Todo ello cuesta de base 35.700 euros, con IVA incluido, y al precio hay que sumársele la tarifa de transporte y montaje, que se decide en función del emplazamiento de la casa. ABCAlucasa, además, ofrece la posibilidad de crear y personalizar todas las viviendas, tanto a nivel de diseño exterior como la distribución de estancias o acabados interiores o externos. Igualmente, el mobiliario añadido de base es de la gama 'easy' pero se pueden personalizar . El revestimiento exterior de serie está hecho con vinilo blanco.",
        "content": "",
        "ranked": 14,
        "placed": "Economy",
        "epoch": 1704808809.4914849,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Garamendi (CEOE):  «Multar a las empresas por no volver a Cataluña se llama comunismo»>",
        "date_raw": "Tue, 09 Jan 2024 10:52:03 +0100",
        "date": "2024-01-09",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/garamendi-ceoe-multar-empresas-volver-cataluna-llama-20240109105030-nt.html",
        "subtitle": "El presidente de la CEOE, Antonio Garamendi, ha criticado que Junts quiera cambiar la legislación para multar a las empresas que no vuelvan a Cataluña a cambio de apoyos para el Gobierno y ha señalado que hacer eso «se llama regulación en vena o se llama comunismo».Garamendi, en declaraciones a RNE recogidas por Europa Press, ha señalado que esta medida sería la mejor forma de que no se creen empresas y ha dejado claro que éstas «tienen el derecho a instalarse y a invertir donde quieran».El líder de la CEOE ha subrayado que las empresas no abandonaron Cataluña «por placer», sino porque «no les quedaba otro remedio y con muchísimo dolor».Noticia Relacionada estandar Si PSOE y Junts carecen de armas legales para forzar la vuelta de las empresas a Cataluña Daniel Caballero Expertos jurídicos apuntan a que esta hipotética medida chocaría con la Constitución, la ley de sociedades y que solo se permitiría dar incentivos«Lo que hay que hacer es generar las circunstancias para que la gente vuelva a su tierra, que es lo que yo quiero, lo que nosotros queremos, pero eso no se hace diciendo 'usted vuelve porque si no le multan'. No sé ni si es constitucional, pero es que esos planteamientos, sinceramente, son de aurora boreal», ha afirmado.Para Garamendi, lo que hay que hacer es generar el clima de confianza y de ánimo para que las empresas que se tuvieron que ir de Cataluña «con auténtica tristeza» puedan volver a su tierra.",
        "content": "",
        "ranked": 12,
        "placed": "Economy",
        "epoch": 1704808809.5647914,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Qué es Grifols, la empresa española acusada de manipular sus cuentas por el informe Gotham City Research>",
        "date_raw": "Tue, 09 Jan 2024 12:25:31 +0100",
        "date": "2024-01-09",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/grifols-empresa-espanola-acusada-manipular-cuentas-informe-20240109122530-nt.html",
        "subtitle": "El IBEX 35 ha amanecido este martes pendiente de Grifols, con pérdidas que apuntaban a un 50% para la empresa española, tras el informe publicado por Gotham City Research en el que aseguran que «manipula la deuda declarada».La empresa ha salido al paso de las acusaciones y ha señalado a la Comisión Nacional del Mercado de Valores (CNMV) que rechaza «categóricamente cualquier acusación de prácticas contables o de información erróneas de nuestros estados financieros consolidados».Qué es Grifols, la empresa española acusada de manipular sus cuentasSegún especifica la propia empresa a través de su página web, se trata de «una compañía global líder en el sector de la salud que desarrolla medicamentos derivados del plasma y otras soluciones biotecnológicas innovadoras».Su fundación se produjo en 1909 y, desde entonces, afirman, su objetivo es «mejorar la salud de la sociedad y hacerla más sotenible».Los tratamientos y fármacos que produce Grifols se suelen utilizar en situaciones de emergencia y también, como señalan, para tratar enfermedades como la hemofilia, la enfermedad respiratoria conocida como deficiencia de alfa-1 antitripsina o enfermedades de inmunodeficiencia primaria .Así, se trata de una multinacional de hemoderivados que basa gran parte de sus tratamientos en el plasma. Para ello, disponen de 400 centros de donación en norteamérica, Europa y Egipto.Víctor Grífols, en la lista de los más ricos de EspañaRecientemente, en el mes de diciembre de 2023, Grifols anunció que Víctor Grífols, nieto del fundador de la compañía, se retiraba del Consejo de Administración del que fue parte durante 40 años. Asimismo, dentro del Consejo, fue CEO, presidente y, por último, presidente de honor y consejero dominical, tal y como expuso la propia compañía en el momento de su retirada. Víctor Grifols -y familia-, además, aparecía el pasado 6 de noviembre en la lista de los más ricos de España ocupando la posición 14 con un patrimonio en 2023 de 2.400 millones de euros.Noticias Relacionadas estandar No Grifols cede todo el poder ejecutivo a un miembro externo a la familia Àlex Gubern estandar No Víctor Grifols Roura deja el consejo de administración de Grifols tras casi cuarenta años ABC Los resultados de Grifols antes de las acusacionesEn noviembre de 2023, Grifols informó de una que «en los nueve primeros meses del ejercicio, la cifra de negocio ascendió a 4.822 millones de euros » mediante un comunicado disponible en la web de la CNMV. Antes de estas acusaciones, la empresa experimentó el pasado 4 de enero una subida del 3,32% , hasta los 14,94 euros, tras la publicación de un informe por parte de Barclays que apuntaba a una mejora de sus perspectivas. Ahora, tras la publicación del informe de Gotham, Grifols ha amanecido con un desplome en bolsa.",
        "content": "",
        "ranked": 9,
        "placed": "Economy",
        "epoch": 1704808809.5803626,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Hacienda convoca oposiciones: 2.209 plazas de administrativos y técnicos>",
        "date_raw": "Tue, 09 Jan 2024 10:53:55 +0100",
        "date": "2024-01-09",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/hacienda-convoca-oposiciones-2209-plazas-administrativos-tecnicos-20240109105107-nt.html",
        "subtitle": "El Ministerio de Hacienda y Función Pública ha convocado 2.209 plazas para trabajar como administrativo y en el cuerpo de técnicos de la Agencia Tributaria, según la resolución publicada en el BOE este lunes 8 de enero.Se trata de un proceso selectivo que se convoca por el sistema de acceso libre , aunque también hay plazas destinadas a la promoción interna. Asimismo, se reservan plazas para ser cubiertas con un grado de discapacidad superior o igual al 33%.Plazas de administrativos y técnicos en HaciendaComo se especifica en la resolución publicada en el BOE, se publican 2.209 plazas . Por un lado, se convocan 504 plazas por el sistema de acceso libre y 538 plazas para el sistema de promoción interna para el cuerpo de técnicos. Por el otro, se convocan 823 plazas por el sistema de acceso libre y 344 por la vía de promoción interna para el Cuerpo General Administrativo de la Administración del Estado, especialidad de Agentes de la Hacienda Pública.Las plazas promocionadas por el ministerio de Hacienda 504 plazas de acceso libre para el cuerpo de técnicos de Hacienda 539 por el sistema de promoción interna para el cuerpo de técnicos de Hacienda 832 plazas de acceso libre para el cuerpo administrativo de Hacienda 344 plazas por la vía de promoción interna en el cuerpo administrativo de HaciendaEn cuanto a los requisitos para poder aspirar a uno de estos puestos de trabajo es necesario tener la nacionalidad española, tener al menos 16 años y no exceder de la edad máxima de jubilación forzosa, estar en posesión o en condiciones de poseeer el título de bachillerato o técnico, poseer la capacidad funcional necesaria para el desempeño de las funciones.Las personas que hagan la solicitud tendrán que adjuntar una seie de documentos detallados en la convocatoria.Cómo inscribirse en las oposiciones de HaciendaEl plazo para realizar la presentación de solicitudes será de veinte días hábiles a partir del día siguiente al de la publicación de esta convocatoria en el «Boletín Oficial del Estado», señala el BOE.Noticias Relacionadas estandar No El BOE publica 28.121 plazas para trabajar de funcionario: lista de oposiciones y cómo inscribirse Virginia López Esplá estandar No El Corte Inglés busca trabajadores sin estudios con sueldo de 1300 euros: ciudades y puestos de trabajo V.LAmbas convocatorias están disponibles en el Punto de Acceso General (administracion.gob.es) o en el Portal del empleado público Funciona.",
        "content": "",
        "ranked": 11,
        "placed": "Economy",
        "epoch": 1704808809.5984607,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Víctor Grifols Roura deja el consejo de administración de Grifols tras casi cuarenta años>",
        "date_raw": "Tue, 09 Jan 2024 13:24:45 +0100",
        "date": "2024-01-09",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/victor-grifols-roura-deja-consejo-administracion-grifols-20231219090530-nt.html",
        "subtitle": "Víctor Grifols Roura ha renunciado a su cargo como miembro del consejo de administración de Grifols tras casi cuatro décadas de servicio, aunque continuará siendo presidente de honor de la compañía, según ha anunciado este martes la empresa de hemoderivados. Siguiendo el ejemplo de su padre, Víctor Grifols Roura dejó en 2017 el cargo de consejero delegado a los 67 años y se retiró como presidente de Grifols en 2022, a la edad de 72 años. La compañía ha señalado que hoy abandona su puesto en el consejo de administración «para garantizar una transición ordenada», informa EP.El puesto que deja vacante en el consejo será ocupado por Albert Grifols Coma-Cros, nieto del científico Josep Antoni Grifols i Lucas, quien desarrolló la técnica de la plasmaféresis que sigue siendo el método estándar de la industria para la obtención directa de plasma en todo el mundo.En concreto, Albert Grifols Coma-Cros ha sido designado consejero ejecutivo por el procedimiento de cooptación hasta la celebración de la próxima junta general de accionistas.Noticia Relacionada estandar No Grifols lanza un plan de ahorro de 400 millones y despedirá a 2.300 trabajadores À. Gubern La mayoría de los despidos se concentrarán en Estados Unidos, aunque 100 de ellos se harán en EspañaLa compañía de hemoderivados ha informado a la Comisión Nacional del Mercado de Valores (CNMV) de que aún existe una vacante en el consejo de administración, producida por la dimisión de Steven F. Mayer, que la última junta general aprobó mantener sin cubrir.En este sentido, Grifols ha asegurado que continúa llevando a cabo un proceso de selección con el fin de cubrir dicha vacante.Asimismo, el consejo de administración de Grifols ha aceptado la dimisión presentada por Tomás Dagá Gelabert de su cargo de vicesecretario del consejo de administración y ha nombrado a Laura de la Cruz Galán como nueva vicesecretaria no consejera del consejo de administración.",
        "content": "",
        "ranked": 7,
        "placed": "Economy",
        "epoch": 1704808809.6309345,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Grifols se desploma en Bolsa tras el informe de Gotham City Research que acusa a la empresa de manipular sus cuentas>",
        "date_raw": "Tue, 09 Jan 2024 13:24:18 +0100",
        "date": "2024-01-09",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/grifols-desploma-tras-informe-gotham-city-research-20240109095431-nt.html",
        "subtitle": "Graves turbulencias en la multinacional de los hemoderivados Grifols. Las acciones de la firma española con sede en Barcelona se desplomaban más de un 40% sobre las las 11 horas, después de que la firma abriese la jornada bursátil marcada por una subasta de volatilidad y sin marcar precio, tras el informe publicado este martes por Gotham City Research, en el que consideran que la firma española es una empresa «muy apalancada» y que «manipula la deuda declarada». Este descenso se ha ido ampliando hasta alcanzar caídas en el entorno del 45%. Al mediodía rondaba el 25%.En este sentido, Gotham City Research publicaba ayer un duro informe en el que apuntaba que las acciones de la compañía estaban inflados y manipula la deuda declarada. Aunque «las maniobras de la empresa nos recuerdan más a NMC Health que a Let's Gowex, creemos que las acciones no son invertibles, y se dirigirán a cero, al igual que lo hicieron las acciones de Let's Gowex».Precisamente, Gotham City Research -especializada en operaciones en corto- es la misma empresa que, tras un informe demoledor, provocó el hundimiento de Gowex hace una década, acusada de inflar sus ingresos y maquillar el valor de su acción. Noticia Relacionada estandar No Grifols cede todo el poder ejecutivo a un miembro externo a la familia Àlex Gubern Thomas Glanzmann asume las funciones de consejero delegadoRespecto al informe de Gotham, Grifols ha asegurado que las acusaciones son «falsas» y ha negado categóricamente cualquier acusación de prácticas contables o de información «errónea» de sus estados financieros consolidados. «Como empresa comprometida con la transparencia, integridad y conducta ética, negamos y rechazamos categóricamente cualquier acusación de prácticas contables o de información erróneas de nuestros estados financieros consolidados», ha señalado Grifols a la Comisión Nacional del Mercado de Valores (CNMV).Antes de la apertura de las Bolsa europeas, Gotham City Research aseguraba que los accionistas de Grifols, debido a participaciones minoritarias, poseen acciones de una entidad deficitaria que está «muy endeudada», informa Ep. «Creemos que Grifols manipula la deuda declarada y el resultado bruto de explotación (Ebitda) para reducir artificialmente el apalancamiento a 6x, cuando creemos que está más cerca de 10x-13x. Si estamos en lo cierto, entonces el capital de Grifols equivale a cero», ha detallado a primera hora.También ha subrayado que «el recientemente nombrado consejero delegado de Grifols está siendo aclamado como un cambio de rumbo, pero lleva en la compañía desde 2006, y en el consejo cuando se produjeron las transacciones sospechosas que describimos en nuestro informe». «Nos parece que está en grave conflicto y que es un Grifols en todo menos en el nombre», ha asegurado Gotham City Research.Las turbulencias entorno a Grifols son el último arreón de una etapa ciertamente complicada para Grifols, marcada por una profunda crisis de cotización de la empresa -arrastrada por el severo impacto que supuso la crisis de la Covid- así como cambios sincopados en sus órganos de gobierno. El pasado diciembre dejaba su puesto en el consejo de administración Víctor Grífols Roura , artícife del gran crecimiento de la multinacional de los hemoderivados, consejero delegado hasta 2017 y presidente no ejecutivo hasta hace dos años.En su momento, el paso al lado de Grífols Roura en sus funciones ejecutivas se leyó como un intento de contentar a los mercados tras el severo deterioro de la acción, una decisión que luego emularon su hermano e hijo, Víctor Grifols y Raimon Grifols Deu, que había asumido funciones como consejeros delegados solidarios, y que acabaron cediendo el testigo en mayo de 2023 al que era ya entonces su presidente ejecutivo, Thomas Glanzmann . Este fue designado entonces consejero delegado con plenos poderes. La compañía ponía al frente del grupo a alguien ajeno a la familia.Todos los cambios en la cúpula directiva se dieron en paralelo a un severo plan de optimización operativa, que contempla un ahorro de costes de 400 millones de euros al año a partir de 2024 y la reducción del 8% de la plantilla, con despidos de 2.300 trabajadores, mayoritariamente en Estados Unidos. El objetivo, recuperar el valor de la cotizada, un objetivo que las noticias conocidas hoy comprometen de manera severa.",
        "content": "",
        "ranked": 8,
        "placed": "Economy",
        "epoch": 1704808809.6812003,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La subida de precios de Movistar y Vodafone costará 33 euros más al año a los consumidores>",
        "date_raw": "Tue, 09 Jan 2024 14:04:59 +0100",
        "date": "2024-01-09",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/subida-precios-movistar-vodafone-costara-euros-ano-20240109135551-nt.html",
        "subtitle": "El jueves pasado Movistar y Vodafone anunciaron un nuevo aumento en sus tarifas mensuales, mientras que las empresas 'low cost' decidieron, en su mayoría, mantener los precios. Este incremento se traduce en un mayor gasto para los consumidores, que vuelven a ver como su mensualidad se vuelve más cara sin una mejora en condiciones. Así lo señala el último estudio de la plataforma de ahorro Kelisto, que indica que con esta última subida los hogares pagarán 33 euros más al año en sus facturas. Factura que, al añadir el aumento del año pasado -de 59 euros- es de 92 euros más al año o 7,69 al mes.En concreto, según explican desde el comparador, las subidas de precios de Movistar –vigente desde el 15 de enero- y Vodafone –que empezó a aplicarse el día 1 de este mes– afecta a la mayoría de su catálogo de tarifas y, por lo tanto, a casi toda su cartera de clientes. En este sentido, sólo la actualización de importes en los planes de fibra y móvil –que es el tipo de empaquetamiento más popular, con una cuota de contratación del 43,76%- afectará a más de 9,34 millones de hogares.  Sin embargo, añaden que, el incremento «es aún mayor» si se tiene en cuenta que «estos operadores tienen un catálogo flexible que permite añadidos, algunos de los cuales también se han visto perjudicados por el encarecimiento», por lo que «cuanto más tenga contratado el usuario, más engordarán sus recibos».Noticia Relacionada estandar Si Eléctricas y telecos exprimen la ley para evitar la prohibición del spam telefónico Blanca Martínez Mingo Nueve de cada diez personas siguen recibiendo llamadas comerciales pese al veto de la normativaPero, ¿cómo justifican las telecos este aumento? Tanto la subida del año pasado como la actual han estado justificadas, según la plataforma de ahorro, «por el aumento en sus gastos en un contexto de inflación» . En este sentido, destacan que Vodafone modificó todos sus contratos para incluir una regularización de precios todos los eneros en base al IPC.Aumenta la brecha con las 'low cost'Este nuevo incremento, junto con el comportamiento de los precios de las operadoras más baratas -que mejoran sus condiciones-, aumenta la brecha de precios. Así, según indica la web de ahorro, la diferencia llega a ser de hasta 468 euros anuales .«Con el cambio de rumbo que suponen las subidas de precios en los servicios de telecomunicaciones, analizar nuestras necesidades de consumo y comparar precios resulta fundamental para ahorrar. A día de hoy, un usuario que cambie de operador puede ver reducido el precio de su tarifa de fibra y móvil en hasta un 66,1%, y el margen también es amplio con los paquetes más completos: por ejemplo, para un hogar con Internet, dos líneas de móvil y TV de pago el margen de ahorro es de hasta un 50,13% (-506,52 euros anuales)», explica la portavoz de Comunicaciones de Kelisto, Sara Perales.También afectan las retiradas de promocionesDesde Kelisto recuerdan que, aunque algunas empresas no hayan aumentado sus precios de forma directa sí lo han hecho al retirar promociones, estrategia a la que se han sumado Movistar, Vodafone, Orange y Yoigo. En total, según el estudio, teniendo en cuenta las subidas directas de precio de Movistar y Vodafone más las retiradas de promociones de Movistar, Vodafone, Orange y Yoigo, las ofertas de las cuatro operadores se han encarecido, de media, en un 16,1% (+123,53 euros al año) . Entre ellas, la compañía que más se encarece es Vodafone (+27,57%) y la que menos sube precios, Yoigo (+11,11%).«De acuerdo con lo que muestran los datos globales, los grandes operadores han realizado subidas puntuales de precios en los últimos meses. Como ocurría el año pasado, la gran diferencia entre las que se producen ahora y los incrementos anteriores es que estos venían acompañados de mejoras de las condiciones: es decir, los operadores aplicaban lo que se conoce como política de más por más. Las subidas –directas o indirectas- que se acaban de registrar rompen con esa dinámica, ya que no implicarán ninguna ventaja extra para el consumidor, y confirman la tendencia que empezó en 2023», concluye Sara Perales.",
        "content": "",
        "ranked": 6,
        "placed": "Economy",
        "epoch": 1704808809.6992826,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El Gobierno recupera la ley de desperdicio con multas de hasta 500.000 euros para las empresas>",
        "date_raw": "Tue, 09 Jan 2024 14:16:55 +0100",
        "date": "2024-01-09",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/gobierno-recupera-ley-desperdicio-multas-500000-euros-20240109140816-nt.html",
        "subtitle": "Las leyes que se quedaron en el cajón por la convocatoria electoral vuelven a la palestra. Una de ellas es la norma más relevante que tenía previsto aprobar la pasada legislatura el equipo de Luis Planas, la Ley de Prevención de las Pérdidas y el Desperdicio Alimentario . Esta norma, propuesta por el Ministerio de Agricultura, Pesca y Alimentación, se encontraba en la última fase, pero el 23-J impidió que se aprobara entre junio y diciembre, como estaba previsto.En el primer Consejo de Ministros del año, el Gobierno « ha considerado prioritario retomar esta iniciativa legislativa«, explica Agricultura, aprobando este proyecto de ley para su posterior tramitación parlamentaria. El trámite comenzará así otra vez desde el principio, por lo que su aprobación se podrá demorar de nuevo varios meses; en su intento anterior, tardó casi un año en llegar a la fase final.Noticia Relacionada estandar No Las empresas aceleran para evitar multas de hasta 500.000 euros por desperdicio alimentario Nerea San Esteban El Gobierno espera que este semestre entre en vigor la ley centrada en las pérdidas alimentariasSegún confirman fuentes del equipo de Planas, el texto de la ley se mantendrá tal cual estaba previsto. En este sentido, la norma contempla sanciones de hasta 500.000 euros si las empresas no cuentan con un «plan de aplicación para la prevención de las pérdidas y el desperdicio alimentario», cuya ausencia se considerará una falta grave o muy grave.No será este el único cambio relevante para las compañías. De hecho, las empresas de hostelería (bares, restaurantes o caterings) tendrán la obligación de facilitar al consumidor que pueda llevarse los alimentos que no haya consumido sin coste adicional alguno en envases reutilizables o fácilmente reciclables , si bien deberán cobrar por los envases de plásticos de un solo uso como establece la Ley de residuos 7/2022.«Hay una idea muy sencilla que resume el contenido de esta ley: ' aquí no se tira nada '», ha explicado Planas en la rueda de prensa posterior al Consejo de Ministros, explicando que el 40% de las pérdidas se dan en la fase de transformación, otro 40% en los hogares, un 15% en hostelería y solo un 5% distribución. El objetivo de la norma es prevenir la generación de pérdidas y desperdicio alimentario, «incorporando criterios de producción, compra y gestión racionales y basados en las necesidades concretas que impidan la generación de excedentes», se lee en el texto. Se apunta en primer lugar a la donación de alimentos ; en su defecto, a la transformación de aquellos los productos que no se han vendido pero que siguen siendo aptos para el consumo; en tercer lugar, los alimentos se dedicarán a la alimentación animal y a la fabricación de piensos; y, si tampoco, sirven, se emplearán como subproductos en otra industria . «En última instancia, ya como residuos, al reciclado y, en particular, a la obtención de compost », recoge el texto.Según los datos que maneja Agricultura, durante el año 2022 los hogares españoles registraron un desperdicio total de 1.170,45 millones de kilos o litros, con una disminución del 6,1% en comparación con el año anterior y un notable descenso del 13,5 % respecto al periodo prepandemia, en 2019.",
        "content": "",
        "ranked": 4,
        "placed": "Economy",
        "epoch": 1704808809.7625604,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El Gobierno evita rechazar las potenciales sanciones a empresas que no retornen a Cataluña pero garantiza «seguridad jurídica»>",
        "date_raw": "Tue, 09 Jan 2024 14:44:40 +0100",
        "date": "2024-01-09",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/gobierno-evita-rechazar-potenciales-sanciones-empresas-retornen-20240109142131-nt.html",
        "subtitle": "El Gobierno ha evitado este martes rechazar de forma taxativa la propuesta de Junts de penalizar fiscalmente a las empresas que salieron de Cataluña en 2017 durante lo más duro del 'procés' y que decidan no devolver su sede a la comunidad autónoma, una exigencia a la que los nacionalistas han condicionado su apoyo al decreto ómnibus aprobado por el Gobierno en la recta final del año pasado y que, entre otras muchas medidas, sustenta la prórroga de las ayudas al transporte público o las rebajas de IVA a energía y alimentos.Hasta en tres ocasiones pidieron los periodistas a la portavoz del Gobierno, Pilar Alegría, y al nuevo ministro de Economía, Carlos Cuerpo, un pronunciamiento claro del Ejecutivo en relación a la propuesta formulada por Junts, que plantea o bien disponer algún tipo de incentivo fiscal a las empresas que decidan volver a instalar su sede en Cataluña o bien sancionar directamente a las que opten por no regresar. Y hasta en tres ocasiones los miembros del Gobierno han esquivado las preguntas limitándose a subrayar que el Ejecutivo garantizará la seguridad jurídica de las empresas.Desde 2017 más de 9.000 empresas han trasladado su sede fuera de Cataluña, entre las que se cuentan algunas de las principales empresas del país como Naturgy, CaixaBank o Sabadell.Noticia Relacionada estandar No Las empresas que han abandonado Cataluña desde 2017 A. S. Hasta 2023 son más de 8.000 las compañías que han optado por trasladarse a otras regiones; Madrid es la que lidera la lista de nuevas sedes\"Este Gobierno siempre se ha caracterizado por dar la máxima seguridad jurídica a las empresas. Ahí está la hemeroteca\", ha asegurado la ministra portavoz, Pilar Alegría, y ha reiterado en idénticos términos el ministro de Economía, evitando pronunciarse sobre una medida que ha desencadenado un agitado debate en el que también se ha pronunciado el presidente de CEOE, Antonio Garamendi, que ha tildado de \"comunismo\" la propuesta de Junts . \"Se llama regulación en vena o se llama comunismo\", ha asegurado este martes.Como ha informado ABC, la pretensión de revertir esa diáspora es uno de los objetivos más o menos consensuados entre el grueso de los partidos y la clase empresarial catalana. Unos por la vía de ofrecer estabilidad y normalización, otros, como es el caso de Junts según se confirma ahora, por la vía de la sanción. Según ha trascendido, además de la retirada de los decretos y su presentación por separado, el socio clave para la investidura de Pedro Sánchez reclama una reforma de la ley de Sociedades de Capital con objeto de aprobar incentivos fiscales para las empresas que se quedaron en 2017 , y, a la vez, condicionar la concesión de ayudas públicas y subvenciones a las firmas que manteniendo sus centros operativos en una comunidad tienen su sede social en otra.En su acuerdo para investir a Pedro Sánchez, PSOE y Junts incluyeron un apartado de redacción vaga en el que se comprometían a abordar los «elementos esenciales de un plan para facilitar y promover el regreso a Cataluña de la sede social de las empresas que cambiaron su ubicación a otros territorios en los últimos años». Ahora pretenden que este compromiso se plasme en hechos, si bien ya en su momento desde el Gobierno se deslizó de la difícil viabilidad de un plan de estas características, y numerosos expertos apuntaron el nulo recorrido legal de cualquier medida que pretenda forzar el traslado de sedes, informa Alex Gubern. ",
        "content": "",
        "ranked": 2,
        "placed": "Economy",
        "epoch": 1704808809.8784854,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Israel Arroyo sustituirá a Gonzalo García Andrés como secretario de Estado de Economía>",
        "date_raw": "Tue, 09 Jan 2024 14:36:55 +0100",
        "date": "2024-01-09",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/israel-arroyo-sustituira-gonzalo-garcia-andres-secretario-20240109142924-nt.html",
        "subtitle": "El Consejo de Ministros ha aprobado este martes el nombramiento de Israel Arroyo Martínez como nuevo secretario de Estado de Economía y Apoyo a la Empresa en sustitución de Gonzalo García Andrés, que dejará el cargo tras la marcha de Nadia Calviño al Banco Europeo de Inversiones (BEI). Según ha indicado el Ministerio en un comunicado, Israel Arroyo será el 'número dos' del recientemente nombrado ministro de Economía, Comercio y Empresa, Carlos Cuerpo.Israel Arroyo fue secretario de Estado de Seguridad Social y Pensiones entre 2020 y 2022. Como 'número dos' de José Luis Escrivá consiguió sacar adelante la primera parte de la reforma de pensiones, que derogaba los elementos centrales diseñados por el PP en 2013 e imponía la vuelta al IPC como referencia para revalorizar las prestaciones.Tras su salida del Ministerio por petición propia, Arroyo volvió a la Autoridad Independiente de Responsabilidad Fiscal (AIReF) como responsable de gestión de datos, informa EP.Noticia Relacionada estandar Si La banca espera una reunión pronto con Carlos Cuerpo con el impuestazo de fondo Daniel Caballero El sector quiere medir la actitud con la que llega el nuevo ministro después de la salida de Nadia CalviñoEs licenciado en Administración y Dirección de Empresas y en Sociología, y DEA en Economía Pública. Miembro del Cuerpo Superior de Actuarios, Estadísticos y Economistas, fue subdirector general de Endeudamiento en la AIReF y antes analista de fondos de la Seguridad Social en esa misma institución.También fue subdirector general de Presupuestos, Estudios Económicos y Estadísticas, y subdirector de Ordenación de Pagos y Gestión del Fondo de Reserva en la Tesorería General de la Seguridad Social, y previamente fue jefe de Área de Estudios Económicos y Análisis de Coyuntura en esa misma institución.García Andrés, más de dos años y medio en el cargoLa salida de Gonzalo García Andrés se produce días después de que la exvicepresidenta primera y ministra de Economía, Nadia Calviño, tomara posesión del cargo de presidenta del BEI el pasado 1 de enero de 2024.García Andrés fue nombrado secretario de Estado de Economía el 11 de mayo de 2021, en sustitución de Ana de la Cueva, que desempeñaba el cargo desde junio de 2018.García Andrés es licenciado en Ciencias Económicas por la Universidad Autónoma de Madrid, técnico comercial y economista del Estado. Hasta su nombramiento era socio director de Economía en Analistas Financieros Internacionales (AFI) y profesor en el Máster de Finanzas de AFI Escuela.Ha desarrollado gran parte de su carrera profesional en el Ministerio de Economía, en áreas de sistema financiero, financiación internacional, política macroeconómica y comercio e inversiones.En la Dirección General del Tesoro y Política Financiera, fue subdirector general de Análisis Financiero y Estratégico y de Financiación, así como de Gestión de la Deuda Pública. Posteriormente, fue director general de Financiación Internacional, asumiendo la representación de España en el FMI, el Banco Mundial y el resto de bancos multilaterales de desarrollo.",
        "content": "",
        "ranked": 3,
        "placed": "Economy",
        "epoch": 1704808810.389073,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Las empresas que han abandonado Cataluña desde 2017>",
        "date_raw": "Tue, 09 Jan 2024 14:09:18 +0100",
        "date": "2024-01-09",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/empresas-abandonado-cataluna-2017-20240109140917-nt.html",
        "subtitle": "Junts ha pedido multar a las empresas que cambiaron la sede social y abandonaron Cataluña en 2017 como condición para apoyar los tres primeros decretos del Gobierno si éstas no vuelven. «Parece muy complicado de entender que el gobierno central mantenga en vigor un decreto que perjudica a la economía catalana», ha dicho el portavoz de la formación Josep Rius en una entrevista en la Ser.Las empresas que se marcharon de Cataluña pertenecen a diferentes sectores –concesionarias, textiles, banca, alimentación, etc.– y son tanto nacionales como extranjeras. Solo entre octubre y diciembre de 2017, 1.298 compañías salieron de Cataluña, más de la mitad de las 2.175 que cambiaron de región en esos primeros tres meses de conflicto.En total, hasta 2023, son más de 8.000 las empresas que han salido de Cataluña y que, por tanto, se enfrentarían a multas para que el Gobierno cuente con el apoyo de Junts en estas primeras medidas.Algunas empresas que se fueron de Cataluña Banco Sabadell Fundación Caixa Banco Mediolanum Applus+ Inmobiliaria Colonial Servihabitat Abertis Allianz Axa Catalana Occidente Zurich Naturgy Gas Natural Fenosa Cementos Molins Cellnex Grupo Planeta Bruja de Oro Bimbo Pastas Gallo Argal Idilia Foods Codorníu Cervezas San Miguel Laboratorios Ordesa Pangea Oncology Stada Hotusa Volotea eDreams DogiMadrid es la comunidad a la que se han mudado la mayoría de estas compañías, al tiempo que Cataluña es la región líder en empresas que han decidido emprender su marcha. Además de en la capital, también se han establecido en Valencia, Alicante, Andalucía o Baleares.Noticia Relacionada estandar Si La gran huida que puede reactivarse: Cataluña roza ya las 9.000 empresas fugadas desde el 1-O Antonio Ramírez Cerezo La mitad de las firmas que han salido de la región catalana se han mudado a Madrid en busca de seguridad jurídicaLa primera empresa del Ibex-35 que tomó la decisión de salir de Cataluña fue Banco Sabadell . La entidad anunció su marcha a Alicante el 5 de octubre de 2017. Poco después hizo lo propio la Fundación 'La Caixa' , la otra gran compañía catalana, que se trasladó a Valencia. Ninguna se plantea volver: «No está sobre la mesa» , trasladaron fuentes el pasado noviembre, tras el acuerdo PSOE-Junts.Fuera de la Bolsa, compañías como el Grupo Planeta , líder en el ámbito cultural, mudaron su sede central a Madrid. También se marchó Codorníu , dedicada al cava, característico de la región, que se estableció en octubre de 2017 en La Rioja.Asimismo, destaca la salida de la región de la tradicional empresa de loterías Bruixa d'Or –Bruja de Oro–, que se fue a Pamplona desde Sort.«Forzar a las empresas es ilegal»La propuesta de Junts de sancionar a las compañías que opten por no retornar a Cataluña ha sido criticada por PP, Compromís o Vox, pero tampoco la apoya ERC, que votará sí a los decretos.Desde el PP, el presidente de Aragón, Jorge Azcón, ha calificado de «ilegal» la pretensión del partido de Puigdemont: «En España, que sigue siendo un Estado democrático, las empresas pueden instalar sus sedes donde quieran y por lo tanto forzar a las empresas a que se instalen donde quieran los independentistas es ilegal», ha explicado. En Vox, la portavoz en la Cámara Baja, Pepa Millán, ha afirmado que este es un «absoluto disparate», que merece «todo el rechazo del mundo».«El punitivismo no es una solución», ha dicho por su parte desde Compromís Àgueda Micó. ERC sí va a apoyar los decretos: «Entendemos que son cuestiones que mejoran la vida de las personas», ha apuntado la portavoz del partido, Raquel Sans.Según ha trascendido, Junts reclama que una vez que se retiren los decretos y se negocien y presenten por separado, se lleve a cabo una reforma de la Ley de Sociedades de Capital. El fin, aprobar incentivos fiscales a aquellas empresas que optaron por quedarse tras el inicio del procés, entre las que destacan Freixenet o Grífols.",
        "content": "",
        "ranked": 5,
        "placed": "Economy",
        "epoch": 1704808810.7064967,
        "language": "ES",
        "source": "ABC"
    }
]
