[
    {
        "title": "A qué hora es el sorteo de Copa del Rey de octavos de final y dónde ver en televisión y online hoy>",
        "date_raw": "Mon, 08 Jan 2024 18:28:06 +0100",
        "date": "2024-01-08",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/hora-sorteo-octavos-copa-rey-donde-ver-television-20240108094620-nt.html",
        "subtitle": "La Copa del Rey 2023/24 comienza a ponerse interesante. Tras las victorias de Real Madrid (1-3 frente a la Arandina), Barcelona (2-3 frente al Barbastro), Girona (0-2 frente al Elche), Athletic Club (0-3 frente al Eibar) o Atlético de Madrid (1-3 en casa del Lugo), llegan los cruces de octavos de final.Noticias Relacionadas estandar No Fútbol Copa del Rey: a los octavos de final entre sobresaltos Miguel Zarza estandar No Suspendido el Unionistas-Villarreal por problemas con la iluminación Isabel JimenoAunque en un principio el sorteo estaba previsto realizarse a las 13.00 horas de este lunes, finalmente ha tenido que ser aplazado debido a que el partido entre Unionistas de Salamanca y Villarreal fuera suspendido y aplazado por problemas de iluminación . Este partido, que lucía un empate a uno en el marcador y que se dirigía a la prórroga , se reanudará finalmente esta tarde a las 16.30 horas .¿Cuándo es el sorteo de octavos de final de la Copa del Rey?Tras descartar el primer horario programado para realizarse el sorteo, las 13.00 horas de este lunes, por la suspensión del Unionistas de Salamanca - Villarreal, finalmente la hora elegida para establecer los cruces de octavos de final de la Copa del Rey 2023/24 ha sido el de las 18.30 horas , con margen suficiente para que finalice el único partido pendiente de los dieciseisavos de final.El sorteo tendrá lugar en la sede habitual de este tipo de acontecimientos, La Ciudad del Fútbol situada en Las Rozas , sede de la Real Federación Española de Fútbol.¿Dónde ver el sorteo de octavos de la Copa del Rey?El sorteo de octavos de final de la Copa del Rey 2023/24 se podrá seguir a través de los canales oficiales de la RFEF . De este modo, todos aquellos que quieran saber en directo que futuro les deparará el sorteo a los equipos involucrados podrán seguirlo a través de los canales de la Federación en Twitter o Youtube . También se podrás seguir a través de ABC.es .",
        "content": "",
        "ranked": 24,
        "placed": "Sports",
        "epoch": 1704785406.5726979,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Supercopa 2024: qué equipos juegan y cuándo son los partidos>",
        "date_raw": "Tue, 09 Jan 2024 05:26:35 +0100",
        "date": "2024-01-09",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/supercopa-2024-equipos-juegan-partidos-20240109112423-nt.html",
        "subtitle": "Los primeros días del 2024 traen ahora el primer título de fútbol de la temporada. Todo está listo para que la 40 edición de la Supercopa de España se dispute esta semana en Arabia Saudita, una localización que no ha estado exenta de polémica en los últimos años, tras un acuerdo de la Real Federación Española de Fútbol (RFEF) para llevar el fútbol al país asiático.El Barcelona llega a este torneo en busca de revalidar el título que ya consiguió la pasada temporada tras derrotar al Real Madrid en la final por 1 a 3. Los blancos también tratarán de hacerse con el trofeo, aunque para ello deberán pasar por encima del Atlético de Madrid, que llega a la cita con la etiqueta de subcampeón de LaLiga 2023.La competición, que nació bajo el pretexto de enfrentar al campeón de Liga con el campeón de Copa del Rey , ha cambiado mucho desde su creación. Ahora, con el 40 aniversario de su creación, el formato es muy diferente al que se acuñó en 1982 con el impulso del entonces presidente del FC Barcelona, Josep Lluís Núñez .Te contamos todo lo que debes saber sobre los partidos de esta Supercopa de España de fútbol: qué equipos juegan, quiénes juegan cada semifinal y cuándo son los encuentros.¿Qué equipos juegan la Supercopa de España 2024?Con la ampliación de plazas para los equipos de la Supercopa, se estableció una nueva clasificación para la Supercopa de España. Las plazas oficiales para el torneo las ocupan los dos primeros clasificados de LaLiga y los dos finalistas de la Copa del Rey de la pasada edición.En esta 40 edición de la Supercopa de España, los clubes clasificados que jugarán los partidos serán Barça, Atlético, Real Madrid y Osasuna .Equipos que juegan la Supercopa de España 2024 Barça - Campeón de Liga Real Madrid - Campeón de la Copa del Rey Atlético de Madrid - Subcampeón de Liga Osasuna - Subcampeón de la Copa del ReyFechas de la Supercopa de España 2024La nueva edición de la Supercopa de España se disputará entre el 10 y el 14 de enero . El Real Madrid y Atlético de Madrid serán los protagonistas de la primera semifinal del torneo, que se disputa el miércoles 10 de enero. Por su parte, la segunda semifinal, disputada entre Barça y Osasuna , se jugará un día después, el jueves 11 de enero. Los ganadores de ambas semifinales conseguirán un hueco en la final de la Supercopa, donde se elegirá al vencedor del primer título futbolístico de 2024. El último partido se disputará este próximo domingo 14 de enero a las 20.00 horas.¿Cuándo se juegan los partidos de la Supercopa de España Semifinal 1 (Real Madrid - Atlético de Madrid) : miércoles 10 de enero a las 20.00 horas Semifinal 2 (Barcelona - Osasuna) : jueves 11 de enero a 20.00 horas Final : domingo 14 de enero a las 20.00 horasLa fecha de los partidos ha obligado a aplazar los partidos de estos equipos correspondientes a la jornada 20 de LaLiga. El Osasuna - Barça, que casualmente se enfrentan también en este partido, disputarán su partido aplazado el martes 30 de enero. Por su parte, el Atleti jugará ante el Rayo Vallecano el miércoles 31 de enero y el Real Madrid hará lo propio con el Getafe el jueves 1 de febrero.",
        "content": "",
        "ranked": 1,
        "placed": "Sports",
        "epoch": 1704785406.7695937,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Copa del rey: a los octavos de final entre sobresaltos>",
        "date_raw": "Mon, 08 Jan 2024 18:28:48 +0100",
        "date": "2024-01-08",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/copa-rey-octavos-final-sobresaltos-20240107220937-nt.html",
        "subtitle": "La última jornada de dieciseisavos de final de la Copa del Rey , disputada a partido único, dejó grandes dosis de emoción y algún sobresalto. Los equipos de superior categoría respondieron a los pronósticos y acabaron sellando su billete para la siguiente ronda, si bien algunos sudaron mucho más de lo deseado. Sólo Mallorca, Athletic Club y, en menor medida, el Celta y la Real Sociedad, consiguieron solventar sus duelos con cierta comodidad. Muchos de los ojos que ayer eligieron el fútbol copero se posaron sobre el Racing de Ferrol-Sevilla , por el choque entre el buen momento del equipo gallego en Segunda y la delicada situación de los andaluces. A la media hora de juego Marcao adelantó al conjunto de Quique Sánchez Flores con su primer gol oficial, pero los locales, muy fuertes en A Malata, empataron tras el paso por vestuarios gracias a Manzanara. Se igualó el marcador y el partido, que solo se desenredó cuando en el minuto 75 Juanlu forzó la expulsión del goleador local. Con diez los gallegos perdieron fuelle hasta que en el 87 el propio Juanlu, también en su estreno goleador como sevillista, firmó el tanto de la victoria.Si el Sevilla tuvo que esperar a los últimos instantes del partido para resolver su supervivencia, aún más angustioso fue el pase de Osasuna y Valencia, que no pudieron superar a sus rivales hasta la prórroga. En Castalia, los de Jagoba Arrasate dominaron pero se mostraron romos en ataque hasta que en el minuto 107 Arnaiz logró por fin batir al Castellón, rival de Primera RFEF. Y en el Cartagonova fue en el minuto 105 cuando Gayá decidió el encuentro para el Valencia ante un Cartagena, colista de Segunda, que le dio más guerra de la prevista. Sin luz en SalamancaTambién iba camino de resolverse en el tiempo extra o los penaltis el Unionistas-Villarreal . Akhomach adelantó a los visitantes en el 82 y Planas empató cinco minutos después, pero tras el pitido final y cuando debía arrancar la prórroga un apagón en el Reina Sofía puso fin al choque.El Tenerife, único equipo de Segunda en octavos de la Copa del ReyEl Tenerife se llevó el derbi canario ante Las Palmas (2-0) y se convirtió en el único equipo de Segunda División en estar en octavos de la Copa del Rey . El Unionistas podría pasar también de ronda si gana al Villarreal.Noticia Relacionada estandar No Suspendido el Unionistas-Villarreal por problemas con la iluminación Isabel Jimeno Un apagón en el Reina Sofía de Salamanca envía a los jugadores a vestuarios con un 1-1 en el marcador antes de la prórroga del partido de Copa del ReyLos 16 clasificados, a la espera de que se termine de jugar el partido suspendido, conocerán a sus próximos rivales este lunes por la tarde en un horario aún por confirmar. Los octavos serán de nuevo a partido único, en casa del club de inferior categoría o del que salga primero del bombo si son de la misma.Resultados de dieciseisavos de final:Sábado, 6 de enero:Lugo, 1 - 3 Atlético de MadridEspanyol 0 - 1 Getafe  Elche 0 - 2 Girona Huesca 0 - 2 Rayo VallecanoDeportivo Alavés 1 - 0 Real Betis Arandina 1 - 3 Real Madrid Domingo, 7 de enero:Burgos 0 - 3 MallorcaAmorebieta 2 - 4 CeltaRacing Ferrol 1 - 2 SevillaCastellón 0 - 1 OsasunaUnionistas 1 - 1 Villarreal (Suspendido)Cartagena 1 - 2 ValenciaEibar 0 - 3 Athletic ClubMálaga 0 - 1 Real SociedadBarbastro 2 - 3 BarcelonaTenerife 2 - 0 Las Palmas",
        "content": "",
        "ranked": 23,
        "placed": "Sports",
        "epoch": 1704785407.01386,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Pablo Gállego: «Ser el único español que pudo jugar en la pandemia fue bonito pero estresante»>",
        "date_raw": "Mon, 08 Jan 2024 18:30:06 +0100",
        "date": "2024-01-08",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/pablo-gallego-unico-espanol-pudo-jugar-pandemia-20240107223400-nt.html",
        "subtitle": "Barbastro vivirá esta noche su gran fiesta. Este equipo de Segunda RFEF se mide al Barcelona (21.00 horas / Movistar+) en los dieciseisavos de final de la Copa del Rey. En las filas del equipo oscense milita Pablo Gállego (Huesca, 1993), un trotamundos fichado en este mercado invernal. El atacante ha militado en equipos de Grecia, Albania, Eslovaquia, Islandia, Hong Kong y Nicaragua, país este último en el que logró la doble nacionalidad y juega en su selección.—¿Cómo se lleva esto de ser un trotamundos del fútbol?—Con mucha naturalidad y responsabilidad. Yo vengo de una ciudad que hasta hecho poco no ha tenido fútbol profesional y llegar a Tercera o jugar en Segunda B era a lo máximo que podías aspirar siendo y habiendo nacido en Huesca. Haber podido hacer una carrera tan bonita en el extranjero, debutar con el equipo de mi ciudad y luego haber jugado en tantas Primeras divisiones y haber construido mi propia historia hace que me sienta orgulloso. Me gusta la carrera que he tenido, compartiendo la pasión por el fútbol con la aventura, siempre buscando nuevos retos y nuevas motivaciones. La ilusión y construir mi propio camino ha sido el motor que ha movido mi carrera.—¿Ha valido la pena pasar por tantos países y continentes?—Sí. A veces tratas de no quedarte ahogado en la zona de confort y aceptas nuevos retos. A veces he tenido la oportunidad de estabilizarme más pero he optado por los retos que me han surgido y los nuevos desafíos y creo que me ha ido bien. He rechazado contratos largos pero he ganado una experiencia muy grande no solo para el fútbol sino para la vida.—¿Y qué sacrificios ha tenido que hacer a nivel personal?—Estar lejos de la familia, veranos sin regresar a casa, cuando falleció mi abuelo hace algo más de un año no pude ir al funeral, te pierdes estar con los amigos… La verdad que el sacrificio es grande, pero todo en la vida tiene un precio y a veces hay que pagarlo para cumplir tu sueño.—¿Qué experiencia le ha marcado más?—Nicaragua. Llega cuando acaba una de mis etapas en la Primera división griega porque hay un problema de derechos de formación con el Huesca. Me llama el Real Estelí y me hace una oferta económica que me sorprende para bien y me permite pelear por títulos. Tras un tiempo sin jugar por esa disputa entre el Huesca y el Larisa griego considero la opción de jugar en Nicaragua como un parche antes de tratar de volver a Europa. Sin embargo, vivo una de las experiencias más maravillosas de mi vida, que fue conocer Nicaragua. Y me enamoré del país hasta el punto de nacionalizarme.—Curiosamente, en Nicaragua vivió la pandemia, en una de las dos únicas Ligas del mundo que no se paró…—Tuvimos esa particularidad y la Liga ganó renombre y seguidores. Hay mucha gente en redes que me escribe y me sigue diciendo: 'gracias Pablo por alegrarme la pandemia, te sigo…'. Fue una experiencia bonita a la par que estresante porque veías las noticias de España y cómo estaba la situación en otros países y era preocupante. Pero al final tuve la suerte de tener el privilegio de hacer lo que te gusta. Por suerte no sufrí el Covid y pudimos acabar la Liga con cierta normalidad.—Usted es internacional por Nicaragua ¿Qué siente un deportista que defiende un país que no es el suyo? ¿Qué le pasa por la cabeza cuando suena el himno?—En el primer partido que jugué con ellos, ante Qatar en Marbella, cuando sonó el himno de Nicaragua me eché a llorar de la emoción . No solo por lo que significa el país o tu carrera deportiva sino por lo que significa tu carrera personal. Los mensajes de apoyo que tienes de la gente, la admiración que provoca representar a un país en el que no has nacido, es una sensación muy bonita y difícil de explicar. A mí me emociona y me llena el poder devolver parte del amor que me han dado durante todo este tiempo.—Le noto emocionado y orgulloso…—En mi debut marqué gol y fue una emoción indescriptible porque sientes que has devuelto el amor a todo un país, que se ha cumplido un sueño que nunca te hubieras imaginado. Nunca sabes dónde está tu lugar en el mundo. Hay amor y oportunidades en todos los lugares y hay que saber apreciarlo.Pablo Gállego, el día de su presentación con el Barbastro—¿Cómo se gesta su fichaje por el Barbastro?—Yo había coincidido con Dani Martínez, el entrenador del Barbastro. Su último año como futbolista fue el primero mío, en el Almudévar, que entonces era filial del Huesca en Tercera división. Cada año tenía ofertas de España y ahora ha sido cuando, poniendo todo en valor, he pensado que era el momento de poder estar en Huesca, de la que tanto tiempo he estado alejado. Me hacía mucha ilusión poder pasar más tiempo con la familia, poder volver a mi ciudad y embarcarme en un proyecto que está en auge.—Pero pasa de jugar en primera división de otros países a Segunda RFEF…—Aquí hay menos presión entre semana, la cobertura mediática es mínima, después de un partido no tiene tanta repercusión pero también tiene cosas bonitas como que te venga a ver la familia o amigos que hace años que no ves. No se puede comparar con la adrenalina que te da el estar disputando títulos, o partidos internacionales, o jugar en Hong Kong con gente de mucho currículum… Al final son cosas distintas pero lo une la pasión por el balón.El Barcelona, un escaparate—¿Pesa en su decisión que haya tocado el Barcelona en el sorteo de Copa?—A todo el mundo le hace ilusión jugar ese partido pero considero que es un premio principalmente para la gente que lleva años en el club. Los jugadores que han clasificado al equipo para esta ronda son los que se merecen jugar este partido. Ilusión me hace, pero sé que a esta fiesta, si voy, lo hago como invitado. Los actores principales son otros.—¿A este Barça se le puede meter mano?—El Barça es uno de los mejores equipos del mundo, sino el mejor, aunque ahora esté pasando un momento más malo. Lo bonito del fútbol es que es un deporte impredecible y si algo está demostrado es que todo es posible. ¿Por qué no? Que sea un día muy grande, el más importante de la historia del Barbastro sin ninguna duda y si luego se puede conseguir una machada pues ¿por qué no? Todos los jugadores y la afición del Barbastro se han ganado el derecho a soñar.—¿Marcarle un gol a Ter Stegen, que no estará, tiene más valor?—Yo siempre quiero que jueguen los mejores porque soy competitivo. Cuanto más difícil es el reto, más se disfruta y me gustaría que el Barça saliera con todo.—¿Con quién se cambiaría la camiseta?—Con Lewandowski. Siempre le he admirado muchísimo. Aparte de su manera de marcar goles me gusta cómo se toma esta profesión. Es un espejo en el que se puede mirar mucha gente.—Otro que está en crisis…—Bueno, la verdad es que no está en su mejor momento pero también el fútbol del Barça está más lateralizado que en otras ocasiones, es más predecible y él también tiene menos situaciones en las que atacar el área con cierto espacio y tiempo. Al final es un goleador de talla mundial pero también es muy difícil tal y como le juegan las defensas al Barcelona. En cuanto marque dos o tres goles seguidos volverá a tener un buen momento.—Por su trayectoria, experiencia y expectativas que ha generado ¿siente más presión?—Yo me lo tomo como cuando te invitan a última hora a una fiesta. Yo estaré ahí y si me toca comer de la mesa comeré pero si no, no tocaré nada. Creo que yo soy el menos protagonista y actor principal de ese partido. Creo que se lo merecen los que lo han conseguido pero, obviamente, si el entrenador me dice que juegue, lo haré con la máxima ilusión. Me gusta darle ese valor a los compañeros que lo han logrado y a los futbolistas que van a disputar el partido más importante de sus carreras con diferencia. No siento responsabilidad, soy un invitado de última hora.Noticias Relacionadas estandar No Partidos, horarios y dónde ver en directo la Copa del Rey, eliminatoria de dieciseisavos de final J. A. M. estandar Si Deportes Campeones que no saben de fronteras: los mejores deportistas extranjeros de 2023 Pablo Lodeiro Fernández—Si clasifica al Barbastro con un gol suyo ¿sería el tanto más importante de su carrera?—Ese día no dormiría y me pasaría las horas celebrándolo. Vamos, daría cinco vueltas al campo. En división de honor, con el Huesca, le marqué los dos años al Barça, y con el cadete del Zaragoza también. Es un rival que se me ha dado bastante bien (risas).—Acabo con una curiosidad ¿de qué equipo es?—Del Barça (risas). Y desde pequeño.",
        "content": "",
        "ranked": 20,
        "placed": "Sports",
        "epoch": 1704785407.1144505,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El Real Madrid deja al Baskonia sin Copa del Rey>",
        "date_raw": "Mon, 08 Jan 2024 18:43:22 +0100",
        "date": "2024-01-08",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/baloncesto/real-madrid-aplasta-sueno-baskonia-20240107203004-nt.html",
        "subtitle": "Necesitaba una buena carambola el Baskonia para clasificarse a la cada vez más inminente Copa del Rey, que se celebrará en Málaga del 15 al 18 de febrero. La derrota del BAXI Manresa ante el Bilbao Basket (74-54) obligaba a los vitorianos a ganar al Real Madrid , líder indiscutible del torneo (solo una derrota en las primeras 16 jornadas), o, en su defecto, perder contra los blancos por menos de un punto, siempre que superasen los 72. Pues bien, los de Dusko Ivanovic no consiguieron ni lo uno ni lo otro. Aunque mejoró en la segunda parte, el Baskonia no pudo doblegar a los visitantes (85-99) y, finalmente, fue el Manresa quien entró como último clasificado pese a su derrota. Dzanan Musa , tras su histórico récord ante el Efes en Euroliga, donde se fue hasta los 40 puntos, prolongó su buen estado de forma y silenció a un Buesa Arena con lleno absoluto, unas 15.000 personas en las gradas, con nada menos que otros 20 para dar la victoria al Madrid.Noticia Relacionada Baloncesto estandar No Real Madrid - Efes, el partido de los récords Pablo Lodeiro Las cuatro prórrogas disputadas entre españoles y turcos permitieron batir una gran cantidad de registros de la EuroligaOtra de las mejores noticias en clave madridista fue que Yabusele , que volvió esta semana a la rotación tras siete de baja por lesión, pareció no acusar la inactividad y fue el máximo anotador del duelo con 27. Tras la jornada de ayer, ya quedan definidos todos los equipos que participarán en el mágico torneo copero. En el grupo de cabezas de serie estarán Real Madrid , Unicaja de Málaga, Barcelona y Gran Canaria, que venció ayer en un apretado duelo (79-86) al Valencia Basket gracias a la actuación de A.J. Slaughter , autor de 29 puntos. Los naranjas, por su parte, finalizaron la jornada como sextos clasificados y, junto a UCAM Murcia, Lenovo Tenerife y Manresa, completaron los conjuntos que aspirarán a una Copa que a día de hoy está en manos del Unicaja.",
        "content": "",
        "ranked": 19,
        "placed": "Sports",
        "epoch": 1704785407.3342025,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Kroos, Koke, Hermoso o Guido: los futbolistas de la Liga a coste cero>",
        "date_raw": "Mon, 08 Jan 2024 18:44:20 +0100",
        "date": "2024-01-08",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/kroos-koke-hermoso-guido-futbolistas-liga-coste-20240106194919-nt.html",
        "subtitle": "La llegada del nuevo año es una fecha marcada en las secretarías técnicas de los clubes económicamente modestos que valoran la posibilidad de reforzar sus equipos a un coste cero aprovechándose de la normativa que permite a cualquier jugador que termina su contrato el 30 de junio negociar su futuro como agente libre a partir del 1 de enero . Aunque las ofertas y los acuerdos son una práctica habitual durante todo el año, solo pueden hacerse de manera pública en los últimos seis meses de contrato en vigor para no ser sancionados por la FIFA.Noticia Relacionada FÚTBOL estandar No El PSG, investigado por presionar para que Messi ganara el Balón de Oro ABC Según 'Le Monde' y 'Mediapart', tanto el club parisino como Nasser Al-Khelaifi están siendo investigados por influir sobre 'France Football' para favorecer al argentinoTras las campanadas de fin de año, 86 son los jugadores que militan en la Liga los que pueden escoger destino sin tener que responder ante sus actuales clubes, que ven cómo la cláusula de rescisión queda automáticamente desactivada. Lejos de generar incertidumbre en el futbolista , le permite beneficiarse económicamente de llegar gratis a otro equipo, lo que legitima a los jugadores para exigir primas de fichaje o salarios más elevados ante el ahorro que supone a los clubes compradores no tener que pagar ninguna cantidad de traspaso. Incluso negociando la renovación con sus actuales equipos, les permite adoptar una postura de fuerza. Pero no siempre es así. Muchas de las ofertas para continuar que se están haciendo son a la baja, debido a una política de austeridad asumida por todas las entidades de la patronal en un momento de receso económico. Además, la apuesta por la cantera también es una alternativa contrastada. Los tres equipos considerados grandes de nuestra Liga, Real Madrid, Barcelona y Atlético de Madrid, tienen a varios jugadores en esta situación. Kroos, Modric, Lucas Vázquez y Nacho aún no saben si continuarán en el Bernabéu. Dependerá de su rendimiento estos próximos meses y de su voluntad, ya que el Madrid quiere que sigan, pero no a cualquier precio. El Barcelona duda de la continuidad de Marcos Alonso y Sergi Roberto, que no están teniendo protagonismo. Y el Atlético de Madrid (Koke, Hermoso, Witsel, Savic, Azpilicueta, Grbic y Vitolo) solo le ha ofrecido continuar, y a la baja, a Koke y aún no se han sentado a hablar con Mario Hermoso, titularísimo para Simeone.22 internacionales españolesEntre los 'chollos' que los clubes de la Liga pueden encontrar hay jugadores internacionales o que han defendido la camiseta de la selección, como Nacho, Lucas Vázquez, Koke, Hermoso, Marcos Alonso, Sergi Roberto, Azpilicueta, Vitolo, Muniain, Herrera, Raúl García, Bartra, Miranda, Reina, Albiol, Alberto Moreno, Parejo, Sergio Ramos, Navas, Jaime Mata, Callejón y Negredo.Las 'gangas' del campeonato español Alavés (4): Sivera, Owono, Sedlar y Gorosabel. Almería (1): Mariño. Athletic (9): Muniain, An-der Herrera, Raúl García, Guruzeta, Berenguer, Yuri Berchiche, De Marcos, No-laskoain y Dani García. Atlético (7): Koke, Hermo- so, Witsel, Savic, Azpilicueta, Grbic y Vitolo. Barcelona (2): Marcos Alonso y Sergi Roberto. Betis (6): Guido Rodríguez, Claudio Bravo, Bartra, Sokratis, Miranda y Guardado. Cádiz (3): Momo, Martín Calderón y Negredo. Celta (2): Villar y Renato Tapia. Getafe (4): Damián, Mitrovic, Maksimovic y Mata. Girona (3): Juan Carlos, Juanpe y Borja García. Granada (6): Raúl Fernández, Torrente, Víctor Díaz, Perea, Puertas y Callejón. Las Palmas (6): Valles, Álex Suárez, Curbelo, Cardona, Munir y Cristian Herrera. Mallorca (6): Cuéllar, Nastasic, Jaume Costa, Cufré, Antonio Sánchez y Dani Rodríguez. Osasuna (3): Pablo Ibáñez, Brasanac y Rubén García. Rayo (5): Dimitrievski, Unai López, Óscar Trejo, José Pozo y Falcao. Real Madrid (4): Modric, Kroos, Nacho y Lucas Vázquez. Real Sociedad (0). Sevilla (5): Sergio Ramos, Jesús Navas, Oliver Torres, Rakitic y Lamela. Valencia (2): Cristian Rivero y Paulista. Villarreal (8): Pepe Reina, Albiol, Alberto Moreno, Adriá Altimira, Coquelin, Capoue, Parejo y Morales.El único equipo que tiene todos los deberes hechos es la Real Sociedad , que no tiene ninguna carpeta abierta, mientras que otros equipos como el Athletic (9), Villarreal (8) y Atlético de Madrid (7) deberán acelerar en estos próximos meses para llegar al verano sabiendo con qué jugadores cuenta y qué posiciones debe reforzar, ya que la salida de sus futbolistas generará la necesidad y obligación de acudir al mercado de fichajes. En este sentido hay que tener en cuenta que la patronal ha implementado de cara a la próxima temporada una serie de medidas para facilitar que los clubes puedan contratar. A partir de enero, los clubes que están excedidos (gastan más en jugadores de lo que establece su límite salarial) pueden invertir un 60 % en fichajes del ahorro que hagan y un 70 % si este viene de un jugador franquicia (se considera aquel que su coste supone un 5 % de límite total).",
        "content": "",
        "ranked": 17,
        "placed": "Sports",
        "epoch": 1704785407.4596424,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El bonito detalle de Bellingham con un recogepelotas de la Arandina: «El día más feliz de mi vida»>",
        "date_raw": "Mon, 08 Jan 2024 18:43:50 +0100",
        "date": "2024-01-08",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/bonito-detalle-bellingham-recogepelotas-arandina-dia-feliz-20240107152841-nt.html",
        "subtitle": "El Real Madrid no dejó opciones a una Arandina que luchó por dar la sorpresa en su partido de Copa del Rey (1-3). La derrota del conjunto de Segunda Federación no ensombreció la mágica noche, llena de energía, que se vivió en el Estadio El Montecillo , donde los espectadores burgaleses disfrutaron de todo un regalo de Reyes a pesar del frío polar. El regreso de Arda Güler , una de las grandes promesas del conjunto de Ancelotti, marcó una noche muy dulce para los aficionados blancos.Al que no pudieron ver sobre el césped fue a Jude Bellingham , que permaneció en el banquillo durante todo el partido y no disputó ni un solo minuto en los dieciseisavos de la Copa . Sin embargo, la estrella blanca no pasó desapercibida: no le hizo falta jugar para convertirse en uno de los protagonistas absolutos de la noche copera en Aranda de Duero.A sus 20 años , el inglés no solo ha demostrado con creces su talento sobre el terreno de juego, sino también que le sobran valores y humildad fuera de la pista. Este pasado 6 de enero, el deportista demostró que es uno de los más grandes y dejó una de las imágenes más impactantes y emotivas de la jornada gracias a un precioso gesto que tuvo con uno de los jóvenes que ejercía como recogepelotas en el estadio burgalés.Noticia Relacionada estandar No Resultados de los dieciseisavos de la Copa del Rey y equipos clasificados para octavos J. A. M. El sorteo de los octavos de final se celebrará el lunes, 8 de enero, en la Ciudad del Fútbol de Las RozasLe cedió su manta a un recogepelotas en pleno partidoTodo sucedió alrededor del minuto 70, cuando el centrocampista inglés notó que uno de los recogepelotas , que se encontraba de pie en la banda, temblaba de frío ante las bajas temperaturas registradas en Aranda, inferiores a los 0ºC. Al ver lo que sucedía y sin dudar ni un momento, Jude Bellingham se levantó de su asiento para prestarle su manta , una de las que empleaban los suplentes del Madrid, para hacerle más llevaderos los últimos minutos del partido.Este pequeño gesto no pasó desapercibido para el público presente en el estadio de la Arandina, que no dudó en aplaudir el gesto del futbolista , que agradeció el apoyo a la afición contraria antes de regresar al banquillo para continuar viendo el encuentro.Este singular momento se quedará para siempre en la memoria del joven recogepelotas, que en declaraciones para 'El Desmarque' aseguró que era algo inolvidable: «El jugador que más me gusta del Real Madrid es Jude Bellingham. Ha tenido un gesto muy bonito, es el día más feliz de mi vida ».",
        "content": "",
        "ranked": 18,
        "placed": "Sports",
        "epoch": 1704785407.4721692,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Beckenbauer, el defensa perfecto que jugó la semifinal de un Mundial con la clavícula rota>",
        "date_raw": "Mon, 08 Jan 2024 20:53:59 +0100",
        "date": "2024-01-08",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/beckenbauer-defensa-perfecto-jugo-semifinal-mundial-clavicula-20240108205345-nt.html",
        "subtitle": "Era misión imposible redactar un puñado de frases inéditas sobre Franz Beckenbauer antes de conocer su muerte . Ya estaban agotados los elogios y las descripciones de lo mucho y bueno que hizo sobre los campos de fútbol de medio mundo un jugador que habitaba hace tiempo en el Olimpo de este deporte.Ahora, tras su fallecimiento, siguen quedando las palabras y, afortunadamente, las imágenes que muestran a un futbolista total. A un elegante alemán que dominó todas las facetas del juego, exhibió un enorme liderazgo y dignificó como ningún otro la posición de defensa. En los libros de historia quedarán para siempre sus números abrumadores, sus estadísticas inigualables y sus éxitos individuales y colectivos. Y en la retina de viejos y nuevos aficionados, la exquisita perfección de un futbolista total plasmada en el abundante archivo multimedia existente. He aquí los vídeos de algunos de sus momentos y cualidades más destacados:Derrota heroicaEl 17 de junio de 1970 Italia y Alemania disputaron una de las semifinales del Mundial celebrado en México. En el minuto 90 el marcador señalaba empate a un gol. Apenas comenzó la prórroga, Beckenbauer cayó sobre el césped tras una dura una entrada del italiano Facchetti. El central alemán tiene la clavícula rota, pero su selección ya ha realizado todos los cambios, así que al defensa le inmovilizan como pueden el hombro y regresa al campo para jugar lo que queda de encuentro. Italia ganó 4-3 el llamado «partido del siglo», pero la figura heroica de aquel titán germano corriendo, defendiendo y conduciendo la pelota con el brazo en cabestrillo es mítica.El muro de MúnichTanto en su club de toda la vida, Bayern de Múnich, como en la selección alemana, Franz Beckenbauer era un seguro de vida. Colocación, velocidad, visión anticipación, contundencia… El catálogo completo de un defensa inexpugnable por tierra, mar y aire. La pesadilla de los delanteros, que le temían y admiraban a partes iguales.Cabeza arriba, fútbol de alturaOtro sello personal, intransferible y eterno: su forma de amaestrar y conducir el balón desde la cueva hacia el campo rival. Bien fuese tras un pase del portero o tras cortar un ataque contrario, Beckenbauer recibía la pelota, la cosía a su pie derecho y, oteando siempre el horizonte, la hacía circular o volar con pases de criterio y precisión.El arte de regatearLo dicho: Franz Beckenbauer reiventó el concepto de «defensa» en el fútbol. Jamás hizo ascos a adentrarse en las líneas enemigas y, pese a su condición de zaguero, dirblaba con estilo más que digno. En su legendario camino dejó a unos cuantos rivales tirados por los suelos.Pases mágicos con el exteriorEn corto o a más de 30 metros. El exterior de la bota derecha de Beckenbauer acariciaba o golpeaba la pelota, en todos los casos con exactitud, y esta aterrizaba en el pie del compañero. El futbolista alemán fue un maestro de esa técnica tan difícil y poco común. Dio infinidad de pases, asistencias y marcó así más de un gol, bien en remate o incluso en el saque directo de alguna falta.Y por supuesto, golesEn sus ya reseñadas frecuentes apariciones por los dominios rivales, Beckenbauer no se achicaba. Evidentemente, no era su mejor virtud ni su misión primordial, pero miraba de frente a la portería y, si cuadraba, buscaba la red. De hecho, en el Mundial de Inglaterra 1966 se presentó ante el mundo anotando un total de cuatro goles.Aquella final ante CruyffPara terminar como al principio, otro Mundial, el de Alemania 1974. En la final, los anfitriones, comandados por Franz Beckenbauer, ganaron (1-2) al equipo de moda: la Holanda de Johan Cruyff. Beckenbauer levantó el trofeo de campeón y Cruyff fue declarado el mejor jugador del torneo. Doble ración de leyendas del fútbol.",
        "content": "",
        "ranked": 13,
        "placed": "Sports",
        "epoch": 1704785407.6555634,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Mbappé, la estrella libre más codiciada en el mercado europeo>",
        "date_raw": "Mon, 08 Jan 2024 18:46:19 +0100",
        "date": "2024-01-08",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/mbappe-estrella-libre-codiciada-mercado-europeo-20240106202835-nt.html",
        "subtitle": "De nuevo Kylian Mbappé . El delantero francés vuelve a cobrar protagonismo con el mercado de fichajes de fondo después de que el pasado verano confirmara que no iba a continuar más en el PSG y que, a partir del pasado lunes, se convirtiera en agente libre, lo que le habilita para escoger entre todos los clubes que se le disputan. El galo lidera el ranking de jugadores más valiosos. A sus 25 años su cotización está en 180 millones de euros (según la web especializada Transfermarkt), cantidad que no deberá tener que abonar el club de destino pero que, a cambio, deberá asumir un salario muy elevado y una prima de fichaje.El futbolista sorprendió esta semana al confirmar que este pasado verano alcanzó un acuerdo con el PSG. Este pacto estuvo motivado por el enfado de los dirigentes del club francés, que incluso lo apartaron del equipo, y que permitió que la situación se pudiera reconducir. Según diferentes fuentes, este acuerdo se cerró después de que Mbappé perdonara la prima de fidelidad (80 millones de euros) que el PSG debía abonarle, lo que le permitirá al equipo de Luis Enrique invertir en paliar su baja.« Aún no he tomado mi decisión . No he elegido. Con el acuerdo que hice con el presidente este verano, sea cual sea mi decisión, logramos proteger a todas las partes, preservar la serenidad del club para los desafíos venideros que es lo importante. El resto es secundario», afirmó el futbolista tras la Supercopa francesa, en la que marcó un gol ante el Toulouse (2-0). Mbappé también tiene claro que su decisión no se convertirá en un culebrón. «En 2022 no supe mi decisión hasta mayo. Si sé lo que quiero hacer, no debería dejar que se alargue la decisión. No tendría ningún sentido. Nadie habla de mi situación dentro del club, no interesa a mucha gente», sentenció.Noticia Relacionada FÚTBOL estandar No El PSG, investigado por presionar para que Messi ganara el Balón de Oro ABC Según 'Le Monde' y 'Mediapart', tanto el club parisino como Nasser Al-Khelaifi están siendo investigados por influir sobre 'France Football' para favorecer al argentinoEn el horizonte aparece, de nuevo, el Real Madrid, aunque el delantero ya no es una prioridad tras el acierto de Florentino en el fichaje de Bellingham al tiempo que Rodrygo y Vinicius siguen creciendo y cobrando protagonismo en el ataque blanco. Además, el presidente del Madrid se ha hartado de los desplantes del galo, al que lleva seis años tratando de contratar. Especialmente dolorosa fue la última, con Mbappé plantando a Florentino cuando este ya diseñaba la presentación del futbolista.En otras ligas también hay ya jugadores libres de mucho renombre. Estrellas cotizadas, pero lejos de la valoración de Mbappé. Es el caso de Rabiot (Juventus, 40 millones) y Zielinski (Nápoles, 30). Después hay un grupo valorado entre 18 y 20 millones: Wan-Bissaka (United), Kamada (Lazio), Brownhill (Burnley), Ndidi (Leicester), Rafa Silva (Benfica) y Lindelof (United). Pablo Fornals, centrocampista español del West Ham, está valorado en 17 millones.",
        "content": "",
        "ranked": 15,
        "placed": "Sports",
        "epoch": 1704785407.666833,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El Real Madrid no falla en Aranda>",
        "date_raw": "Mon, 08 Jan 2024 18:45:04 +0100",
        "date": "2024-01-08",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/real-madrid/real-madrid-falla-aranda-20240106232530-nt.html",
        "subtitle": "El Real Madrid salió airoso en Aranda de su primer compromiso copero del curso y sigue adelante en la defensa del título conquistado el año pasado. Al equipo blanco, con Arda Guler y varios canteranos en el once (Vinicius Tobías, Carrillo, Nico Paz) le costó decantar el duelo, pero en ningún momento vio peligrar la clasificación.Noticia Relacionada Lugo 1 - Atlético 3 estandar No El Atlético sufre para pasar de ronda en la Copa del Rey Javier Asprón Un doblete de Memphis da la clasificación a los de Simeone, que lo pasaron mal para doblegar al LugoAmbiente de jornada grande en Aranda de Duero, impregnada hasta el tuétano del ambiente copero y feliz de vivir la experiencia que todas las ciudades y pueblos con equipos modestos ansían. La visita del Madrid era el mejor regalo de Reyes posible para un equipo que se encamina peligrosamente hacia la Tercera RFEF, con solo dos victorias en toda la temporada. Querían disfrutarlo al máximo. Y soñarlo. También su gente, agarrada al tan manido «sí, se puede» con el que se suelen perseguir proezas imposibles.La noche también fue especial para Arda Guler, que al fin debutó con el Madrid. Lo hizo de titular, 184 días después de anunciarse su fichaje. Seis meses exactos. Al turco le sobraban ganas, y lo demostró desde el primer minuto. Se movió por todo el campo, dejándose ver, intentándolo. Suyo fueron los dos mejores disparos del primer periodo: un lanzamiento de falta milimétrico que se estrelló en el palo derecho de la portería de Adrián Álvarez y otra derecha bocajarro despejada por el guardameta local. Se adivina tanto talento como fragilidad en las piernas del joven futbolista turco, que aguantó sesenta minutos en el campo, y ya se le hicieron largos.Las ganas de la Arandina no impidieron que el primer acto en El Montecillo fuese un monólogo blanco. Empezó ágil el Madrid, con Camavinga convertido en mariscal en su reaparición tras mes y medio en el dique seco, pero luego el ímpetu de los locales trabó el partido. Lo convirtió en una interrupción constante de la que costaba salir. Apenas hubo nada más en ataque, salvo un contraataque mal resuelto por Nico Paz y un disparo de Joselu al lateral de la red.El Madrid comprendió que debía armarse de paciencia. Confiar en el desgaste físico del segundo acto para encontrar los huecos que no terminaban de aparecer. No tardó demasiado. En la reanudación se destapó la mejor versión de Brahim, el verdadero artífice del cambio de guión del partido. El malagueño provocó el penalti con el que Joselu adelantó al Madrid, y un minuto después él mismo amplió la ventaja con un disparo colocado desde dentro del área.MÁS INFORMACIÓN noticia No Resultados de los dieciseisavos de la Copa del Rey y equipos clasificados para octavosLa renta parecía más que suficiente para no forzar más la máquina, teniendo en cuenta que en nada el Madrid afronta el viaje de ida a Arabia para disputar la Supercopa. Tampoco la Arandina ofrecía argumentos para una remontada heroica. La última media hora, en fin, ofreció poco, salvo un final un tanto loco en el que Rodrygo anotó el tercero del Madrid y Nacho, en propia puerta, le dio la única alegría a los locales. La gente se quedó sin ver a Bellingham, Modric o Rudiger.",
        "content": "",
        "ranked": 16,
        "placed": "Sports",
        "epoch": 1704785407.6946447,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El intenso partido copero de Dani Ceballos en Aranda y en las redes sociales>",
        "date_raw": "Mon, 08 Jan 2024 18:29:05 +0100",
        "date": "2024-01-08",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/real-madrid/intenso-partido-copero-dani-ceballos-aranda-redes-20240107181437-nt.html",
        "subtitle": "El Real Madrid solventó con una cómoda victoria (1-3) su paso por el estadio de El Montecillo en una gélida noche copera. Los de Ancelotti firmaron un buen encuentro y conjuraron los peligros de cualquier eliminatoria a partido único. El once del italiano, con miras a la próxima Supercopa de España en Arabia, respondió a la exigencia del club blanco, con mención especial para Arda Güler . El turco debutó como madridista y dejó destellos que apuntan a un futuro futbolista de peso. Y en uno de ellos, precisamente, empezó el postpartido de su compañero Dani Ceballos .El andaluz fue titular en el centro del campo de Carlo Ancelotti y cuajó un buen partido. Sin embargo y a su pesar, de su actuación quedó una imagen destacada: su discusión con el joven turco por el lanzamiento de una falta. Güler se hizo con la pelota para ejecutar el lanzamiento mientras Ceballos pugnaba con varios rivales por la falta señalada. Pero cuando se dirigía a colocar la pelota el centrocampista quiso tirar de galones. Lejos de achantarse, el nuevo fichaje blanco tiró de personalidad y acabó apropiándose del tiro libre, que a punto estuvo de transformar en gol de no haberse topado con la madera. Enfado de los aficionados turcosEse choque, que no fue más allá de lo que puede suceder entre compañeros en cualquier equipo, le granjeó a Ceballos muchas críticas en las redes por parte de los aficionados turcos que siguen la evolución de Arda Güler en Madrid y en el fútbol español. Noticia Relacionada estandar No El bonito detalle de Bellingham con un recogepelotas de la Arandina: «El día más feliz de mi vida» María Albert El futbolista del Real Madrid protagonizó uno de los momentos de la noche copera en Aranda de Duero, a pesar de no haber disputado el partidoEl internacional español no atendió a esas pullas y no entró al trapo. Es más, como el resto de compañeros se sumó a los elogios al debutante a través de las redes sociales una vez finalizado el partido.Sin embargo, a lo que sí dio importancia Ceballos fue a una crítica en el diario deportivo Marca, en la que se venía a decir que su estilo de juego ralentizaba el del Real Madrid cada vez que la pelota pasaba por sus botas. Un comentario ante el que no quiso callarse. El centrocampista blanco saltó en Twitter para responder con un contundente «Ponte gafas» , acompañado de un revelador emoji. Un comentario que revela que el choque, pese a parecer tranquilo y plácido para los de Ancelotti sobre el terreno de juego en Aranda de Duero, tuvo mucho más en juego.",
        "content": "",
        "ranked": 22,
        "placed": "Sports",
        "epoch": 1704785407.7053988,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El Barça avisa a quienes viajan a la Supercopa en Arabia: pueden sancionarse las relaciones LGTBI>",
        "date_raw": "Mon, 08 Jan 2024 20:56:41 +0100",
        "date": "2024-01-08",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/barca-avisa-viajan-supercopa-arabia-pueden-sancionarse-20240108205640-nt.html",
        "subtitle": "A falta de dos días para que empiece la Supercopa de España, que se celebrará en el estadio Internacional Rey Fahd , en Arabia Saudí, el Fútbol Club Barcelona ha emitido un comunicado en el que brinda a sus seguidores que viajen con el equipo una serie de recomendaciones de seguridad, siguiendo instrucciones de la embajada española en Riad. En concreto, los consejos giran entorno a las muestras de afecto público, para lo que la entidad culé recomienda «mantener respeto y prudencia». El mensaje, además, advierte que el «comportamiento indecente» , incluyendo cualquier «acto de carácter sexual» podría tener consecuencias legales para los extranjeros. También se centra el mensaje en las personas LGTBI, a quienes advierte que cualquier tipo de relación (incluso en redes sociales) puede ser motivo de sanción en el país árabe. Cabe destacar que el Fútbol Club Barcelona ha mostrado en repetidas ocasiones su apoyo a este colectivo. De hecho, la entidad culé llegó a perder en junio hasta 300.000 seguidores en X (antes, Twitter) y 440.000 en Instagram por una 'polémica' publicación a favor de los derechos de esta colectivo minoritario. Polémica Supercopa en ArabiaLa Supercopa de España ha estado envuelta en controversia desde su traslado a Arabia Saudí en 2020 . La decisión, impulsada por el entonces presidente de la Real Federación Española de Fútbol (RFEF), Luis Rubiales , generó un amplio debate debido al dudoso historial de respeto con los derechos humanos del país anfitrión. Noticias Relacionadas estandar No Cruces del sorteo de Copa del Rey: partidos, emparejamientos y horarios de octavos de final Jordi Martínez estandar Si FÚTBOL Mbappé, la estrella libre más codiciada en el mercado europeo Sergi FontOrganizaciones internacionales y críticos han señalado la «represión incesante» del régimen saudí contra disidentes gubernamentales, académicos, mujeres y personas LGTBI . Rubiales, por su parte, defendió la decisión, argumentando que llevar la Supercopa a Arabia Saudí formaba parte de una estrategia más amplia en la que se incrementarían los ingresos de los clubes.",
        "content": "",
        "ranked": 12,
        "placed": "Sports",
        "epoch": 1704785407.754136,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Resultado del Sorteo de Copa del Rey, hoy: partidos, cruces y emparejamientos de octavos de final>",
        "date_raw": "Mon, 08 Jan 2024 19:41:02 +0100",
        "date": "2024-01-08",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/sorteo-copa-rey-directo-partidos-emparejamientos-cruces-enfrentamientos-real-madrid-barcelona-atletico-20240108115638-di.html",
        "subtitle": "Sigue en directo el sorteo de los octavos de final de la Copa del Rey 2023/24 y conoce los rivales de Real Madrid, Barcelona, Atlético, Girona, Athletic Club y el resto de equipos hoy.",
        "content": "",
        "ranked": 14,
        "placed": "Sports",
        "epoch": 1704785408.285043,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Mercado de fichajes de invierno, en directo: altas, bajas y rumores hoy, lunes 8 de enero>",
        "date_raw": "Mon, 08 Jan 2024 18:29:41 +0100",
        "date": "2024-01-08",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/mercado-fichajes-invierno-directo-altas-bajas-rumores-ultimas-noticias-hoy-20231229104912-di.html",
        "subtitle": "Sigue en directo todas las novedades del mercado de fichajes , incluyendo todos los cambios de jugadores y los rumores, tanto en el ámbito nacional como internacional del fútbol hoy.",
        "content": "",
        "ranked": 21,
        "placed": "Sports",
        "epoch": 1704785409.1336267,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Muere a los 78 años Franz Beckenbauer, el mejor futbolista alemán>",
        "date_raw": "Mon, 08 Jan 2024 21:18:13 +0100",
        "date": "2024-01-08",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/muere-franz-beckenbauer-20240108173146-nt.html",
        "subtitle": "La edad y las enfermedades retiran hacia el recuerdo a las leyendas del fútbol. En los últimos tiempos se han marchado referentes con los que crecieron generaciones de aficionados. Pelé en Brasil, Gento en España, Bobby Charlton en Inglaterra y este lunes Franz Beckenbauer en Alemania. Se va un símbolo de los años 70, cuando el fútbol ingresó en la modernidad y los futbolistas empezaron a convertirse en fenómenos de masas. Beckenbauer era el 'káiser', un tipo que dominaba el juego desde la defensa, la elegancia, el buen trato de balón y la potencia física. Un zaguero que transformó los esquemas: era el primer delantero .Beckenbauer tenía 78 años y una salud deteriorada. Lo fue todo como estandarte de este deporte: jugador y capitán del Bayern Múnich, campeón del mundo en su doble faceta como futbolista (1974) y entrenador (1990) en la selección germana, dos veces Balón de Oro (1972 y 1976) -conquista insólita para un defensa-, tres Copas de Europa consecutivas y una Eurocopa (1972). Pero la salud le había machacado hace tiempo.Noticias Relacionadas estandar Si Las leyendas del deporte que se fueron en 2023 Javier Asprón estandar No Fútbol Muere Terry Venables, legendario exentrenador del Barcelona Padeció dos cirugías cardiacas, un implante de cadera y un infarto ocular que le provocó la pérdida de la visión en el ojo derecho.Según desveló su hermano Walter, desde el pasado mes de abril sufría un deterioro general que afectaba tanto al juicio como a la memoria, »sin perspectiva de mejoría». Los síntomas de la demencia senil.Beckenbauer fue apodado el 'káiser' por la prensa teutona después de un partido amistoso del Bayern de Múnich en Viena (Austria) en 1968 en el que el jugador, entonces de 22 años, se fotografió junto a la estatua del emperador Francisco José I. Káiser es el título alemán que significa emperador.Fue la comparación más aproximada que encontró el periodismo para plasmar las cualidades de un hombre que aunaba liderazgo, presencia y, sobre todo, elegancia. Beckenbauer era finura con el balón , distinción y gracia en el manejo del juego. Todo lo contrario que la mayoría de defensas de la época, gente de volumen, grandes proporciones y expeditiva en sus funciones.Muchos de sus mejores momentos se tradujeron en mayor gloria para el Bayern Múnich, su club de siempre, con el que destrozó la moral de los seguidores del Atlético en aquella final de la Copa de Europa de 1974 que engendró la leyenda del Pupas.Se hizo célebre por sus pases con el exterior del pie, lo que ahora parece haber patentado Modric, por la limpieza de sus barridas a ras de suelo y por encajar una posición novedosa en el campo, la del líbero. Un defensa entre dos centrales con libertad de acción para atacar.Contra Cruyff«Johann Cruyff fue el mejor del mundo, pero yo soy campeón del mundo», dijo en aquel 1974 que también dejó con una mancha en el historial de la naranja mecánica de Johann Cruyff. Alemania, liderada por Beckenbuaer, se impuso a la Holanda llena de estética y magia en la que mandaba Cruyff y su fútbol total. Era la Alemania del 'torpedo' Muller, el portero Maier, Breitner o Netzer, los germanos que dejaron huella en el Real Madrid.«Nosotros no hemos inventado la magia ni el fútbol bonito. El alemán tiene que trabajar si quiere triunfar». Esa fue una de sus frases icónicas para definir la esencia de su país en el fútbol. Eso y el orgullo. El 'káiser' dio muestras de ello cuando jugó la semifinal del Mundial de México 70 ante Italia con un brazo en cabestrillo al haberse dislocado el hombro. Jugó así desde el minuto 65 y Alemania terminó cediendo ante los italianos, que disputaron y perdieron la final del Mundial ante Brasil y Pelé.Después del Bayern y tras un breve paso por el Hamburgo, se enroló en proyecto multinacional del Cosmos de Nueva York, junto a Pelé y otras estrellas del balón. Se retiró en 1983 y siempre quedó el debate del grande que debiera unirse a Di Stéfano, Pelé, Cruyff y Maradona en el olimpo del fútbol. Una competencia histórica para Messi, Zidane o Ronaldo Nazario…En su faceta de entrenador también le acompañó el éxito. Seleccionador de Alemania, llevó a los germanos a la final del Mundial 86, el de Maradona en México, que acabó en derrota, pero también a la final de Italia 90 , cuatro años, con cambio de resultado. Alemania se llevó el trofeo ante Argentina y Maradona.Jugador, entrenador y también presidente durante quince años del Bayern Múnich, el equipo que se convirtió en un grande de Europa al paso del 'káiser'. Como dirigente del fútbol, se hizo cargo de la organización del Mundial de Alemania 2006, el que ganó Italia con el cabezazo de Zidane a Materazzi. Fue acusado de presuntas irregularidades en la concesión del Mundial a su país. La pasada semana se había estrenado un documental sobre su vida y obra, en el que emitieron opinión numerosos compañeros de su época. Por el deterioro de salud, Beckenbauer ya no pudo participar.",
        "content": "",
        "ranked": 11,
        "placed": "Sports",
        "epoch": 1704785410.7569332,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La tele deja al Madrid y el Barça al nivel de ingresos de la Premier League>",
        "date_raw": "Tue, 09 Jan 2024 04:57:26 +0100",
        "date": "2024-01-09",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/tele-deja-madrid-barca-nivel-ingresos-premier-20240108204550-nt.html",
        "subtitle": "Real Madrid y Barcelona siguen gozando de un estatus privilegiado en el reparto de los ingresos audiovisuales. Blancos y azulgranas se repartieron un total de 321,77 millones de euros del montante total de 1.374,1 millones que la Liga destinó a los equipos de Primera división en la temporada 22-23, un 23,4 %, casi una cuarta parte. La cifra individual de ambos, por encima de los 160 millones de euros, supera en más de 40 millones a la recibida por el tercero de la lista, el Atlético de Madrid (119 millones). Y duplica a la del resto de integrantes de la categoría, comenzando por el Sevilla, cuarto 'clasificado' con 82,3 millones.Noticia Relacionada Liga de Campeones estandar No El Real Madrid lidera los ingresos tras la fase de grupos de la Champions League Javier Corcuera Urandurraga Los de Ancelotti han ganado hasta ahora casi 80 millones de euros, por los más de 71 del Barcelona y el AtléticoLos dos equipos históricos de la competición doméstica, promotores también de la Superliga europea, son los únicos que igualan sus ingresos por televisión con los grandes equipos de la Premier League inglesa, que hasta esta temporada doblaba en ingresos televisivos al campeonato español y que, tras el acuerdo alcanzado a principios de diciembre con las cadenas Sky Sports, TNT y BBC (1.950 millones de euros por temporada hasta 2029), ampliará aún más la distancia entre ambas ligas.Es el segundo año seguido que el Real Madrid aparece en lo más alto de la lista tras dar el 'sorpasso' al Barcelona en 2022. Lo que no han cambiado demasiado son los emolumentos de ambos, que incluso han caído un poco respecto a lo que recibieron en 2021 (163 y 165 millones de euros, respectivamente). Las cifras son correspondientes con el total de dinero repartido por la patronal, que ha caído un 0,05% en los dos últimos años (de 1.661 millones a 1.577). Sin embargo, ese frenazo no ha hecho, hasta ahora, perder pulso económico a Madrid y Barcelona respecto a los cinco grandes de la Premier que, según los datos de la temporada 21-22, los últimos disponibles de forma oficial, ingresaron cifras similares: 177,8 millones el Manchester City , 176,4 el Liverpool, 169,7 el Tottenham y 169,2 el Chelsea y el Arsenal. En cambio, Madrid y Barcelona sí consiguen más dinero que los principales clubes de las otras tres grandes ligas europeas: Bundesliga (Bayern Múnich, con 90,2 millones de euros), Serie A (Juventus, con 94,6) y Ligue 1 (PSG, con 58,3).Los datos publicados por el organismo presidido por Javier Tebas vuelven a dejar en evidencia la desigualdad entre lo que perciben Madrid y Barça y la gran mayoría de clubes de la Liga. Y esto tiene que ver con la forma en la que se aprobó el Real Decreto-ley 5/2015 que regulaba la comercialización de los derechos de explotación de contenidos audiovisuales de las competiciones de fútbol profesional. En esa norma se trató de ponderar la distribución equitativa según los resultados deportivos obtenidos y la implantación social de cada entidad participante (medida por la recaudación en abonos y taquilla y por las audiencias generadas). Pero había una salvedad. Ningún equipo podía ingresar menos con el nuevo sistema de lo que ya viniese percibiendo de forma individual hasta entonces. Eso blindaba a los grandes. El decreto-ley proporcionó una fuente de ingresos principal a todos los clubes, pero desde que se aprobó, hace casi nueve años, no ha logrado cerrar brecha entre los grandes y el resto. En la situación actual la norma dice que la diferencia entre los clubes que más y menos ingresen no podrá ser superior a 4,5 veces (3,5 veces en caso de que los ingresos sean superiores a 1.500 millones). En Inglaterra el máximo es 1,5 veces, lo que explica que un 50 % de los ingresos totales se repartan de forma igualitaria y que el conjunto de los clubes de la Premier superen los 100 millones de euros anuales de ganancias. El que menos recibió en 2021 fue el Norwich con 116,8 millones de euros. En los datos publicados por la Liga, el menos beneficiado es el Mallorca, con 44,1 millones, una cifra un 250 % inferior.Desde la Liga explican que esta desigualdad viene dada por la diferencia entre España y el Reino Unido en el número de abonados a la televisión de pago y a las plataformas de streaming (más del doble), así como al mayor número de hogares y de renta per cápita.El pozo de SegundaLos datos de este año reflejan también las obligaciones de pago de los clubes con CVC, el fondo que inyectó cerca de 2.000 millones de euros a los clubes a cambio del 8 % de los derechos televisivos de los próximos 50 años. Esa obligación no la tienen Madrid, Barça, Athletic e Ibiza, que no firmaron el acuerdo. También quedan auditados los pagos realizados cada entidad participante debe asumir las contribuciones obligatorias que se establecen para el Fondo de Compensación para los clubes descendidos, las políticas de promoción de la Liga y la RFEF, la ayuda del CSD al fútbol femenino y las que se reparten entre las asociaciones de futbolistas, árbitros, entrenadores y preparadores físicos.Los datos relativos a la Segunda división dejan como máximos beneficiarios del reparto a los tres clubes descendidos al final de la temporada 21-22: Levante, Alavés y Granada, con ingresos por encima de los 9 millones de euros a los que se sumaron los que recibieron por el fondo de compensación: 18,9, 19,3 y 14,2, respectivamente. A dos de ellos, Alavés y Granada, les sirvió para regresar a Primera solo un año después.",
        "content": "",
        "ranked": 4,
        "placed": "Sports",
        "epoch": 1704785410.9259026,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Cristiano año I en Arabia: «Ha sido un visionario»>",
        "date_raw": "Tue, 09 Jan 2024 04:26:36 +0100",
        "date": "2024-01-09",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/cristiano-ano-arabia-visionario-20240109204238-nt.html",
        "subtitle": "Hace un año y diez días, el 30 de diciembre de 2022, Al-Nassr anunciaba la contratación de Cristiano Ronaldo . Desde entonces, nada es igual. Ni en el club saudí, ni en Arabia, ni en el fútbol . Lo que hace apenas doce meses se veía como un retiro dorado para Ronaldo, hoy es un movimiento que ha puesto patas arriba el ecosistema económico y deportivo del balompié mundial: «Cristiano ha sido un visionario. Su decisión fue inteligente. Y muy valiente», detalla a ABC aquí en Riad Marcelo Salazar , el director de fútbol de Al-Nassr.En diciembre de 2022, Al-Nassr tenía 800.000 seguidores en Instagram . Hoy tiene casi 23 millones. En Twitter el saldo era de 300.000 seguidores y ahora es de 4'2 millones. Su llegada ha transformado por completo el club saudí, convirtiéndolo en referencia mundial de Arabia. En verano hicieron una gira en Japón y la tercera semana de enero se marchan a China para jugar dos amistosos, aprovechando el parón de liga, que no vuelve hasta mediados de febrero con motivo de la disputa de la Copa de Asia de selecciones.Caché de club europeo«Hacemos como el Madrid, el United, el Liverpool o el Bayern. Y no se olvide que el 1 de febrero hay un 'last dance' entre Cristiano y Messi con el amistoso aquí en Riad entre Al-Nassr e Inter de Miami. Cristiano nos ha llevado a otra dimensión. Somos la imagen del fútbol saudí a nivel internacional. El impacto de su figura es infinito», detalla Salazar.Marcelo fue una de las personas claves en el fichaje de Ronaldo. Brasileño nacionalizado portugués, fue profesional del fútbol sala hasta 2013, y jugó seis años en España en tres equipos: DKV Seguros Zaragoza, Gestesa Guadalajara y OID Talavera. Una vez retirado, tras dos últimos años de carrera en Kuwait, Salazar se pasó al mundo del fútbol para iniciar una nueva vida en los banquillos. Se sacó el título de entrenador y fue asistente entre 2018 y 2021 en el Al-Faisaly, ganando una Copa. En 2021, le contrató Al-Nassr como entrenador interino, haciendo de puente entre la salida de un técnico y la llegada de otro, como sucedió con los despidos de Manu Meneses y Pedro Manuel, hasta que la propiedad le encargó, en enero de 2022, ser el director de fútbol: «Cuando Cristiano aceptó nuestra oferta, la mirada del fútbol cambió por completo respecto a Arabia Saudí».Fueron semanas de intensas negociaciones. Y no hablamos solo de dinero. Ronaldo tenía muchas dudas e inquietudes del tipo de vida que le podía esperar en Riad a él y a su familia. Marcelo, conversación a conversación, fue construyendo los puentes necesarios para que Cristiano se fuera acercando poco a poco a la propuesta. Se habló de todo. De dónde estudiarían los niños, de la comodidad de Georgina, de la libertad para que pudiera traer a todo su staff. Ronaldo no buscaba pudrirse los bolsillos de petrodólares . Hace mucho tiempo que tiene su vida, la de su familia y la de decenas de generaciones solucionada. Quería felicidad, tranquilidad y una experiencia nueva auténtica junto a toda la gente con la que convive y trabaja a diario. Eso lo ha tenido desde el primer día: «Sabíamos de su mal momento en el Manchester United y su deseo de salir. Y nosotros en Arabia soñamos en grande. Así que nos preguntamos ¿por qué, no? La clave era asegurar la estabilidad y la felicidad de su familia. Sin eso, no hubiera venido. Conforme hablábamos, las distancias se acortaban y fue lo suficientemente listo para saber que ninguna promesa ni petición sería luego no ejecutada. Arabia es un país muy serio».Felicidad totalLa prueba está ahí. Cristiano está inmensamente contento de la elección que hizo. A Al-Nassr le transmite alegría y satisfacción. Sus hijos están encantados con la educación académica que están recibiendo. La calidad de vida es muy alta, y el buen tiempo y el sol es otro plus. Además, tardó poco en encontrar una espectacular mansión, valorada en 12 millones de euros y situada en el lujoso compound de Al Muhammadiyah , muy cerca del Al-Awwal Park, el estadio de Al-Nassr: «Desde el día uno, Cristiano y su familia quisieron adaptarse y ser uno más de aquí. No hay más secretos. Y si hay estabilidad personal, suele haber éxito profesional».Noticia Relacionada Fútbol estandar No Muere a los 78 años Franz Beckenbauer, el mejor futbolista alemán José Carlos Carabias Campeón del mundo como jugador y entrenador, modificó la concepción del defensa. Había sufrido un infarto ocular, dos cirugías cardiacas y un implante de caderaAhí están sus números. Ni Haaland , ni Mbappé , ni Benzema , ni Messi , ni Vinicius … Cristiano acabó el año 2023 como el máximo goleador del planeta: 53 dianas. A sus 38 años y jugando noventa minutos tras noventa minutos, tanto en el Al-Nassr como con Portugal. Nadie le para. Tiene la misma ambición que hace 20 años, cuando destrozó al United de Ferguson en un partido con el Sporting de Portugal: «Cristiano provoca que tengas que subir el listón. En todo. En profesionalismo, en estructuras, en personal… Hemos modernizado mucho el club en el último año, para ponerlos a la altura de lo que exigía tenerle en el club. Ahora tenemos un mejor gimnasio, un mejor vestuario, unas mejores instalaciones... Cristiano te hace mejorar porque arrastra con él toda la profesionalidad y la grandeza que tiene», explica Salazar. ¿Y el futuro? Eso nadie lo sabe. Ni siquiera el propio Cristiano. El luso firmó tres años con Al-Nassr y hasta 2030 como embajador del país. En el club saudí están convencidos que su objetivo es seguir siendo competitivo hasta, mínimo, los 40 y estar en el Mundial de 2026, convirtiéndose así en el único futbolista de la historia con seis participaciones. Además, le gusta ser la imagen del país y expandir la marca Arabia por el mundo. Siente que forma parte del crecimiento y el aperturismo de una nación a la que se le sigue mirando con bastantes dudas en muchas partes del mundo. En su minuta también va cambiar esa imagen de Arabia: «Es el rey saudí del fútbol» , sentencia Salazar.",
        "content": "",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1704785410.9573925,
        "language": "ES",
        "source": "ABC"
    }
]
