[
    {
        "title": "Badosa no puede con Pera en su reaparición tras seis meses lesionada>",
        "date_raw": "Mon, 08 Jan 2024 12:46:16 +0100",
        "date": "2024-01-08",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/tenis/badosa-inicia-proceso-regreso-20240108113942-nt.html",
        "subtitle": "Para empezar, un buen examen, aunque con derrota, contra Bernarda Pera (3-6, 6-2 y 6-3). Casi tres horas de encuentro para desoxidar las piernas y empezar a ver el camino de regreso hacia la élite. Es la otra reaparición del tenis español tras una larga baja: Paula Badosa . Noticia Relacionada Tenis estandar No Rafa Nadal anuncia que no jugará el Open de Australia por una nueva lesión L. M. El tenista español tiene un microdesgarro en un músculo que le impedirá competir en MelbourneEn un partido con un inicio estupendo de la española, con dos roturas para confirmar el primer set, se confirmó la falta de rodaje en el segundo, cuando no pudo aguantar la agresividad y la presión de la estadounidense.Se mostró firme en el tercer set para levantar dos opciones de rotura e incluso para ganarse un break y un 3-1 esperanzador. Pero llegaron las dudas y los errores, la falta de costumbre en los momentos clave después de seis meses sin tenis, y Pera encadenó cinco juegos para sentenciar esta primera puesta en escena desde la segunda ronda de Wimbledon.No obstante, es un inicio prometedor y hay ganas en la española: «Nunca he estado tan emocionada por volver para empezar el año. Quiero volver a mi nivel tan pronto como sea posible. Sé que va a ser duro al principio, han sido muchos meses sin jugar», aseguraba en la previa de este ATP 500 de Adelaida en el que anunciaba el regreso.Estuvo en 2023 limitada en los movimientos por la fractura por estrés en una vértebra, sin poder encadenar buenos torneos ni encontrar la regularidad debido al dolor. Altas y bajas que se sucedieron durante buena parte del año y que terminaron con un buen puñado de meses fuera del circuito.Una primera baja en Adelaida, donde no pudo jugar la semifinal, primeras rondas en Qatar y Dubái, sin encadenar dos victorias seguidas ni en Indian Wells ni Miami, le fue mejor en la temporada de tierra, con cuartos de final en Charleston, Stuttgart y Roma y octavos en Madrid. Pero hubo otra recaída, ausente de Roland Garros y con un par de intentos en Wimbledon antes de dar por concluida la temporada. «Es una lesión que no puedes controlar mucho. Al principio pensé que si hacía muchas horas de tratamiento me recuperaría más rápido, pero luego aprendí que se trataba solo de tener paciencia y de dejar que sanara por sí sola».Con 26 años y 68 del mundo, Badosa quiere volver a recuperar el nivel que la llevó hasta el puesto número 2 el ranking. Sabe que el tenis está ahí. Y que solo era cuestión de paciencia y ganas lo que la devolverían al circuito: «Aceptar todo esto ha sido muy duro, sobre todo mentalmente, porque como siempre digo me encanta jugar tenis y me encanta competir».Si bien se contaba con su nombre en la Copa Billie Jean King de finales de año, no disputó ningún partido. Pero ya está preparada para este 2024 en el que asoman, también, los Juegos Olimpicos . «Creo que ahora tal vez valoraré un poco más estar en cada torneo, cada partido, cada ronda que juegue».",
        "content": "",
        "ranked": 24,
        "placed": "Sports",
        "epoch": 1704736808.6761394,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Ribera deja fuera a Guardiola>",
        "date_raw": "Mon, 08 Jan 2024 13:13:52 +0100",
        "date": "2024-01-08",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/hispano-viajaran-alemania-asegurar-paris-2024-20240107165405-nt.html",
        "subtitle": "Comenzar un nuevo año, además de traer un sinfín de renovados propósitos, significa balonmano puro y duro. Y qué mejor forma de adentrarse en este deporte que con un nuevo Europeo , el cual comenzará en Alemania esta misma semana. Una cita que gana en relevancia si se tiene en cuanta que, dependiendo de los resultados, quedarán marcados los equipos que viajarán al preolímpico para los Juegos de París, que se disputarán el próximo agosto. Aunque España ya está clasificada para la fase previa gracias a hacerse con el bronce en el Mundial de 2023, una hipotética victoria en tierras teutonas sí le daría un billete directo para la gran cita del deporte internacional. Es por eso que el seleccionador Jordi Ribera ha anunciado este domingo la lista de definitiva para la difícil empresa. Noticia Relacionada Polideportivo estandar No Calendario deportivo de 2024: un año intenso marcado por los Juegos Olímpicos de París La cita olímpica a las orillas del Sena es la gran estrella del año 2024, en el que también el fútbol tendrá mucho peso, con la disputa de la Eurocopa, la Copa América y la Final Four de la Nations League femenina, donde España intentará dar continuidad al éxito del MundialPorteros: Gonzalo Pérez de Vargas (Barcelona) y Sergey Hernández (SC Magdeburg, Alemania). Centrales: Agustín Casado (Telekom Veszprém HC, Hungría) e Ian Tarrafeta (Pays D'aix Université Club, Francia). Laterales: Álex Dujshebaev (Industria Kielce, Polonia), Jorge Maqueda (HBC Nantes, Francia), Imanol Garciandía (OTP Bank - PICK Szeged, Hungría), Joan Cañellas (Kadetten Schaffhausen, Suiza), Dani Dujshebaev (Industria Kielce, Polonia) y Jan Gurri (Sporting CP, Portugal)Extremos: Aleix Gómez (Barcelona), Kauldi Odriozola (HBC Nantes, Francia), Ángel Fernández (Limoges Handball, Francia), Miguel Sánchez-Migallón (SL Benfica, Portugal) y Dani Fernández (TVB Stuttgart, Alemania). Pivotes: Adrià Figueras (C'Chartres Métropole Handball, Francia), Iñaki Peciña (Chambéry Savoie Mt-Blanc Handball, Francia), Abel Serdio (Orlen Wisla Plock, Polonia). Sobre todo, destacan las ausencias del guardameta Rodrigo Corrales por lesión, y del capitán Gedeón Guardiola , ambos fijos en las convocatorias de los últimos años. Pero, por lo general, el entrenador no ha arriesgado y se ha llevado a los 18 jugadores que han participado en la preparación de las últimas semanas.España apunta alto en el Europeo tras completar una fase de preparación inmaculada. En Granollers, los Hispanos vencieron primero a Polonia (31-25), en segundo lugar a Eslovaquia (36-18) y cerraron el sábado el torneo con una nueva victoria ante Serbia (32-26), de más a menos en su juego los chicos de Ribera. Un balonmano que tendrá que estar afilado desde ya, pues España debutará en el Europeo el próximo viernes 12 ante Croacia . Rumanía (domingo 14) y Austria (martes 16) serán los otros dos rivales de la selección en la primera fase del torneo.",
        "content": "",
        "ranked": 23,
        "placed": "Sports",
        "epoch": 1704736808.725142,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La polémica actitud de las futbolistas del Barça al firmar autógrafos el día de Reyes>",
        "date_raw": "Mon, 08 Jan 2024 13:28:30 +0100",
        "date": "2024-01-08",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/polemica-actitud-futbolistas-barca-firmar-autografos-dia-20240108132657-nt.html",
        "subtitle": "Lluvia de críticas en las redes sociales hacia las futbolistas del FC Barcelona por su actitud ante varias niñas que les pidieron autógrafos al finalizar el partido que les enfrentaba en el estadio Johan Cruyff al Levante el pasado sábado 6 de enero. El choque acabó con goleada del conjunto local, que endosaron nueve goles a sus rivales.Noticias Relacionadas estandar No FÚTBOL FEMENINO Giráldez, entrenador del todopoderoso Barcelona, dejará el club a final de temporada D. C. | EP estandar No Estos son los coches de las jugadoras del equipo femenino del FC Barcelona A. P.Sin embargo, el rostro de alguna de las futbolistas culés no reflejaba esa holgada victoria. Al contrario, se vieron malas caras en la firma de camisetas que se realizó tras el encuentro. Es el caso de Patri Guijarro , que devolvió de malas maneras una camiseta que le habían lanzado para que la firmase, comentando que «Si me las tiráis, no las firmaré».Otra escena que ha sido muy criticada la protagonizó Graham Hansen . La internacional noruega, tras firmar alguna de las prendas que le había lanzado las aficionadas con ese motivo, procedió a arrojarlas todas de malas maneras .",
        "content": "",
        "ranked": 22,
        "placed": "Sports",
        "epoch": 1704736808.8191767,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Inicio épico de la 10ª RORC Transatlantic Race: velocidad, emoción y búsqueda de récords en el cruce del Atlántico>",
        "date_raw": "Mon, 08 Jan 2024 16:23:53 +0100",
        "date": "2024-01-08",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/vela/vela-oceanica/inicio-epico-10a-rorc-transatlantic-race-velocidad-20240108162226-nt.html",
        "subtitle": "La décima edición de la RORC Transatlantic Race se inició este domingo con una salida impresionante protagonizada por los 21 equipos participantes de este año. Más de 200 regatistas partieron desde la capital de Lanzarote, enfrentándose a un desafío de 3000 millas náuticas que los llevará hasta el puerto Louis Marina en la isla de Granada. La salida se llevó a cabo en condiciones meteorológicas inmejorables, bajo la atenta supervisión del comité compuesto por el Royal Ocean Racing Club y el Real Club Náutico de Arrecife. La flota inició la travesía en una empopada impecable, justo frente al Islote de la Fermina, creando una magnífica estampa en el litoral costero de Arrecife.El barco de espectadores «European Sports Destination», con todas sus plazas agotadas desde hace varios días, tuvo el privilegio de presenciar de cerca el espectacular inicio de esta regata, situándose a escasos metros de la competición. Asimismo, en Marina Lanzarote, una nutrida audiencia siguió el arranque de la regata mediante una pantalla gigante, disfrutando de los comentarios proporcionados por los destacados regatistas locales Alfredo González y Rayco Tabares.Los multicascos inauguraron la competición, con el «Allegra» de Paul Larsen y Adrian Keller, el «Argo» de Jason Carroll, el «Zoulou» de Erik Maris y el «Limosa» de Alexia Barrier dirigiéndose hacia la boya de desmarque en Puerto Calero. Desde los primeros metros, la velocidad impresionante de estos barcos y la excepcional agilidad de sus tripulaciones fueron evidentes, ya que no estaban dispuestas a ceder ni un metro a sus rivales. El Limosa y el Argo fueron los primeros en pasar por la boya de desmarque, seguidos de cerca por el «Zoulou». Cabe destacar que el récord de esta categoría lo ostenta el Maserati Multi70 de Giovanni Soldini, con un tiempo de 05 días, 05 hrs, 46 mins y 26 seg, establecido en la edición anterior. El Allegra, el catamarán de 84 pies es el multicascos más grande de la carrera, mostraba un rendimiento destacado, consolidándose como el favorito en la Clase MOCRA después de la corrección de tiempo.Diez minutos después del inicio de la prueba, el comité de regatas anunció el inicio de la categoría de monocascos. Las 17 embarcaciones estuvieron sumamente atentas para evitar errores en los primeros momentos de esta travesía transatlántica. El Farr 100 Leopard 3 (MON), liderado por Chris Sherlock, se perfila como el favorito para ganar en monocascos. Con las condiciones adecuadas, Leopard 3 tiene el potencial de desafiar el récord de monocascos establecido por Comanche en 2022, que se sitúa en 07 días, 22 hrs, 01 min y 04 seg. La embarcación capitaneada por Sherlock alcanzó la boya de desmarque en tan solo una hora y quince minutos, superando incluso al Zoulou, confirmándose su notable velocidad y sus posibilidades de establecer un nuevo récord en esta competición. En la segunda posición, llegó el PAC52 Warrior Won de Chris Sheehan, seguido por el Mylius 60 Lady First III de Jean-Pierre Dreau en tercer lugar.Este evento puede seguirse en tiempo real a través del sitio web: rorctransatlantic.rorc.org, gracias a un seguimiento en vivo que permite observar las decisiones tomadas por las distintas tripulaciones en su esfuerzo por alcanzar la isla de Granada en el menor tiempo posible.La RORC Transatlantic Race ha alcanzado rápidamente un estatus destacado como una de las competiciones de cruce del Atlántico más prestigiosas, contando con el reconocimiento de los mejores regatistas a nivel mundial. Para José Juan Calero, «es un gran honor que instituciones como la RORC confíen en Calero Marinas para la organización de esta regata, y hemos forjado un sólido vínculo a lo largo de estos 10 años».",
        "content": "",
        "ranked": 17,
        "placed": "Sports",
        "epoch": 1704736809.0757117,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Álvaro González : «En Arabia se vive muy bien»>",
        "date_raw": "Mon, 08 Jan 2024 17:46:19 +0100",
        "date": "2024-01-08",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/alvaro-gonzalez-arabia-vive-bien-20240107190229-nt.html",
        "subtitle": "Meses antes de que Cristiano pusiera patas arriba el mapa del fútbol mundial, Álvaro González (Potes, 8 de enero de 1990) cerraba su etapa en Europa tras once años de carrera entre la Liga y la Ligue 1. El central cántabro fichó en el verano de 2022 por Al-Nassr, donde durante seis meses compartió vestuario con Ronaldo. Ahora juega en el Al-Qadisiyah, el multimillonario y 'español' proyecto de Aramco, la mayor petrolera de Arabia y del planeta, comandado por Míchel desde el banquillo , Carlós Antón en la dirección deportiva y Álvaro sobre el campo, donde ejerce de capitán. — De Potes a Arabia.—Una carrera larga con un último año y medio distinto y enriquecedor. Yo empecé a jugar en mi pueblo, que apenas tiene 2.000 habitantes, en el CD Liébana. Era delantero y metía bastante goles, pero con el paso de los años los goles pasaron a ser patadas (risas).— A los 13 años entró en la cantera del Racing.—Mis padres hicieron un esfuerzo muy grande. Soy futbolista gracias a ellos. Entonces, de Potes a Santander había dos horas en coche. Les estoy muy agradecido.— A qué se dedican.—Ya están jubilados. Mi padre fue mecánico y mi madre tenía dos pequeñas tiendas de ropa de niño.— ¿Tenía un plan B por si lo del fútbol no salía?—Sí. Me saqué el Bachillerato y empecé ingeniería química, pero entonces debuté en Primera con el Racing, con Marcelino de entrenador, al que siempre le estaré agradecido, y ya me cuesta compaginar el fútbol con los estudios. Luego, cuando ficho por el Zaragoza en 2012, allí empiezo Magisterio, pero me fue imposible acabarlo. — Aparte del Racing, en España jugó en el Zaragoza (2012-2014), Espanyol (2014-2016) y Villarreal (2016-2019). ¿Dónde estuvo su mejor versión?—Mi etapa en el Zaragoza fue de crecimiento, y estando ahí gané con España un Europeo sub 21. En el Espanyol estuve muy a gusto, pero creo que mi máximo nivel lo doy en los tres años en el Villarreal, junto a Víctor Ruiz. Formamos una buena pareja de centrales. — Luego ficha por el Olympique de Marsella.—Fueron tres temporadas, hasta 2022. Allí, creo que a nivel físico y mental estuve como nunca. Logramos entrar en Champions tras diez años sin hacerlo y fui uno de los centrales galardonados por la Ligue 1. Me sentía muy importante y era muy querido por el club y la afición. — Quedó una pequeña mancha con aquel supuesto episodio racista con Neymar. ¿Le llamó mono?—No, eso es mentira . Y Neymar lo sabe porque lo hemos hablado en privado. El tema se fue un poco de las manos y ya sabemos todo el aparato mediático que hay detrás de Neymar y lo sensibles que son en Brasil con el tema del racismo, con razón, pero quien me conoce sabe perfectamente que ese tipo de actitudes no van conmigo. Pasé por malos momentos, pero por suerte todo quedó aclarado con el tiempo y el tema está zanjado.—¿Qué pasó entonces? —Los PSG-Olympique son los partidos más calientes de Francia, el derbi que lo para todo. Nosotros llevábamos muchos años sin ganar en París y aquel día lo hicimos (13 septiembre de 2020). Eso magnificó todo. Pasado un tiempo, hablamos Neymar y yo, y lo aclaramos todo. Fue una calentura de derbi y se me intentó hacer daño de una manera muy fea. Acusarme de un insulto racista es muy duro. He jugado y vivido tres años en Marsella, donde conviven muchas culturas y tipos de personas, lo mismo que sucede ahora en Arabia. Yo no soy racista.—En el verano de 2022 llega a Arabia, cuando aún no había explotado el boom saudí. ¿Por qué decide venir?—Con 32 años y tras doce jugando en España y Francia al más alto nivel, me apetecía otra experiencia. Y no seamos hipócritas, el dinero que te pagan aquí también es importante. Me llamó Rudi García, que entonces era el entrenador de Al-Nassr y lo fue del Olympique de Lyon cuando yo jugaba en Marsella, y me dice que me venga, que aquí se vive de lujo y no nos va a faltar de nada. —¿Es así?—Sí. Cuando vine tenía ese miedo de cómo es la vida, la cultura, los derechos humanos… pero te das cuenta que el mundo está cambiando en todos sitios, y también aquí. En Arabia se vive muy bien y tienen una capacidad económica que no la hay ahora mismo en ningún otro sitio. Y creo que esto es muy sencillo de entender. Por ejemplo, si mi padre, que ha sido mecánico toda la vida, en lugar de ganar un euro en Potes le pagan mil euros en Arabia y se viene me parece muy respetable. Le va a dar una mejor vida a su familia y a él mismo. Y esto vale para un futbolista, un mecánico o un carpintero.—¿Y los derechos humanos?—Arabia se está abriendo al mundo. El príncipe heredero ha tomado parte del control del país y es una persona muy querida en el mundo árabe. Es joven y tiene una mentalidad abierta, y da gusto ver las cosas que está haciendo y que quiere hacer. Está cambiando la mentalidad y la visibilidad del mundo saudí. Mire, mi madre lleva aquí conmigo tres meses y es la persona más feliz del mundo. Hace una vida normal, respeta sus costumbres y ellos respetan las nuestras. Quizás si te metes en los adentros de Arabia Saudí es como si te metes en los adentros de un pueblo de Cantabria, que somos más rudos y cerrados. O si le preguntamos a mis abuelos cómo era la vida en Potes antes y cómo es ahora, que es totalmente diferente. Si vives en grandes ciudades como Riad o Khobar, la vida, el día a día, es normal y todos respetamos nuestras distintas culturas y costumbres. Noticias Relacionadas estandar No Fútbol El intenso partido copero de Dani Ceballos en Aranda y en las redes sociales M. Z. estandar No FÚTBOL Neymar se pierde la Copa América 2024 ABC—Volvamos al fútbol. Compartió vestuario con Cristiano durante seis meses. ¿Cómo fue la experiencia?—Hicimos una bonita amistad y se portó muy bien conmigo. Compartimos muchos momentos en el gimnasio y me dio buenos consejos. Me insistía en que teníamos que cuidarnos, disfrutar y alargar nuestras carreras lo máximo posible porque cuando no seamos futbolistas lo echaremos de menos. Es muy meticuloso con la preparación física y el mantenerse joven, de cuerpo y mente. Esa mentalidad ya la tenía yo de años atrás, que tengo mis preparadores y nutricionistas personales, y ver que un futbolista de la entidad de Cristiano hace lo mismo que tú, es siempre reconfortante. Ahora los jugadores vienen a Arabia a competir. Esa es la dimensión que ha adquirido el fútbol saudí gracias a Cristiano. Ha incrementado el nivel de la liga, de los compañeros y del fútbol, y lo ha hecho tras haberlo ganado todo y con 38 años. Ha sido un gran avance para el fútbol de este país. —La revolución es de tal calado que ahora juega en un club de Segunda saudí que ha sido comprado por la mayor petrolera del mundo. Es una inversión y un proyecto impensable en cualquier otro lugar. —Los mejores clubes de Arabia están financiados por PIF, el fondo de inversión saudí. Nosotros somos el único club saudí con capital cien por cien privado, en este caso el de Aramco, que compró el Al-Qadisiyah por ser de Khobar, la ciudad donde está la sede de la petrolera. Hay un vínculo sentimental ahí. A mí el verano pasado me llamó Carlos Antón, que es el director deportivo. Al principio me choca lo de jugar en la segunda saudí, pero me explicó el proyecto y me gustó. Estamos líderes, con seis puntos de ventaja sobre el segundo y ocho sobre el cuarto, que delimita la zona de ascenso. El objetivo es ser campeones, ascender, hacer fichajes potentes en verano y competir contra los mejores equipos del país. Es un proyecto con visión a 2030, en el que somos muchos españoles y eso lo hace todo más sencillo. El cambio de Míchel por Fowler ha sido muy bueno y estamos haciendo las cosas muy bien. Y como capitán me siento importante, siendo un referente y ayudando al crecimiento de este proyecto tan ilusionante.",
        "content": "",
        "ranked": 15,
        "placed": "Sports",
        "epoch": 1704736809.179127,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Carlos Sainz pierde el liderato en el Dakar>",
        "date_raw": "Mon, 08 Jan 2024 13:59:14 +0100",
        "date": "2024-01-08",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/carlos-sainz-pierde-liderato-dakar-20240108134639-nt.html",
        "subtitle": "El piloto español Carlos Sain z ha perdido el liderato del Dakar en coches tras la disputa de la tercera etapa . La primera posición ahora recae en el saudí Al Rajhi , que aventaja al madrileño en tan solo 34 segundos. El ganador de la etapa ha sido el brasileño Lucas Moraes , que sube hasta la cuarta posición.Noticias Relacionadas estandar No El piloto español Carles Falcón, en estado grave tras sufrir una caída en el Dakar ABC estandar No AUTOMOVILISMO Carlos Sainz se exhibe y roza la victoria en la primera etapa del Dakar ABC | EPEn motos , el piloto chileno Pablo Quintanilla (Honda) ha ganado este lunes la tercera etapa del Rally Dakar 2024, disputada entre Al Duwadimi y Al Salamiya con 438 kilómetros de especial , con el español Joan Barreda (Hero) segundo y con el botsuano Ross Branch (Hero) todavía como líder de la general provisional.Con esta victoria de etapa, Quintanilla consigue su séptima victoria parcial en el Dakar e iguala a su compatriota Nacho Cornejo en el número de victorias de los pilotos chilenos en motos. Quintanilla, piloto oficial del Monster Energy Honda Team , logró el triunfo en esta tercera etapa, larga y llena de complicaciones con varios tipos de terreno rápido, con un tiempo de 4:37:42 horas y apenas 1:38 minutos de margen sobre el español Joan Barreda, con su Hero oficial tras dejar Honda para esta nueva aventura dakariana.Por su parte, el botsuano Ross Branch , compañero de Barreda, mantiene su liderato en la clasificación general con una ventaja provisional de 4:11 sobre José Ignacio Cornejo (Honda).",
        "content": "",
        "ranked": 21,
        "placed": "Sports",
        "epoch": 1704736809.198553,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Muere Franz Beckenbauer>",
        "date_raw": "Mon, 08 Jan 2024 18:22:35 +0100",
        "date": "2024-01-08",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/muere-franz-beckenbauer-20240108173146-nt.html",
        "subtitle": "El exjugador alemán Franz Beckenbauer ha fallecido a la edad de 78 años después de que su estado empeorara recientemente. Desde hace dos años sufría diferentes dolencias y tuvo que pasar por el quirófano en dos ocasiones para realizarse dos cirugías cardíacas.Apodado 'El káiser' fue uno de los pocos futbolistas en ponerse una estrella en el pecho como jugador de campo y después como entrenador. Con Alemania conquistó la Copa del Mundo que su país albergó en 1974, y en los banquillos, en la edición de Italia 1990. Además, en su palmarés se incluye la plata en el Mundial de 1966, la Eurocopa de 1972, tres Copas de Europa con el Bayern Múnich (1974-1977) y dos Balones de Oro (1972 y 1976).Excapitán de la selección de la República Federal Alemana (RFA) en los años 1970, seleccionador de la Mannschaft de 1984 a 1990 y dirigente del Bayern Múnich en los años 1990, Beckenbauer se había retirado de la actividad pública en los últimos años por sus problemas de salud.En 2019 sufrió un infarto ocular en un ojo por el que había perdido la visión. Después vinieron las dos operaciones de corazón y un implante de cadera. una situación que lo dejó en un estado de salud muy comprometido.",
        "content": "",
        "ranked": 13,
        "placed": "Sports",
        "epoch": 1704736809.2378857,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Muere Javier Sáez, vicepresidente de la RFEN y presidente de la federación vasca de natación>",
        "date_raw": "Mon, 08 Jan 2024 18:19:39 +0100",
        "date": "2024-01-08",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/muere-javier-saez-vicepresidente-rfen-presidente-federacion-20240108180837-nt.html",
        "subtitle": "El presidente de la Federación Vasca de Natación y vicepresidente de la Real Federación Española de Natación, Javier Sáez Gómez, ha fallecido de larga enfermedad según confirmó la RFEN este lunes en un comunicado.«Toda la familia acuática está de afectadísimo luto. Javier Sáez Gómez (nuestro Javi Sáez) ha fallecido tras una larga enfermedad. Una pérdida irreparable. Nuestras más sinceras condolencias a su familia y allegados», confirmó la RFEN en un comunicado.Javi Sáez era el actual vicepresidente –del área de operaciones– de la Junta Directiva de la RFEN Aquatics, miembro de la Comisión Ejecutiva de la RFEN y presidente de la Federación Vasca de Natación desde enero de 2013.Noticia Relacionada Mundial de natación 2023 estandar No Popovici, un Mundial para olvidar Sergi Font Marchand vuelve a impresionar en la final de 200 estilos, en la que Hugo González acabó séptimoEmpezó a trabajar en 1980 como profesor de Educación Física en el Colegio Askartza de Bilbao y ya en 1979 creó la sección de natación del club del mismo nombre. Como técnico y directivo colaboró tanto con la Federación Bizkaina como Vasca de natación. En la RFEN ha sido miembro en diferentes épocas de la División de Waterpolo antes de ser miembro de la Junta Directiva.Compaginaba sus tareas dentro de la Junta Directiva de la RFEN Aquatics –desde el mes de enero de 2021– como directivo vicepresidente del Área de Operaciones RFEN, de la que dependen Comunicación/RRSS y Marketing, con su cargo actual como presidente de la Federación Vasca de Natación. También desempeñó el rol de Jefe de Equipo RFEN en Campeonatos del Mundo y de Europa de waterpolo de categorías, el último el Mundial Cadete Masculino de Volos-Grecia, en agosto de 2022.Ambas selecciones nacionales de waterpolo lucirán brazaletes negros en homenaje a Sáez en sus partidos de los Europeos en Países Bajos y Croacia.",
        "content": "",
        "ranked": 14,
        "placed": "Sports",
        "epoch": 1704736809.2787702,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "A Sainz le dura el liderato un día>",
        "date_raw": "Mon, 08 Jan 2024 14:37:10 +0100",
        "date": "2024-01-08",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/sainz-dura-liderato-dia-20240108142606-nt.html",
        "subtitle": "Es posible que estemos ante el Dakar más igualado de los últimos tiempos, en le que puede pasar cualquier imprevisto y en el que los grandes favoritos conviven en un puño cuando aún faltan nueve etapas para que concluya el rally. Carlos Sainz perdió el liderato en esta tercera etapa . Fue un éxito efímero tras dos jornadas pletóricas para el español. Yazeed Al-Rajhi es el nuevo cabeza de clasificación en un dura e intensa jornada que se llevó el brasileño Lucas Moraes , ayudado en su Toyota por el catalán Armand Monleón. La diferencia es mínima pero le sirve al saudí para liderar la prueba con tan solo 29 segundos de ventaja sobre Carlos Sainz y 8:26 sobre el sueco Ekström, que peleó el triunfo hasta el final.Lucas Moraes, ganador de esta tercera etapa y uno de los favoritos para llevarse el triunfo final es cuarto a 9 minutos y 17 segundos del lider. El quinto en liza, Nasser Al-Atiyah está a casi once segundos. Es decir, con todas las opciones intactas . Su experiencia y sus éxitos (cinco veces ganador del rally en coches y vencedor en las dos últimas ediciones) le siguen manteniendo entre el ramillete de favoritos tras un inicio con excesivos problemas. Peor lo está pasando Peterhansel , que trata de remontar y sobre todo de evitar una renuncia. Hoy ha tenido que abrir pista y ya está a 18:05 de Al-Rajhi.Sébastian Loeb , otro de los pilotos a los que se le concedían muchas posibilidades de ganar, fue el gran perjudicado en la jornada de este lunes. El galo sufrió problemas y llegó a perder casi 20 minutos con respeto a Al-Attiyah en el último punto de control. Loeb acabó 13º, a 23:41 del primero, la misma posición en la que saldrá este martes en una etapa especial, que será más corta y no tan exigente pero con grandes dificultades en la navegación , lo que puede provocar grandes pérdidas de tiempo. El francés espera aprovechar su experiencia y su posición para recuperar mucho tiempo.Mal inicio de SainzDe todas formas, el gran decepcionado ha sido Carlos Sainz , que a pesar del estrecho margen con el que afrontaba la etapa, a 1:51 de ventaja sobre Al-Rajhi, confiaba en aumentar esta distancia con respecto al saudí, así como al resto de favoritos, ya que tenía una mejor posición de salida . No obstante, las cosas no empezar a salirle bien desde el principio, en un tramo con muchas piedras. De hecho, perdió casi cuatro minutos y medio con De Mevius en los primeros cien kilómetros.Noticias Relacionadas estandar No El piloto español Carles Falcón, en estado grave tras sufrir una caída en el Dakar ABC estandar No Rally Dakar 2024 Carlos Sainz ya es el líder del Dakar Sergi FontEl español iba perdiendo tiempo. Al-Rajhi le aventajaba en cuatro minutos y Loeb y Al-Attiyah en más de tres. El liderato se escapaba a pesar que pudo reaccionar en el a mitad de la especial, pero fue insuficiente para culminar la remontada y recuperar el tiempo perdido.Como curiosidad hay que destacar que el gran favorito para ganar la etapa, Nasser Al-Attiyah , acabó la prueba con tres ruedas , lo que fue clave a la hora de perder tanto tiempo en el último tramo. El piloto de Prodrive está teniendo muchos problemas con los neumáticos y este lunes acabó la etapa como puedo destrozando la llanta trasera izquierda por completo. Tal y como indica la organización, el ganador de las dos últimas ediciones del rally tuvo hasta tres pinchazos a lo largo de la etapa y en el tramo final, con un terreno lleno de rocas, no tuvo opción de cambiar de nuevo la rueda",
        "content": "",
        "ranked": 20,
        "placed": "Sports",
        "epoch": 1704736809.3270042,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "A qué hora es el sorteo de Copa del Rey de octavos de final y dónde ver en televisión y online hoy>",
        "date_raw": "Mon, 08 Jan 2024 18:28:06 +0100",
        "date": "2024-01-08",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/hora-sorteo-octavos-copa-rey-donde-ver-television-20240108094620-nt.html",
        "subtitle": "La Copa del Rey 2023/24 comienza a ponerse interesante. Tras las victorias de Real Madrid (1-3 frente a la Arandina), Barcelona (2-3 frente al Barbastro), Girona (0-2 frente al Elche), Athletic Club (0-3 frente al Eibar) o Atlético de Madrid (1-3 en casa del Lugo), llegan los cruces de octavos de final.Noticias Relacionadas estandar No Fútbol Copa del Rey: a los octavos de final entre sobresaltos Miguel Zarza estandar No Suspendido el Unionistas-Villarreal por problemas con la iluminación Isabel JimenoAunque en un principio el sorteo estaba previsto realizarse a las 13.00 horas de este lunes, finalmente ha tenido que ser aplazado debido a que el partido entre Unionistas de Salamanca y Villarreal fuera suspendido y aplazado por problemas de iluminación . Este partido, que lucía un empate a uno en el marcador y que se dirigía a la prórroga , se reanudará finalmente esta tarde a las 16.30 horas .¿Cuándo es el sorteo de octavos de final de la Copa del Rey?Tras descartar el primer horario programado para realizarse el sorteo, las 13.00 horas de este lunes, por la suspensión del Unionistas de Salamanca - Villarreal, finalmente la hora elegida para establecer los cruces de octavos de final de la Copa del Rey 2023/24 ha sido el de las 18.30 horas , con margen suficiente para que finalice el único partido pendiente de los dieciseisavos de final.El sorteo tendrá lugar en la sede habitual de este tipo de acontecimientos, La Ciudad del Fútbol situada en Las Rozas , sede de la Real Federación Española de Fútbol.¿Dónde ver el sorteo de octavos de la Copa del Rey?El sorteo de octavos de final de la Copa del Rey 2023/24 se podrá seguir a través de los canales oficiales de la RFEF . De este modo, todos aquellos que quieran saber en directo que futuro les deparará el sorteo a los equipos involucrados podrán seguirlo a través de los canales de la Federación en Twitter o Youtube . También se podrás seguir a través de ABC.es .",
        "content": "",
        "ranked": 10,
        "placed": "Sports",
        "epoch": 1704736809.4635384,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Ana Moncada, Isabel Hernández y Cristina Pujol pasan al Grupo Oro en el Mundial de ILCA6>",
        "date_raw": "Mon, 08 Jan 2024 16:10:06 +0100",
        "date": "2024-01-08",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/vela/equipo-olimpico/ana-moncada-isabel-hernandez-cristina-pujol-pasan-20240108160848-nt.html",
        "subtitle": "El mundial de ILCA 6 que se viene desarrollando en Mar del Plata, Argentina, entra en su Serie Final con la malagueña Ana Moncada, la canaria Isabel Hernández y la catalana Cristina Pujol en el grupo Oro y en posiciones de plaza de país.La tercera jornada del campeonato se ha desarrollado bajo condiciones de viento muy suave, de ocho nudos. Con la amenaza de tormenta acercándose desde el horizonte, sólo se pudo disputar una de las dos regatas previstas.Un día más, Ana Moncada encabeza la delegación española, sumando un noveno puesto que la lleva hasta la 28ª plaza de la general, remontando doce puestos. También asciende, aunque de forma más tímida, Isabel Hernández, que ahora es 44ª, mientras que Cristina Pujol, 51ª, cierra el grupo Oro. Con un 64, Ascensión Roca navegará las Series Finales en el grupo Plata.El podio provisional continúa teniendo color olímpico con la danesa Anne Marie Rindom en primera posición seguida por la sueca Josefin Olsson.Las siete plazas de país que otorga este mundial se juegan ahora entre las ocho naciones aspirantes presentes en el grupo Oro, en el que España cuenta con tres deportistas para alcanzar el objetivo.",
        "content": "",
        "ranked": 19,
        "placed": "Sports",
        "epoch": 1704736809.4763978,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Unionistas elimina al Villarreal en penaltis para pasar a los octavos de la Copa>",
        "date_raw": "Mon, 08 Jan 2024 18:27:07 +0100",
        "date": "2024-01-08",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/unionistas-elimina-villarreal-penaltis-pasar-octavos-copa-20240108174032-nt.html",
        "subtitle": "Tuvo que esperar un día más de la cuenta debido a la negativa del Villarreal a reanudar el partido en la noche del domingo debido a los problemas de iluminación en el Reina Sofía, pero este lunes, Unionistas de Salamanca ha confirmado su pase a los octavos de final de la Copa del Rey. Arrasaron los salmantinos a todo un gigante como el Villarreal en la prórroga disputada íntegramente en la sobremesa de este lunes, aunque su superioridad no se tradujo en goles y el partido se fue inevitablemente en la la tanda de penaltis. En ella, el portero de los locales, Iván Martínez , se hizo enorme y detuvo un lanzamiento esquinado a Alberto Moreno . Pepe Reina , el experimentado meta de los amarillos, devolvió la igualada a la ronda de lanzamientos tras una buena parada a Planas . Sin embargo, en la muerte súbita, tras cuatro aciertos de cada equipo, Kiko Femenía disparó al cielo del Reina Sofía, un fallo que clasificó a los salmantinos a la siguiente ronda de la Copa. Noticia Relacionada Fútbol estandar No Muere Franz Beckenbauer Fallece el mítico exjugador, a los 78 años, campeón del mundo como futbolista y como entrenadorUnionistas , equipo de Primera Federación, será el único representante del fútbol no profesional en los octavos de final del trofeo copero. El sorteo de octavos, que se celebra en la misma tarde de este lunes, unirá inequívocamente, a los de Salamanca con un club de Primera división.",
        "content": "",
        "ranked": 12,
        "placed": "Sports",
        "epoch": 1704736809.5605319,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Juanjo Fernández y Martín Fresneda, nuevos campeones del Mundo Sub 18 de Snipe>",
        "date_raw": "Mon, 08 Jan 2024 16:17:48 +0100",
        "date": "2024-01-08",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/vela/vela-ligera/juanjo-fernandez-martin-fresneda-nuevos-campeones-mundo-20240108161558-nt.html",
        "subtitle": "El pasado domingo finalizó en aguas de Miami el Campeonato del Mundo de la clase Snipe para la categoría Junior, competición que se resolvía con un total de nueve pruebas marcadas por un amplio abanico de condiciones meteorológicas. Haciendo frente a las mismas y a unos rivales de mucho nivel, con 46 tripulaciones de 18 países, la tripulación española compuesta por Juan José Fernández y Martín Fresneda, logró el título mundial Sub 18 y un top5 absoluto.Los almerienses dieron muestra de un gran control no solo del barco si no también mental, estrenándose con un descalificado por un fuera de línea dudoso tras comprobar los vídeos de la salida de la prueba. Después de eso y con la posibilidad de un único descarte, lo que les aconsejó no arriesgar demasiado en las salidas, Fernández y Fresneda completaron buenas pruebas, ganando una de ellas con varios top3, protagonizando grandes remontadas en algunas de ellas.Así llegaron al penúltimo día, con la entraba el descarte y la posibilidad de meterse en la pelea por el podio, lo que conseguían después de ganar la primera prueba del día. En la segunda prueba no les fue tan bien y bajaban a la quinta posición, puesto que mantenían hasta el final, ya con el título de campeones del mundo Sub 18 en sus manos.El mundial finalizó con un podio cien por cien estadounidense y el cuarto puesto a manos de los españoles Carlos Bermúdez de Castro y César Herrero, un puesto por delante de los andaluces.",
        "content": "",
        "ranked": 18,
        "placed": "Sports",
        "epoch": 1704736809.688364,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El Real Madrid deja al Baskonia sin Copa del Rey>",
        "date_raw": "Mon, 08 Jan 2024 18:43:22 +0100",
        "date": "2024-01-08",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/baloncesto/real-madrid-aplasta-sueno-baskonia-20240107203004-nt.html",
        "subtitle": "Necesitaba una buena carambola el Baskonia para clasificarse a la cada vez más inminente Copa del Rey, que se celebrará en Málaga del 15 al 18 de febrero. La derrota del BAXI Manresa ante el Bilbao Basket (74-54) obligaba a los vitorianos a ganar al Real Madrid , líder indiscutible del torneo (solo una derrota en las primeras 16 jornadas), o, en su defecto, perder contra los blancos por menos de un punto, siempre que superasen los 72. Pues bien, los de Dusko Ivanovic no consiguieron ni lo uno ni lo otro. Aunque mejoró en la segunda parte, el Baskonia no pudo doblegar a los visitantes (85-99) y, finalmente, fue el Manresa quien entró como último clasificado pese a su derrota. Dzanan Musa , tras su histórico récord ante el Efes en Euroliga, donde se fue hasta los 40 puntos, prolongó su buen estado de forma y silenció a un Buesa Arena con lleno absoluto, unas 15.000 personas en las gradas, con nada menos que otros 20 para dar la victoria al Madrid.Noticia Relacionada Baloncesto estandar No Real Madrid - Efes, el partido de los récords Pablo Lodeiro Las cuatro prórrogas disputadas entre españoles y turcos permitieron batir una gran cantidad de registros de la EuroligaOtra de las mejores noticias en clave madridista fue que Yabusele , que volvió esta semana a la rotación tras siete de baja por lesión, pareció no acusar la inactividad y fue el máximo anotador del duelo con 27. Tras la jornada de ayer, ya quedan definidos todos los equipos que participarán en el mágico torneo copero. En el grupo de cabezas de serie estarán Real Madrid , Unicaja de Málaga, Barcelona y Gran Canaria, que venció ayer en un apretado duelo (79-86) al Valencia Basket gracias a la actuación de A.J. Slaughter , autor de 29 puntos. Los naranjas, por su parte, finalizaron la jornada como sextos clasificados y, junto a UCAM Murcia, Lenovo Tenerife y Manresa, completaron los conjuntos que aspirarán a una Copa que a día de hoy está en manos del Unicaja.",
        "content": "",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1704736809.8388917,
        "language": "ES",
        "source": "ABC"
    }
]
