[
    {
        "title": "El Trofeo Excellence Cup de Optimist llega a su ecuador en Puerto Sherry>",
        "date_raw": "Mon, 01 Jan 2024 14:08:39 +0100",
        "date": "2024-01-01",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/vela/vela-ligera/trofeo-excellence-cup-optimist-llega-ecuador-puerto-20240101140706-nt.html",
        "subtitle": "Se levanta el telón de un nuevo año en la bahía gaditana, donde este martes día 2 de enero dará comienzo la décima edición de la regata Ciudad del Puerto, incluida en el exclusivo circuito Excellence Cup de la clase Optimist por séptimo año consecutivo. El CN Puerto Sherry se consolida como organizador de una de las regatas con más prestigio en el calendario nacional y autonómico, que atrae a jóvenes de otros paises para formar una de las mejores flotas del panorama náutico.La regata portuense traspasa la barrera de los 200 regatistas para estrenar un nuevo año en El Puerto de Santa María, de la mano de la mejor cantera y los que serán el futuro de la Vela. Con tal motivo, todos los focos alumbran ya hacia Puerto Sherry, donde desde hace varios días se vive el ambiente previo con entrenamientos y puesta a punto de regatistas y embarcaciones en las nuevas instalaciones del club en la playa asfáltica de Puerto Sherry.La 10ª Regata Ciudad del Puerto, Trofeo Excellence Cup es exclusiva para la clase Optimist y se resolverá a lo largo de tres días hasta el jueves 4 de enero, con la intención de completar un total de nueve pruebas. Tras unos días de calma en la bahía de Cádiz, el parte meteorológico es más generoso en lo que a viento se refiere, de cara a competir por los títulos de campeón o campeona del Trofeo Excellence Cup, y los ganadores de la regata Ciudad del Puerto en las clases Sub 16, Sub 13 y Sub 11 masculino y féminas. No será una regata fácil ya que aparte lo numeroso de la flota, en ella competirán algunos de los mejores deportistas situados en el ranking nacional y autonómico. Los regatistas que darán la bienvenida al nuevo año en aguas gaditanas proceden de ocho comunidades autónomas (Andalucía-Cantabria-País Vasco-Canarias-Murcia-Comunidad Valenciana-Galicia-Cataluña) y cinco países (Estonia, España, Finlandia, Portugal y Sudáfrica)La Regata Ciudad del Puerto que se viene celebrando desde el año 2014 de forma ininterrumpida, daba en el 2018 un salto cualitativo y cuantitativo al conseguir su inclusión en el exclusivo circuito de la Excellence Cup, al que no ha dejado de pertenecer dado el éxito en su desarrollo, primero de la mano del RCN de El Puerto de Santa María y desde hace tres años teniendo al CN Puerto Sherry como único organizador. En esta edición, el Trofeo Excellence Cup de Optimist lo componen seis regatas de las cuales ya se han celebrado dos, una en Vigo y otra en Palma de Mallorca en este mismo mes de diciembre.La de El Puerto de Santa María será la tercera y supondrá el ecuador del trofeo, al que le quedarán otras tres pruebas en Torrevieja, Palamós y Valencia. Luchando por el título absoluto tras participar en las dos regatas precedentes, se encuentra uno de los anfitriones, el joven Carlos Carrasco del CN Puerto Sherry, situado en el cuarto puesto a solo un punto del tercero.Las 13:00 horas de mañana martes día 2 de enero de 2024 es la cita en el área de regatas para comenzar con las pruebas clasificatorias.",
        "content": "",
        "ranked": 20,
        "placed": "Sports",
        "epoch": 1704209405.7382755,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Trágico fin de año en el fútbol: mueren dos juveniles en un accidente de tráfico>",
        "date_raw": "Mon, 01 Jan 2024 16:15:07 +0100",
        "date": "2024-01-01",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/tragico-fin-ano-futbol-mueren-dos-juveniles-20240101120544-nt.html",
        "subtitle": "El último día de 2023 resultó trágico en el fútbol base de Girona por la muerte de dos jugadores juveniles , ambos de 16 años, en un accidente de tráfico ocurrido en la tarde del domingo y en el que también perdió la vida el padre de uno de los futbolistas, según ha informado el CF Peralada en sus redes sociales.En su comunicado, el equipo gerundense ha informado de la muerte de su jugador David Castilla (del Juvenil C), y de su padre Sergio Castilla, uno de los patrocinadores de club), en un accidente de tráfico en el que también murió Oussama el Asri, juvenil del CF Roses, que viajaba en el mismo vehículo. El Peralada ha mostrado su «condolencia a toda la familia y amigos» de los fallecidos en este accidente, ocurrido en el término municipal de Palau-saverdera.El CF Roses también ha informado en sus canales oficiales de la muerte de su juvenil Oussama el Asri y sus dos acompañantes.Numerosos clubes de la provincia de Girona y de Cataluña, así como del resto de España, han mostrado su pésame a las familias de los fallecidos, así como a sus respectivos clubes y amigos. l CF Peralada declara jornada de luto para todo el día de mañana.El Peralada ha declarado este martes, 2 de enero, como jornada de luto, por lo que ha suspendido los entrenamientos de sus equipos.",
        "content": "",
        "ranked": 19,
        "placed": "Sports",
        "epoch": 1704209405.80184,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Laia Sanz: «Siento que cada año paso un examen pero no me afecta mucho»>",
        "date_raw": "Sun, 31 Dec 2023 19:18:17 +0100",
        "date": "2023-12-31",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/laia-sanz-siento-ano-paso-examen-afecta-20240101180955-nt.html",
        "subtitle": "Después de 13 participaciones finalizadas, la piloto de KH-7 se muestra confiada en sus posibilidades al volante de un buggy 4x2 superior al que llevó en la pasada edición. Junto a Maurizio Gerini como copiloto , luchará por un lugar en el podio de la categoría 4x2 y lograr un buen resultado en la clasificación general.—¿Se sigue considerando rookie en coches?—Bueno… Continúo siendo rookie aunque será mi tercer año en el Dakar en coches. Hay gente que lleva solo dos Dakar pero ha hecho muchos rallies durante el año. Yo voy de Dakar a Dakar y me sigo sintiendo como una debutante, aunque con la experiencia del Extreme-E, que son pocos kilómetros pero de mucha calidad, no me siento tan novata como al principio.—¿Echa de menos la moto?— Encuentro a faltar el día a día de la moto porque entrenas cada día y eso me gusta, y con el coche no puedes entrenar cada día. Encuentro a faltar la familia de la moto porque siempre entrenaba con compañeros y ese ambiente lo encuentro mucho a faltar. Y en las dunas también porque es tal vez lo más divertido. Pero si que no noto nada a faltar el riesgo que supone hacer el Dakar en moto… Con mi copiloto, que también viene de las motos, a veces haces el comentario: «Buah, esta etapa con piedras o lluvia, qué pereza tener que hacerla en moto…».—¿Ha podido prepararse bien?—He hecho la Baja Aragón y extreme E. También probamos el coche y entrenamos en Marruecos. En un mundo ideal no es suficiente pero en mi mundo sí. Al final, con las herramientas que tienes debes hacerlo lo mejor que puedas. No me quejo. Hemos mejorado en cuanto a medios con respecto al año pasado. Si fuera por mí me pasaría el año haciendo carreras.—¿Cuál es el objetivo?—Este año es disfrutar. El año pasado se nos torció mucho desde el principio. Fue un Dakar muy frustrante, de ir a contracorriente toda la carrera. El segundo día tuvimos un problema y perdimos siete horas y ya se convierte en otra carera porque sales detrás cada día, tienes que adelantar gente, la pista está trinchada, entras en una dinámica un poco chunga… No pudimos disfrutar y es lo que queremos hacer ahora porque va ligado al estar haciéndolo bien. Y eso nos llevaría a un buen resultado.—Disfrutar es quedar mejor que el año pasado ¿no?—Sí, pero el año pasado no me sirve de referencia. Un puesto 40 no sería bueno para mí. Si el Dakar va como tiene que ir quiero estar más adelante. En las etapas me gustaría estar más regularmente entre los 15 primeros, pero es muy difícil. Al final, hay que centrarse más en luchar en la categoría porque eso te lleva a hacer una buena general. Si no nos falla la mecánica, con la experiencia que tenemos, podemos acabar bien.Soportar la presión—¿Siente que cada año pasa un examen y que depende su futuro del próximo año?—Totalmente. El regreso del año pasado fue el más complicado. Se me hizo duro porque vuelves con una sensación de frustración. Teníamos ritmo pero no lo pudimos demostrar. Pero esta sensación de examen ya la he vivido en el pasado y no me afecta demasiado. Me pasó en moto. Con Honda, que fue mi mejor Dakar, era cuando más me jugaba. Acababa contrato y si me hubiera ido a casa al segundo día no estaría donde estoy ahora . Ha habido muchos años así. Es algo que sé gestionar bien pero… Los últimos años en moto fueron más cómodos, tenía contratos de tres años y sabes que después de tantos años buenos el equipo te permitirá tener un año malo… Pero ahora estoy en un punto de transición en el que debo demostrar… Es como un examen, sí.—Lo ideal es tener un proyecto a largo plazo…—Sí. Ahora hay más presión pero a mí las cosas nunca me han venido regaladas ni fáciles. En los momentos de mayor dificultad he sabido salir. Espero y confío que ahora también sea así.Noticias Relacionadas reportaje Si Dakar Dakariano por un día: un 'roadbook' infernal y arena a brazos llenos Javier Asprón estandar Si Dakar Laia Sanz: «Hay padres que han llamado Laia a su hija por mí; jolín, esas cosas te llenan más que un título» Javier Asprón—¿Qué le parece el recorrido de este año?—El año pasado subió un punto de dureza y debe ser así. Es un Dakar. Hay que disfrutar pero sufrir al mismo tiempo. Este año me espero un punto más de dureza respecto al año pasado. Esta etapa de 48 horas, con etapa maratón, más kilómetros de dunas… Me espero un Dakar muy duro.—¿Qué importancia le da a la navegación?—La navegación en los últimos años no es tan complicada. Hace más tiempo era más difícil. Creo que debería valer más, es un Dakar y nos tendríamos que perder más.",
        "content": "",
        "ranked": 22,
        "placed": "Sports",
        "epoch": 1704209405.9215872,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Naomi Osaka regresa después de su apagón mental>",
        "date_raw": "Mon, 01 Jan 2024 19:21:18 +0100",
        "date": "2024-01-01",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/tenis/naomi-osaka-regresa-despues-apagon-mental-20240101192117-nt.html",
        "subtitle": "Hace tres años, en un planeta en pre-pandemia, 'Forbes' citó a Naomi Osaka (26 años) como la deportista femenina con más ingresos de la historia. Y la revista 'Time' la incluyó en el listado de las cien personas más influyentes del mundo. La tenista, nacida en Japón por su madre, de padre haitiano y criada desde los tres años en Estados Unidos, era la número uno del mundo. Cuatro Grand Slam en su casillero. La jugadora que parecía intratable se encontró con el enemigo invisible, el dolor impalpable del deporte. La salud mental. Retirada desde septiembre de 2022, madre primeriza en ese periodo, Osaka vuelve animada y con un triunfo en su reaparición ante Tamara Korpatsch (6-3 y 7-6) en el mismo torneo de Brisbane donde Nadal trata de reencontrar su anterior vida. Osaka ingresó en la inestable rueda de la celebridad hace cinco años, cuando derrotó a Serena Williams (23 Grand Slam) en la final del Abierto de Estados Unidos y se convirtió en la primera tenista nipona en ganar este grande. Noticias Relacionadas estandar No Rafa Nadal regresa con derrota en dobles en Brisbane tras casi un año de ausencia AGENCIAS estandar No Tenis Nadal y un regreso entre la ilusión y la realidad Laura MartaEra imparable su ascenso deportivo (ganó dos Open de Australia y otro Open USA), pero en su interior se juntaban otra serie de ingredientes relacionados con la frustración y la ansiedad que explotaron en Roland Garros 2021.A Osaka la atrapó una garra oculta: el miedo. Miedo a hablar en público, pánico a enfrentarse a los medios de comunicación antes o después de un partido, una enfermedad denominada glosofobi a y que se vincula a pensamientos catastróficos por anticipado, las situaciones irracionales, la baja autoestima, una experiencia negativa o la fatiga por estrés.Miedo a hablar en públicoAlgunos, varios o todos estos condicionantes la empujaron a retirarse de Roland Garros y dedicarse tiempo a sí misma, a su ansiedad y depresión. «Creí que era necesario, pero me sentí avergonzada en ese momento, porque como deportista te dicen que seas fuerte y que superes todo, pero aprendí que es mejor reagruparse y ajustar los sentimientos que tienes para volver más fuerte», dijo en The Late Show.La japonesa navegó en esas aguas borrascosas, con idas y venidas, siempre al borde, hasta que tomó una decisión más tajante. Dejó de competir después del Open de Tokio, a finales de septiembre de 2022. Otra prioridad vital. Quería ser madre.El pasado julio, la tenista y su pareja, el rapero estadounidense Cordae, dieron la bienvenida a su primera hija, Shai. El tenis había pasado al segundo plano, Osaka era la 438 del mundo.Quince meses después de su paréntesis, la japonesa ha vuelto. «Ser madre ha cambiado mi perspectiva sobre muchas cosas», aseguró en el torneo australiano. «Siento que tengo más confianza en quién soy como persona. No estaba en mi propio cuerpo. Conducía el coche equivocado. Poco a poco, paso a paso, trabajamos mucho y llegamos a donde estoy ahora».",
        "content": "",
        "ranked": 17,
        "placed": "Sports",
        "epoch": 1704209405.9670663,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Jenni Hermoso relata al juez el «atosigamiento» tras el beso «no consentido» de Rubiales>",
        "date_raw": "Tue, 02 Jan 2024 15:09:54 +0100",
        "date": "2024-01-02",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/hermoso-relata-juez-atosigamiento-tras-beso-consentido-20240102125446-nt.html",
        "subtitle": "La futbolista de la selección española Jennifer Hermoso ha declarado este martes ante el juez de la Audiencia Nacional que investiga por agresión sexual y coacciones a Luis Rubiales que el beso que le propinó él en el medallero del mundial en Sidney fue «completamente inesperado» y «no consentido». Ha asegurado que después de aquello, fue presionada para decir lo contrario. Noticias Relacionadas estandar No Fútbol Rubiales: «Jenni sabe que miente» J. C. estandar No Fútbol Jenni Hermoso, entre las 25 mujeres más influyentes del mundo según Financial Times Javier CorcueraEn concreto, a lo largo de más de dos horas de declaración y a preguntas tanto del juez Francisco De Jorge y la Fiscalía como de su equipo de letrados y las defensas de los investigados, Hermoso ha detallado que tras aquel beso padeció un «atosigamiento constante» desde el entorno del entonces presidente de la Real Federación Española de Fútbol para que saliese a la palestra a quitar hierro a lo sucedido. En este sentido, según informaron en fuentes presentes en la declaración, ratificó el relato que ya ofreció el pasado septiembre en su denuncia ante la Fiscalía, subrayando que ese beso «en absoluto» fue consentido.De hecho, ha reconocido a preguntas del juez que en el momento no fue consciente de la gravedad de lo que acababa de suceder en el medallero y fue de forma paulatina cuando apreció la importancia de aquel gesto de Rubiales sobre ella. En cuanto a la relación que ambos mantenían y que el expresidente de la RFEF viene calificando en términos de amistad y de confianza , Hermoso ha negado que así fuera: tenía su teléfono y hablaban con relativa frecuencia, pero no considera que sean amigos . Respecto a las presiones , la jugadora recientemente fichada por el equipo mexicano Tigres, ha puesto el acento en que comenzaron desde casi el primer minuto y se extendieron tanto en el vuelo que traía de vuelta a España a la selección desde Australia como durante el viaje que un grupo de jugadoras hicieron a Ibiza para celebrar el título. Cabe recordar que por los movimientos en aquel vuelo está imputado el que era seleccionador nacional, Jorge Vilda , que habría intentado convencer a Hermoso de que hiciera declaraciones en favor de Rubiales a través de su hermano. En cuanto a lo sucedido en Ibiza, los investigados son el director de la selección, Albert Luque , que la llamó en reiteradas ocasiones y acudió a intentar verla en el hotel donde se alojaban; y el responsable de Marketing Rubén Rivera , que participó en la expedición. Conforme ha señalado Hermoso, esas presiones «continuas» le causaron impacto en forma de desasosiego y tristeza , alterando el desarrollo normal de su vida, de acuerdo a las fuentes consultadas.La jugadora estaba citada a las diez de la mañana ý acudió con diez minutos de antelación a la Audiencia Nacional escoltada por su equipo de abogados y los que ejercen la acusación popular contra Rubiales en nombre del sindicato de futbolistas AFE. «Estoy muy fuerte»Con gesto sereno, saludó de lejos a las decenas de periodistas que esperaban su llegada desde primera hora de la mañana, pero no fue hasta el término de la comparecencia cuando se dirigió a ellos para afirmar que se siente «bien» y «muy fuerte» y dar las gracias por la cobertura. « Todo queda en manos de la justicia . Muchas gracias por el apoyo», ha señalado en una escueta declaración. Esta puede ser la última diligencia que se practica en esta causa incoada el pasado mes de septiembre, cuando la Fiscalía presentó querella contra Rubiales en la Audiencia Nacional tras percibir que del relato de Hermoso se desprendían indicios de al menos, un delito de agresión sexual y otro de coacciones sobre la jugadora. A lo largo de estos meses, el titular del Juzgado Central de Instrucción número 1 ha venido escuchando a diversos testigos e investigados que han ido confrontando versiones a veces absolutamente discrepantes sobre lo sucedido en aquel momento, no sólo ya porque Rubiales diga que ella autorizó el beso y la propia afectada lo niegue con rotundidad, sino por el alcance de las presuntas coacciones. Según las fuentes jurídicas consultadas por ABC , la investigación está agotada y salvo que las defensas soliciten alguna diligencia adicional que el juez conceda, el asunto estaría listo para finalizar la instrucción. Será entonces cuando el instructor decida si prepara el caso para juicio y si continua la causa contra todos los investigados o exonera a alguno.",
        "content": "",
        "ranked": 1,
        "placed": "Sports",
        "epoch": 1704209405.9872508,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Calendario deportivo de 2024: un año intenso marcado por los Juegos Olímpicos de París>",
        "date_raw": "Tue, 02 Jan 2024 03:46:49 +0100",
        "date": "2024-01-02",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/calendario-deportivo-2024-ano-intento-marcado-juegos-20231231182300-nt.html",
        "subtitle": "EneroTenis ATP 250 de Brisbane (31 de diciembre al 7 de enero) | Brisbane, Australia.Waterpolo Europeos masculino (3 al 16) y femenino (5 al 13) | Netanya (Croacia) y Eindhoven (Países Bajos).Motor Rally Dakar (5 al 19) | Arabia Saudí.Fútbol Supercopa de España (10 al 14) | Riad, Arabia Saudí.Balonmano Europeo masculino (10 al 28) | Alemania.Fútbol Copa de Asia (12 de enero al 10 de febrero) | Qatar.Fútbol Copa Africana de Naciones (13 de enero al 11 de febrero) | Costa de Marfil.Tenis Abierto de Australia (14 al 28) | Melbourne, Australia.FebreroNatación Campeonato del Mundo (2 al 18) | Doha, Qatar.Rugby Torneo Seis Naciones (2 de febrero al 16 de marzo).Waterpolo Mundiales masculino (4 al 8) y femenino (5 al 9) | Dubái, Emiratos Árabes Unidos.Baloncesto Preolímpico femenino (8 al 11). | Sopron, Hungría.Fútbol americano LVIII Superbowl (11) | Nevada, EE.UU.Baloncesto Copa del Rey (15 al 18) | Málaga.Fútbol playa Mundial (15 al 25) | Dubái, Emiratos Árabes Unidos.Baloncesto All Star Weekend de la NBA (17 y 18) | Indianápolis, EE.UU.Fútbol Final Four Nations League femenina (21 y 28) | Cádiz y Sevilla.MarzoFórmula 1 Gran Premio de Baréin (1 al 3) | Shakir. Atletismo Mundial en pista cubierta (1 al 3) | Glasgow, Escocia.Ciclismo Clásica 'Strade Bianche' (2) | La Toscana, Italia.Ciclismo París-Niza (3 al 10) | Francia.Tenis El Slam de Netflix: Nadal-Alcaraz (3) | Las Vegas, EE.UU.Ciclismo Tirreno Adriático (4 al 10) | Italia.Motociclismo Gran Premio de Qatar (8 al 10) | Losail.Ciclismo Clásica Milán-San Remo (16) | Italia.Ciclismo Volta a Catalunya (18 al 24)Fútbol sala Copa de España (21 al 24) | Cartagena.Noticias Relacionadas estandar Si Deportes Campeones que no saben de fronteras: los mejores deportistas extranjeros de 2023 Pablo Lodeiro Fernández estandar Si El año que ensució el fútbol: de Rubiales a Negreira, los escándalos de 2023 Daniel CebreiroAbrilCiclismo Vuelta ciclista al País Vasco (1 al 6).Gimnasia Campeonatos del Mundo de Trampolín (3 al 7) | Guimaraes, Portugal.Ciclismo Clásica París-Roubaix (7) | Francia.Golf Masters de Augusta (11 al 14) | Georgia, EE.UU.Atletismo Maratón de Boston (15) | Estados Unidos.Ciclismo Clásica Flecha Valona (17) | Huy, Bélgica. Ciclismo Clásica Lieja-Bastoña-Lieja (21) | BélgicaTenis Mutua Madrid Open (24 de abril al 5 de mayo).Motociclismo Gran Premio de España (26 al 28) | Jerez.Ciclismo Vuelta a España femenina (29 al 5 de mayo).MayoRemo Campeonato de Europa (3 al 5) | Sabaudia, Italia.Ciclismo Giro de Italia (4 al 26) | Salida en Turín y meta en Roma.Golf Campeonato de la PGA (16 al 19) | Louisville, EE.UU.Fútbol Final de la Europa League (22) | Dublín, Irlanda.Baloncesto Final Four de la Euroliga (24 al 26) | Berlín, Alemania.Fórmula 1 Gran Premio de Mónaco (24 al 26) | Montecarlo.Motociclismo Gran Premio de Cataluña (24 al 6) | Montmeló.Fútbol Final de la Champions femenina (25) | San Mamés, Bilbao.Motor 500 Millas Indianápolis (26).Tenis Roland Garros (26 de mayo al 9 de junio) | París.Fútbol Final de la Conference League (29) | Atenas, Grecia.JunioFútbol Final de la Champions League (1) | Wembley, Londres.Tenis Torneo de Wimbledon (1 al 14) | Wimbledon, Londres.Ciclismo Tour de Francia femenino (4 al 9).Atletismo Campeonatos de Europa (7 al 12) | Roma, Italia.Golf Abierto de Estados Unidos (13 al 16) | Pinehurst, EE.UU.Fútbol Eurocopa (14 de junio al 14 de julio) | Alemania.Motor 24 horas de Le Mans (15) | Le Mans, Francia.Fútbol Copa América (20 de junio al 14 de julio) | EE.UU.Fórmula 1 Gran Premio de España (21 al 23) | Montmeló, Barcelona.Ciclismo Tour de Francia (29 de junio al 21 de julio) | Salida en Florencia y meta en Niza.JulioBaloncesto Preolímpico masculino (2 al 7) | Valencia.Ciclismo Giro de Italia femenino (7 al 14).Golf Prueba del LIV Golf en Andalucía (12 al 14) | Valderrama.Golf 'The Open', Abierto británico de golf (18 al 21) | Royal Troon, Escocia.Atletismo Campeonatos de Europa Sub-18 (18 al 21) | Banská Bystrica, Eslovaquia.Motor Último e-Prix del Mundial de Fórmula-E (20 y 21) | Londres.Polideportivo Comisión Ejecutiva del Comité Olímpico Internacional (COI). Confirmación de las sedes de los Juegos de Invierno de 2030 y 2034. (20 al 22) | París.Polideportivo Juegos Olímpicos de París 2024 (del 26 de julio al 11 de agosto).AgostoCiclismo Clásica de San Sebastián (10) | País Vasco.Fútbol Supercopa de Europa (14) | Varsovia, Polonia.Ciclismo Vuelta a España (del 17 de agosto al 7 de septiembre) | Salida en Lisboa y meta en Madrid.Remo Campeonato del Mundo (18 al 25) | Saint Catharines, Canadá.Tenis US Open (del 26 de agosto al 8 de septiembre) | Nueva York, EE.UU.Atletismo Mundial júnior (26 al 31) | Sede por confirmar.Polideportivo Juegos Paralímpicos de París 2024 (del 20 de agosto al 8 de septiembre).Motociclismo Gran Premio de Aragón (del 30 de agosto al 1 de septiembre) | Motorland.SeptiembreMotor WRC Rally Acrópolis (5 al 8) | Grecia. Fútbol Mundial femenino Sub-20 (5 al 22) | Bogotá, Colombia. Ciclismo Campeonatos Europa carretera (11 al 15) | Limburgo, Bélgica.Atletismo Final de la Liga de Diamante (13 y 14) | Bruselas, Bélgica.Fútbol sala Mundial masculino (del 14 de septiembre al 6 de octubre) | Uzbequistán.Tenis Laver Cup: Europa contra el resto del mundo (20 al 22) | Berlín, Alemania. Ciclismo Campeonatos mundiales de carretera (21 al 29) | Zúrich, Suiza.Golf Abierto de España (26 al 29) | Club de Campo, Madrid.Atletismo Maratón de Berlín (29).OctubreMotociclismo Gran Premio de Japón (4 al 6) | Motegi.Atletismo Gran Premio Internacional de Marcha (6) | Madrid.Vela Duelo final de la 37ª edición de la Copa América (12 al 27) | Barcelona.Tenis de mesa Campeonatos de Europa (15 al 20) | Linz, Austria.Ciclismo Campeonatos del Mundo en pista (16 al 20) | Ballerup, Dinamarca.Triatlón Finales de las Series Mundiales (17 al 20) | Málaga.Fórmula 1 Gran Premio de Estados Unidos (18 al 20) | Circuito de las Américas.Tenis ATP Masters 1.000 de París-Bercy (28 de octubre al 3 de noviembre).NoviembreTenis WTA Finals-Torneo de Maestras (3 al 17) | Sede por confirmar.Atletismo Maratón de Nueva York (5) | Estados Unidos.Tenis Nitto ATP Finals-Torneo de Maestros (10 al 17) | Turín, Italia.Motociclismo Gran Premio de Valencia, último de la temporada (15 al 17) | Circuito de Cheste.Tenis Finales de la Copa Davis (20 al 25) | Málaga.Balonmano Campeonato de Europa masculino (del 28 de noviembre al 15 de diciembre) | Hungría, Suiza y Austria.Fútbol Final de la Copa Libertadores (30) | Sede por confirmar.Fórmula 1 Gran Premio de Qatar (29 al 1 de diciembre) | Losail.DiciembreAtletismo Maratón y Media Maratón de Valencia (1).Fórmula 1 Gran Premio de Abu Dabi, último de la temporada (6 al 8) | Circuito de Yas Marina.Natación Campeonatos del mundo en piscina corta (10 al 15) | Budapest, Hungría.Fútbol Primera edición de la nueva Copa Intercontinental de la FIFA (14 al 18) | Sede por confirmar.Atletismo San Silvestre Vallecana (31) | Madrid.",
        "content": "",
        "ranked": 15,
        "placed": "Sports",
        "epoch": 1704209406.1532285,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El azulgrana Marcos Alonso pasará por quirófano por sus problemas lumbares>",
        "date_raw": "Sun, 31 Dec 2023 13:40:05 +0100",
        "date": "2023-12-31",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/azulgrana-marcos-alonso-pasara-quirofano-problemas-lumbares-20231231134004-nt.html",
        "subtitle": "El jugador del FC Barcelona Marcos Alonso será operado la próxima semana para solucionar unos problemas lumbares que arrastra y poder empezar el 2024 sin molestias y en mejor condición física.«El jugador del primer equipo Marcos Alonso se someterá la próxima semana a una intervención quirúrgica para solucionar los problemas lumbares que presenta «, ha anunciado el club azulgrana.Tras la operación, la entidad facilitará un nuevo comunicado médico en el que detallará el resultado de la misma. De momento, el defensa se perderá los primeros partidos del 2024 .El primer partido al que no asistirá será el duelo en el Estadio Gran Canaria contra la U.D. Las Palmas , en la jornada 19 de LaLiga EA Sports, y tampoco estará en los dieciseisavos de final de Copa del Rey en Barbastro ni en la Supercopa de España de mediados de enero en Arabia Saudí.El lateral izquierdo ha jugado únicamente siete partidos , cuatro de ellos como titular, esta temporada, con un total de 301 minutos. Desde que llegó al FC Barcelona, ha disputado 44 encuentros y ha marcado 3 goles.",
        "content": "",
        "ranked": 24,
        "placed": "Sports",
        "epoch": 1704209406.1955566,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Encuentran muerto al culturista Joe Ladnier, desaparecido desde hace días>",
        "date_raw": "Tue, 02 Jan 2024 09:13:45 +0100",
        "date": "2024-01-02",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/encuentran-muerto-culturista-joe-ladnier-desaparecido-dias-20240102091246-nt.html",
        "subtitle": "El famoso culturista Joe Ladnier , conocido por haber competido en powerlifting durante los años 80 y 90, ha sido encontrado muerto a los 60 años . El deportista se encontraba en paradero desconocido desde el pasado 24 de diciembre.Fue este pasado jueves, día de Nochebuena, cuando la familia del conocido 'powerlifter' denunció su desaparición ante el departamento del Sheriff del condado de Mobile (Alabama). Ladnier acababa de someterse a un transplante de riñón y necesitaba tomar un medicamento a diario para evitar cualquier tipo de rechazo de su nuevo órgano tras la cirugía , una situación que preocupaba enormemente a su entorno familiar. Tras una exhaustiva búsqueda por parte de las autoridades, el cadáver de Joe Ladnier fue encontrado en un camino abandonado a 200 metros de su furgoneta Toyota Tundra roja, junto a una torre de comunicaciones de la ciudad de Chunchula. En su coche, los investidores encontraron una almohada, una bolsa con un ordenador portátil, más de 100 dólares en efectivo y una funda de pistola vacía .La oficina del Sheriff del condado de Mobile continúa con la investigación sobre la muerte de Joe Ladnier, aunque por el momento no han comunicado si el caso está siendo tratado como un homicidio.Noticias Relacionadas estandar No Muere la gran promesa del trail running Esteban Olivero a los 22 años ABC estandar No Un jugador de hockey hielo muere con el cuello seccionado por la cuchilla de un patín ReutersUna carrera de récord en el mundo del powerliftingAntes de este trágico suceso, Joe Ladnier consiguió labrarse una importante carrera como culturista gracias a sus récords en lo que se conoce como levantamiento de pesas o 'powerlifting'. El estadounidense se coronó como gran estrella en el USPF Men's Senior Nationals de 1983 , con tan solo 19 años, consiguiendo convertirse en el primer hombre de su categoría en levantar un total de 952,5 kilos en banca, peso muerto y sentadilla.Sin embargo, su carrera como deportista profesional se vio ensombrecida por el consumo de esteroides , lo que le hizo perder muchos patrocinadores una vez se dio a conocer esta noticia. Este no fue el único episodio complicado de la vida de Ladnier, que también se pasó gran parte de su vida luchando contra la depresión y el estrés postraumático que le generó su paso por la Marina y la Policía estadounidense.Ahora, alejado del mundo competitivo en el que una vez triunfó, Ladnier era dueño de un gimnasio en Hurley y trabajaba como preparador físico.",
        "content": "",
        "ranked": 11,
        "placed": "Sports",
        "epoch": 1704209406.3898773,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Asesinado a puñaladas el atleta ugandés Benjamin Kiplagat>",
        "date_raw": "Mon, 01 Jan 2024 16:27:08 +0100",
        "date": "2024-01-01",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/asesinado-punaladas-atleta-ugandes-benjamin-kiplagat-20240101162604-nt.html",
        "subtitle": "La policía keniana ha anunciado la detención de dos sospechosos en la investigación del homicidio del atleta ugandés Benjamin Kiplagat , que fue encontrado sin vida con una herida en el cuello por arma blanca.Noticias Relacionadas estandar No Conmoción en el atletismo mundial por el asesinato de Álex Quiñónez estandar No Hockey hielo ¿Accidente u homicidio? Investigan la muerte del jugador de hockey desangrado tras sufrir un corte en el cuello durante un partido J. C.Los dos hombres fueron detenidos cerca de la ciudad de Eldoret   , en el valle del Rift donde el cuerpo de Kiplagat fue encontrado el sábado en un coche, precisó la misma fuente. «Los dos sospechosos son criminales conocidos que aterrorizaban a la población«, precisó el jefe de la policía local Stephen Okal . «La investigación se encuentra en una fase avanzada y podremos presentarlos ante la justicia mañana», por este martes.Kiplagat , nacido en Kenia hace 34 años , representó a Uganda en la competición internacional en pruebas como los 3.000 metros obstáculos , participando en Juegos Olímpicos y Mundiales de atletismo , entre otros eventos.Su cuerpo fue encontrado sin vida dentro de un coche en los alrededores de la ciudad de Eldoret, en el valle del Rift. En esta ciudad, varios atletas especialistas del fondo y semifondo se entrenan para aprovechar la altitud . Según los primeros elementos de la investigación, Kiplagat fue víctima de una emboscada tendida por los dos sospechosos antes de impactar su moto con el coche. «Sin dudas, eso provocó la reacción violenta», indicó Okal, añadiendo que uno de los sospechosos fue detenido con un cuchillo que podría haber sido utilizado durante la agresión.A lo largo de su carrera, que comenzó a los 18 años, Kiplagat brilló en las categorías juveniles , logrando en especial la medalla de plata de los 3.000 metros obstáculos durante los campeonatos del mundo junior en 2008.Medalla de bronce en los campeonatos de África en 2012 , alcanzó las semifinales de los Juegos Olímpicos de Londres en 2012 y participó también en Rio 2016 cuatro años más tarde.En octubre de 2021 , la atleta keniana de 25 años Agnes Tirop , murió apuñalada en su casa de Iten, un lugar de entrenamiento cercano a Eldoret. Su marido fue detenido y acusado por homicidio.",
        "content": "",
        "ranked": 18,
        "placed": "Sports",
        "epoch": 1704209406.4158604,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Plata para Mo Katir en la San Silvestre Vallecana>",
        "date_raw": "Sun, 31 Dec 2023 22:41:10 +0100",
        "date": "2023-12-31",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/plata-katir-san-silvestre-vallecana-20231231204850-nt.html",
        "subtitle": "El atletismo español termina el año con un buen sabor de boca, una plata y un bronce en la San Silvestre Vallecana profesional talladas con los nombres de Mo Katir y Aarón Las Heras . No pudieron, no obstante, con el estirón final del etíope Berihu Aregawi , que impuso un punto más de velocidad a partir del kilómetro 8.En la categoría femenina se impuso la etíope Ababel Yeshaneh, por delante de Asmarech Anlay y Likina Amebaw.La San Silvestre Vallecana, la más multitudinaria en la que se concentran 40.000 corredores, comenzó sobre las cinco de a tarde, con las salidas paulatinas de la carrera popular. Se dieron cita habituales de esta cita, muchos de ellos disfrazados, para despedir el año de la forma más saludable posible.En la carrera popular también hubo podios. En la categoría masculina, vencieron Nicolás Cuestas (28:48, nuevo récord de la prueba), Mohamed Massat Bouzahar (29:22) y Jorge Soto (30:28). En la categoría femenina, las más rápidas fueron: Lorena Lorenzo (34:30), Cristina Giurcanu (35:12) y Elena Silvestre (35:24).",
        "content": "",
        "ranked": 21,
        "placed": "Sports",
        "epoch": 1704209406.4332595,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Ganar en el campo>",
        "date_raw": "Tue, 02 Jan 2024 03:45:35 +0100",
        "date": "2024-01-02",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/ignacio-ruizquintano-ganar-campo-20240101143704-nt.html",
        "subtitle": "El comentario más inteligente al folio judicial sobre la Superliga lo ha hecho un progre alemán que en invierno entrena al Liverpool y que en verano devora 'raons' en Es Cubells, Ibiza, Jürgen Klopp:–Estoy de acuerdo con el comunicado de mi club, pero, de todos modos, me gusta el veredicto de los jueces. Me gusta que entendamos un poco que la gente de la FIFA, de la UEFA y otras federaciones no pueden simplemente hacer lo que quieran.Klopp no ha estado inteligente por ser alemán: la historia ofrece un montón de ejemplos de que se puede ser alemán y Simplicíssimus al mismo tiempo. Sin ir más lejos, Rumenigge, que, en efecto, no es Jürgen, y antes de que hablaran los jueces ya hablaba él falto de estilo y lógica:–En seguida vi que la Superliga sólo era un invento de los españoles para dañar a la Premier, que recauda más porque es mejor. Adiós a un Bayern-Bielefeld…El país que bajo la dirección de otro Rumenigge de la vida, Olaf Scholz, el canciller con cara de cascabel pisado, se ha dejado volar el Nord Stream tan contento, no puede permitirse la pérdida de un Bayern-Bielefeld cuya expectación pone al planeta boca abajo ante los televisores, como acreditan las peñas del Bayern y del Bielefeld que siguen a sus equipos en sus playas de la isla de Cebú.La Premier recauda más porque es mejor: he ahí la mano invisible del mercado, que entrena con cascabeles, como la de los carteristas, reservando el fair-play financiero para los pobres, que con esa chuche se sienten como si fueran el Real Madrid.Con esta lógica alemana, el Real Madrid nunca será el mejor, pues no pertenece a la Premier, donde, en cambio, un Burnley o un Luton Town son mejores que el Real Madrid, lo cual se refleja en los pinchazos de TV que obtienen en la China del señor Xi, cuyos yuanes van a parar a la Premier… «porque es mejor». Y es mejor porque, según el pensar de Rumenigge, hace ricos a los pobres llegándoles, no a los bolsillos, que en la Premier, como en todas partes, bolsillos sólo tienen los ricos, sino al corazón. Es la demagogia de las emociones con que un gafapasta que trabaja para el Sistema y el Relato en el tinglado español pretendía desacreditar públicamente al llamado CEO de la Superliga, que viene a remover ese Antiguo Régimen de Fifas y Uefas con sus floreros, en cuyas míticas aguas abrevaban los directivos de García en la hora cero.En el fútbol, igual que en la política, Alemania es de la opinión de que la mano invisible del mercado es una cosa de ingleses y para ingleses (donde los chavales, por cierto, cada día pasan más del fútbol), con lo cual los demás, y principalmente el Real Madrid, debe recibir lo que en Suiza decidan, no el mercado, sino los Rumenigge o los Marín de turno en la corte de Ceferino. En el campo del Atleti, y contra el Sevilla, la Liga respondió al auto de la Superliga, a cuyo CEO ya había situado en un 'after', con un eslogan, «Gánatelo en el campo», que a ver.–¡Quiero veros correr como cerdos!Palabras, al parecer, de Xavi en el descanso de su partido con el Almería, y las dirigía a sus jugadores. Correr, corren los galgos, pues lo de los cerdos es el célebre «trote cochinero» que García (¡siempre García!) atribuía a algunos trencillas de la época. También dicen que, al decirlo, Xavi miraba al polaco Lewandowski, que tiene una edad para cuidarse, aunque Xavi tenga para él otros planes, explícitos en la frase «¡A ver si empiezas a correr de una puñetera vez!».Verlos correr es la ilusión que nos trae la Superliga. Ver correr, y como galgos, no a los futbolistas de Xavi, que allá él, sino a esos personajes de un sistema defendido con uñas y dientes por todos sus muertos vivientes. Un sistema que, como la España oficial de Ortega, consiste en «una especie de partidos fantasmas que defienden los fantasmas de unas ideas y que, apoyados por las sombras de unos periódicos, hacen marchar unos Ministerios de alucinación».–Para que puedan vivir tranquilamente estas estructuras convencionales –explicaba Ortega–, es forzoso que todo lo que haya en torno de ellas se vuelva convención: en el momento en que introduzcáis un germen de vida, la convención explota.Sólo si la Superliga fuera germen de vida (comercial, para empezar), la convención se iría a hacer gárgaras. El tiempo lo dirá. De momento, algo lleva dentro, pues desde el fenómeno Mourinho no se veía por parte de los reaccionarios un despliegue de medios tan grande contra una simple idea.Dicho lo cual, esperaremos al futuro en los brazos de Ancelotti, que tiene dos años más por delante para poner en 'ordem e progresso' a la muchachada brasileña del Real Madrid.",
        "content": "",
        "ranked": 16,
        "placed": "Sports",
        "epoch": 1704209406.491664,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Isidre Esteve: «El Dakar es el mejor ejemplo de lo que es deporte inclusivo»>",
        "date_raw": "Tue, 02 Jan 2024 05:02:42 +0100",
        "date": "2024-01-02",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/isidre-esteve-dakar-mejor-ejemplo-deporte-inclusivo-20240102185838-nt.html",
        "subtitle": "Isidre Esteve (Oliana, 1972) afrontará su Dakar número 19. El ilerdense, que empezó corriendo el raid en moto, participa en vehículo de cuatro ruedas desde que en 2007 quedara en silla de ruedas tras un accidente en una carrera en Almería.–¿Recuerda su primer Dakar?–Y tanto, además, lo recuerdo porque fue una experiencia que me marcó mucho a nivel personal . Me embarqué en el 1998. Me dije: 'tienes que probar esta especialidad', pero yo era muy flojo en navegación y no sabía si lo podría superar. Me impactó mucho África, sobre todo Mauritania y Mali. Antes de llegar a la etapa de descanso, tener que hacer una etapa de cinco horas por el desierto, en el que solo había arena y piedras y ver a una familia viviendo debajo de un árbol y hacer 300 kilómetros más y no ver nada más… Pensaba, ¿de qué viven, qué hacen? Cuando esto lo vives en primera persona es impactante.–¿Le dio muchas vueltas?–Tras el primer Dakar llegue a casa y pensé: 'Isidre, no te puedes quejar nunca más en la vida después de haber nacido donde has nacido y tener las oportunidades que tienes'.–¿Y qué le enganchó?–La carrera, el tema deportivo, el querer ganar, el querer mejorar. En los últimos años que corrí el Dakar en moto, el objetivo de querer ganar, levantarte por la mañana, entrenar más y mejor porque lo único que vale es ganar, eso es algo muy bonito… tener el apoyo de una fábrica donde está clarísimo cuál es el objetivo, trabajando en el desarrollo de una moto… Cuando llega la carrera tu jefe de equipo te da un golpecito en el hombro y te dice: '¿te hace falta alguna cosa más? ¿ lo tienes todo?'. Y tú sabes que lo único que vale es ganar. Haber vivido eso…–¿El Dakar le ha seguido impactando igual en los años sucesivos?–El Dakar ha cambiado de continentes. He estado 10 años en África, varios en Sudamérica y ahora estamos en Arabia Saudí y ha evolucionado continuamente. El gran mérito de esta carrera es que se ha sabido adaptar al cambio de los tiempos. Ahora estamos viviendo un Dakar muy tecnológico, muy controlado pero porque la sociedad pide que sea así. En mi primer año, en el 1998, en la etapa maratón de tres días salimos casi 500 pilotos y en el vivac de la noche éramos 30. Y la carrera arrancó igualmente el día siguiente. Era épico. Ahora eso no pasa. Ahora es necesario saber dónde está cada piloto en todo momento.–¿Y eso es mejor?–Esto es lo que ahora toca.–¿No cree que se ha perdido el espíritu de aventura del principio?–Lo que no podemos hace es comparar porque la sociedad no es igual ahora que hace 30 años. El pensamiento, las prioridades, las preocupaciones… no son las mismas. Todo ha cambiado mucho. Lo que ha hecho la carrera es adaptarse a eso, a nivel de seguridad, de recorrido… Ahora, por ejemplo, a nivel dificultad, es más difícil que antes. Antes, cuando te dabas cuenta que te habías perdido habían pasado 100 kilómetros y a lo mejor no tenías gasolina para volver a la pista… Ahora, a los 10 kilómetros sabes que te has perdido pero la navegación es muy complicada porque te hacen ir a buscar puntos muy concretos. Antes, cuando te pasaba algo, no llevabas teléfono porque no había. Solo llevabas una radiobaliza pequeña y que no sabías si funcionaba… Ahora, a la que te sales un poco de pista ya tienes a alguien de la organización hablándote por la radio. Si te sales del corredor, ellos lo ven y si hace falta te reconducen a la pista, aunque con penalizaciones…–Es otro tipo de competición…–Ahora es una competición pura y dura, más exigente que antes, más difícil y con otro ritmo. Pero los coches y las motos de ahora no son tampoco los de antes. Actualmente, el nivel de coches es mucho mejor. No se destruyen. Si te chocas con algo, antes te destruyen a ti…–¿Lleva el mismo coche que el año pasado?–Sí. Es un coche excepcional. Para mí es más importante llevar este coche puesto a punto como lo tenemos, que hemos trabajado mucho este año, que llevar un coche nuevo con el que no haya podido trabajar mucho. Piense que para mí la gran dificultad son los mandos en el volante y necesito que todo esto me funcione muy bien. Prefiero tener muchos kilómetros acumulados en un coche que haya podido poner a punto como yo necesito que un coche nuevo más potente.–¿Y pueden mejorar la participación del año pasado?–Podemos correr muy rápido pero hay cuatro pilotos están un escalón por encima, que van muy rápidos y contra los que no podemos competir. Estos pilotos se llaman Nasser Al-Attiyah, Sebastian Loeb, Carlos Sainz e incluso Lucas Moraes. Estos pilotos están a un nivel muy alto. Para mí, tener que conducir con las manos es un hándicap, es más difícil. Acabo con los brazos destrozados. Y luego hay otro factor: cuando pincho o quedo atrapado en la arena, el único que trabaja es Chema Villalobos. Eso está ahí y no lo podremos cambiar.–¿Entonces?–Estamos en un segundo grupo que va del 8-9 al 25-30. A nosotros nos gustaría estar entre los 20 primeros, más cerca del diez que del veinte. Creo que estamos en esa franja.No quiere privilegios–¿Y no sería más justo cuantificar su incapacidad física con compensaciones para equipararle al resto de pilotos?–Sería muy complicado. Cuando hablamos de deporte inclusivo, el Dakar y el automovilismo es el ejemplo. Con sus ventajas, que no sé cuáles son, y sus desventajas. Para mí lo más importantes es competir en la misma carrera que compite Carlos Sainz, Sebastian Loeb y Nasser Al-Attiyah, afrontar las mismas dificultades, estar en la misma clasificación y hacer los mismos kilómetros que ellos. Aunque haya momentos en lo que a mí me cueste mucho más. Si empezásemos a hablar de bonificaciones no acabaríamos nunca. Si yo acabo 13, 15 o 25, ya sé que es con más dificultad que el resto, por lo tanto tiene un valor por encima de lo que tendría si yo estuviera con las mimas condiciones físicas que el resto. Y eso es lo más importante.–Es un razonamiento lógico…–En una carrera está el que gana. El segundo es el primero que pierde y el tercero muchas veces la gente no sabe ni quién es. Por lo tanto, el 8 o el 14… Prefiero estar en igualdad de condiciones que el resto. Lo que no querría es tener una categoría al margen, para gente con discapacidad. Prefiero el esfuerzo que significa estar ahí en igualdad de condiciones que el resto. Todos los deportes paralímpicos merecen todo mi respeto. Pero hay categorías porque cada disciplina es diferente y tiene unas particularidades diferentes. En nuestra disciplina esta diferencia no es tan grande como para que no podamos estar todos en la misma carrera con el mismo reglamento. Al final, la gran diferencia está en la acumulación de kilómetros.Noticias Relacionadas estandar No Rally Dakar 2024 Laia Sanz: «Siento que cada año paso un examen pero no me afecta mucho» Sergi Font estandar No Seis etapas, cuatro continentes: La aventura del Taycan que lleva dos años recorriendo el mundo J. Bacorelle–¿Pero Al-Attiyah es inalcanzable o no?–Si la etapa fuera lineal… Al final acabo con los brazos completamente destrozados porque lo tengo que hacer todo con ellos. Si solo tuviéramos que hacer 100 kilómetros habría pocas diferencias.–¿Y qué me dice que esta etapa de 48 horas?–Lo que ha hecho la organización para que el Dakar sea más duro es hacerlo más largo de kilómetros, ha hecho que descansen menos las asistencias y ha dejado menos horas para poder reparar los coches. Este año es más difícil que el año pasado, de verdad.",
        "content": "",
        "ranked": 13,
        "placed": "Sports",
        "epoch": 1704209406.6110244,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Juegos, Eurocopa y el renacer de los grandes: retos y desafíos del deporte español para 2024>",
        "date_raw": "Tue, 02 Jan 2024 05:02:09 +0100",
        "date": "2024-01-02",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/juegos-eurocopa-renacer-grandes-2024-20240101183521-nt.html",
        "subtitle": "Año par equivale a grandes citas. 2024 propone desafíos de primer nivel para el deporte español, los Juegos Olímpicos y la Eurocopa. Reto para la generación Z, los nacidos a finales de los 90 o a mediados de los 2000. Doce meses para el renacer de los grandes, Nadal, Alonso, Carolina Marín o Marc Márquez.Eurocopa de Fútbol La selección busca su cuarta estrella en AlemaniaDe la Fuente, manteado por sus jugadores tras ganar la Nations League Efe«Estamos preparados para competir por lo máximo, porque ganar solo gana uno», dice en una entrevista en ABC el seleccionador español de fútbol, Luis de la Fuente . Y esa declaración sirve para todo y para nada al mismo tiempo con la Eurocopa de Alemania a la vista (14 de junio al 14 de julio). España aspira en el verano a revalidar su prestigio en esta competición, que lidera junto en el palmarés junto a Alemania. Después de 16 ediciones, la selección es el país que más veces ha ganado ( tres, en 1964, 2008 y 2012 ) emparejado con los germanos ( 1972, 1980 y 1996 ). España fue subcampeona en 1984 (el gol de Platini por los brazos de Arkonada) y Alemania en tres ocasiones (1976, 1992 y 2008). Países de gran tradición como Inglaterra o Bélgica nunca conquistaron el campeonato.Luis de la Fuente, un señor educado y con modales alejado de la bravuconería de Luis Enrique , es el guía de la selección para la Euro. Especialista en torneos cortos, experto en selecciones (entrenó a clubes de la antigua Segunda B, Alavés, Bilbao Athletic, Aurrerá) desde su ingreso en la FEF en 2013, aspira a un cuarto entorchado del equipo nacional. Tiene una idea de juego (fútbol al toque, ritmo alto y presión defensiva) y una columna vertebral ( Unai Simón, Le Normand, Rodri, Morata ...) que ha otorgado réditos: la Nations League y una clasificación sin sobresaltos para la Euro.El sorteo no fue benévolo con España . Debutará el 15 de junio contra Croacia , finalista en el Mundial de Rusia y semifinalista en el de Qatar, siempre Modric al mando. Seguirá el 24 de junio frente a Italia , último campeón de la Eurocopa, aunque en horas bajas, Jorginho y Chiesa como linternas. Terminará el grupo B ante Albania el 24. Hay colchón, clasifican los dos mejores de los seis grupos y los cuatro mejores terceros con más puntos y promedio de goles.Juegos Olímpicos de París 2024 Marcha, vela y agua para aspirar a todo en ParísÁlvaro Martín y María Pérez, campeones del mundo en Budapest EFELlegan los Juegos Olímpicos a París (26 de julio al 11 de agosto) y los deportistas de nuestro país se preparan para mejorar la estadística. España ocupa el puesto 25 en una lista de 137 naciones que han conseguido medalla durante todos los Juegos de la historia. Hay dos Españas olímpicas , en verdad. Antes (26 medallas) y después de Barcelona 92 (143) , cuando el deporte español progresó hacia la modernidad. Desde aquella cita en la Ciudad Condal, obtiene un promedio de 17,8 metales cada cuatro años. Y en los últimos tiempos, el caladero proviene de la marcha, la vela y las competiciones en agua. También ahora las aspiraciones, a siete meses vista.Los pronósticos sirven de poco en unos Juegos. Siempre surgen voces desconocidas que muestran el fruto del trabajo silencioso, anónimo. Maialen Chourraut , en aguas bravas, Maider Unda , en lucha libre, o Carlos Coloma , en bici de montaña, pueden servir de ejemplo de deportistas sin espacio en el foro público que, en dos semanas y media de Juegos, alcanzan la excelencia y vuelven al modo incógnito.Pueden anotarse predicciones ilusionantes, como Fran Garrigós , judoca campeón del mundo y europeo en 2023; Alberto Ginés , el hombre araña campeón olímpico en Tokio que aspira a repetir en París; o Adriana Cerezo , taekwondista oro en Tokio y en el último Europeo.Están luego los marchadores , atletas que han propagado en España la tradición que inauguró Jordi Llopart en los Juegos de Moscú 80 . Álvaro Martín y María Pérez son campeones del mundo. En atletismo , deporte rey por unos días, se puede esperar algo grande de Mohamed Katir . Lo mismo que cualquiera de los piragüistas o remeros, ejemplos de máximo nivel desde tiempo inmemorial con Herminio Menéndez , David Cal y Saúl Craviotto .Carlos Alcaraz ha declarado que le interesan más los Juegos que cualquier torneo este año. Y en esa búsqueda de sí mismos cabe incluir a Rafa Nadal o Carolina Marín .Rafa Nadal El regreso del héroe por última vezRafa Nadal, durante el torneo de Brisbane EFENada más cierto que esa afirmación de Rafa Nadal , por una vez en modo reivindicativo. «No merezco terminar así, en una rueda de prensa» . Desde que anticipó su retirada (18 de mayo de 2023) hasta este enero en Australia donde ha reaparecido, el balear ha seguido su otra rutina: recuperarse de una lesión. Quizá sea el último regreso porque, según deslizó el tenista, «tal vez sea mi último año». Con 37 años y un palmarés formidable ( 22 Grand Slam -14 Roland Garros, dos Wimbledon, dos Australia y cuatro US Open -), Nadal aspira a ser competitivo en su último baile.Carolina Marín Volver a la cima tras sus lesionesCarolina Martín Isabel PermuyEl bádminton está en el radar del deporte español porque Carolina Marín decidió un día apuntarse con una amiga a extraescolares. Tres Mundiales, siete europeos y un oro olímpico en Río 2016 jalonan la trayectoria de esta guerrera castigada por las lesiones que ya cumplió los 30 años. Dos fracturas de ligamento cruzado, dos rodillas destrozadas y muchos meses a oscuras en la recuperación han devuelto a Carolina al primer plano. Ahora número tres del mundo, aspira al oro en los Juegos Olímpicos de París .Selección femenina La Nations League, trampolín a los JJ.OO.Alexia y Aitana felicitan a Athenea tras su gol ante Suecia en un partido de la Women Nations League EFENunca hasta la fecha la selección femenina de fútbol ha concursado en unos Juegos Olímpicos . Pero nunca hasta el pasado verano había levantado un trofeo de campanillas, el Mundial que conquistó en Australia . Descompuesto el sabor de ese éxito por el beso de Rubiales a Jenni Hermoso , la selección se ha convertido en un fetiche para los aficionados, símbolo del deporte femenino. En la Nations League , cuya fase final se disputará del 21 al 28 de febrero, el grupo de Montse Tomé busca el billete para los Juegos de París .Jon Rahm La nueva vida en la jaula de oro saudíJon Rahm tras ganar el Masters de Augusta EFEJon Rahm cambia de vida por 550 millones de euros en cuatro años . Su decisión, que tanto comentario generó, se sustenta en lo obvio para cualquier mortal: el poder del dinero . El golfista vasco se va a encontrar un circuito distinto, en el que podrá viajar con su familia, en torneos individuales y por equipos y sin la tensión de la alta competición. Solo recuperará su antigua vida en los grandes torneos. Podrá jugar el Masters (defiende título), el PGA, el Open Usa, el Open Británico, la Ryder y los Juegos Olímpicos .Fernando Alonso Las 33 y algo más con Aston MartinFernando Alonso en el GP de Australia AFPEl invierno en la Fórmula 1 se muestra más trascendental que el calendario de carreras. En esta época del año se fabrican los coches y se plasman las ideas de los ingenieros, que luego se traducen en décimas o segundos por vuelta. Fernando Alonso sueña que los cerebros de Aston Martin impulsen al coche verde con soluciones imaginativas. Después de 20 temporadas en la F1 , con 42 años , el asturiano confía en aumentar la excelente cosecha de 2023: 8 podios. Queda la victoria 33 y, si Red Bull y Verstappen lo permiten, el anhelo de un tercer título que hoy se antoja muy difícil.Marc Márquez Reencontrarse con la victoria en DucatiHace más de dos años de la última victoria de Marc Márquez en MotoGP ( 24 de octubre de 2021 ) después de seis títulos mundiales en la máxima categoría con Honda , el equipo de su vida. En su afán por encontrar nuevos retos una vez que su carrera se ha estancado por las lesiones mal curadas y las caídas, Márquez correrá en 2024 con Ducati , en la moto satélite del equipo Gresini . En su primer ensayo en el circuito de Cheste en Valencia, ya fue más rápido que los pilotos de Ducati.",
        "content": "",
        "ranked": 14,
        "placed": "Sports",
        "epoch": 1704209406.6291978,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La Liga se queda sin africanos>",
        "date_raw": "Tue, 02 Jan 2024 05:33:58 +0100",
        "date": "2024-01-02",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/liga-queda-africanos-20240102190632-nt.html",
        "subtitle": "Parece mentira que en pleno 2024 los clubes, que son los que pagan, y muy bien, a sus futbolistas, tengan que perderlos durante un mes y medio por culpa de la celebración de la Copa de África en mitad de la temporada. El próximo sábado, 13 de enero, comenzará la edición número 34 del torneo, que en esta ocasión se disputa en Costa de Marfil hasta el 11 de febrero, día de la final, y hasta allí acudirán 20 jugadores que militan en equipos de la liga española, la mayor representación de siempre, superando los 12 convocados que la disputaron en 2019, récord hasta la fecha.Noticia Relacionada Fútbol estandar Si Academia Mohamed VI, la fábrica de talentos del rey de Marruecos Rubén Cañizares Este centro de fútbol es un proyecto personal del monarca para impulsar el fútbol en su país y llevarlo a la élite, como ya consiguió en el Mundial de QatarUn roto que para muchos equipos supone poner en peligro la consecución de sus objetivos. Los internacionales que han sido llamados para el torneo se pueden llegar a perder las jornadas 19, 20, 21, 22, 23 y 24 de Liga, además de los dieciseisavos, octavos, cuartos e ida de semifinales de la Copa del Rey e, incluso, podrían no disputar la ida de los octavos de final de la Champions, en el caso de los jugadores de la Real Sociedad y el Atlético . En total, son doce clubes de Primera los que sufren este virus FIFA. El máximo organismo del fútbol mundial es el que da luz verde para que la Copa de África se juegue entre enero y febrero, y cada dos años, y además obliga a los clubes a permitir la marcha de estos jugadores bajo la amenaza de graves sanciones. Algunos de ellos, como la Real Sociedad, han logrado negociar que al menos puedan jugar esta primera jornada del año, que se disputará entre hoy y el jueves, pero es prácticamente imposible que ya participen en la ronda copera que se juega el próximo fin de semana. Un daño del que solo se libran ocho de los veinte equipos de Primera, entre ellos Real Madrid, Barcelona y Girona, tres de los cuatro candidatos al título junto al Atlético, que pierde un efectivo, el mozambiqueño Reinildo. Seguramente las dos bajas más relevantes serán la de Iñaki Williams para el Athletic y En-Nesiry para el Sevilla. En el caso de los vascos, esta temporada tienen más cerca que nunca volver a Europa e, incluso, pelean en estos momentos por puestos de Champions. En cuanto a los de Nervión, de sobra es conocida su hasta ahora pobre temporada que le tiene metido de lleno en la pelea por la permanencia.El Betis también sale muy lastimado de esta Copa de África. Es el club español que más jugadores pierde (3), aunque está lejos de los ocho futbolistas con los que no va a poder contar el Olympique de Marsella durante las próximas cinco semanas. El club francés es el que peor parado sale de toda Europa, donde en total serán más de 220 futbolistas los que viajen hasta Costa de Marfil para disputar el torneo. También habrá jugadores que militan en España , pero no juegan en Primera que se verán afectados por el torneo africano. Es el caso del Lugo y el Leganés, ambos de Segunda, el Sabadell, de Primera Federación, el Palencia y el Racing Rioja, de Tercera Federación, o el Villena, de la Preferente Valenciana.Kubo, a la Copa de AsiaEn fechas similares a la Copa de África se disputará la Copa de Asia (12 de enero-10 de febrero). En este caso, solo un jugador de Primera acude a la cita, pero qué jugador. El realista Kubo ha sido llamado por Japón para un torneo en el que la selección nipona, junto a Corea, es la gran favorita. Una baja de gran calado que en el caso de que Japón lograra llegar a la final, algo nada descabellado, podría hacer perderse a Kubo el relevante partido de ida de octavos de Champions ante el PSG, previsto para el 14 de febrero.",
        "content": "",
        "ranked": 12,
        "placed": "Sports",
        "epoch": 1704209406.6932983,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Campazzo y Tabares lideran el festín blanco>",
        "date_raw": "Sun, 31 Dec 2023 14:37:45 +0100",
        "date": "2023-12-31",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/baloncesto/real-madrid-valencia-directo-hoy-20231231131632-di.html",
        "subtitle": "El Real Madrid se muestra intratable ante el Valencia y sigue con paso firme al frente de la tabla",
        "content": "",
        "ranked": 23,
        "placed": "Sports",
        "epoch": 1704209406.9422033,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Cuál es la lesión que ha tenido Rafa Nadal por la que ha estado retirado casi un año del tenis>",
        "date_raw": "Tue, 02 Jan 2024 09:15:09 +0100",
        "date": "2024-01-02",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/tenis/lesion-rafa-nadal-estado-retirado-ano-tenis-20240102091508-nt.html",
        "subtitle": "El 18 de enero de 2023, Rafa Nadal jugaba el Open de Australia, donde perdió contra el estadounidense Mackenzie McDonald y este fue el último partido que jugó durante la pasada temporada. Así lo hacía oficial en mayo, cuando dió un comunicado desde Manacor en el que trasladaba un parón indefinido en su carrera. Hace poco, casi en 2024, Nadal ha vuelto al tenis. Así lo hizo el pasado 31 de diciembre al disputar un partido en el cuadro de dobles del torneo ATP250 de Brisbane (Australia). Aunque el resultado fue una derrota, la realidad es que el manacorí, que jugaba junto a Marc López y contra la pareja local formada por Max Purcell y Jordan Thompson, ha vuelto a sonreír al poder salir de nuevo a la pista. Noticias Relacionadas estandar No Tenis Nadal y un regreso entre la ilusión y la realidad Laura Marta estandar No Rafa Nadal regresa con derrota en dobles en Brisbane tras casi un año de ausencia AGENCIAS El Queensland Tennis Centre era testigo de la vuelta de Rafa Nadal a la competición tras casi un año retirado a causa de una lesión. Así, el 22 veces campeón de 'Grand Slam' retorna de lo que parece su recuperación definitiva para poder volver a ser competitivo, aunque él mismo sabe sus limitaciones y ha reconocido que espera dar lo mejor pero que «es imposible pensar en ganar torneos». Aunque ya ha habido una toma de contacto de Nadal con el juego, el día clave es el 2 de enero, cuando vuelve a jugar en solitario por primera vez después de anunciar su cese indeterminado. El partido es contra Dominic Thiem en su debut en las pistas rápidas del Queensland Tennis Centre de Australia, siendo este su debut individual en el torneo Brisbane 2024 de la ATP 250.¿Qué lesión retiró temporalmente a Nadal?Volviendo al adiós indefinido de Nadal en enero de 2023, el motivo que le hizo tomar esta decisión fue totalmente físico y médico. La lesión de grado 2 en el psoas ilíaco de su pierna izquierda fue la causante de todo, de que incluso muchos pensaran que Nadal no volvería a competir nunca más. «La lesión que me hice en Australia no ha evolucionado como nos hubiera gustado. A día de hoy, se hace imposible estar en Roland Garros, después de tantos años sin faltar a la cita», contaba cuatro meses después de su último partido oficial.Por suerte para el balear y para el mundo del deporte, con casi un año de por medio, Nadal ha podido regresar a la competición, aunque no con el mismo nivel al que nos tenía acostumbrados, como era de esperar después de tan largo proceso de recuperación y 347 días sin competir . Fue el 2 de junio de 2023 cuando pasó por quirófano , con una operación que se complicó en cierto modo. En ella se sometió a una intervención por artroscopia, con la que no solo trataron la lesión del psoas izquierdo, sino que también regularizaron el lábrum de su cadera izquierda, que le venía dando molestias hacía tiempo. Desde agosto, Nadal comenzó a entrenar de forma suave y, su vuelta a las pistas comenzó en Kuwait, donde se preparó para el torneo en el que está inmerso en estos días.",
        "content": "",
        "ranked": 10,
        "placed": "Sports",
        "epoch": 1704209409.5362668,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Muere Ángel Castellanos, a los 71 años, leyenda del Valencia>",
        "date_raw": "Tue, 02 Jan 2024 11:42:52 +0100",
        "date": "2024-01-02",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/muere-angel-castellanos-anos-leyenda-valencia-20240102093904-nt.html",
        "subtitle": "El Valencia CF ha informado este martes de la muerte de su exfutbolista Ángel Castellanos (71 años), jugador que ganó una Copa del Rey, una Recopa y una Supercopa de Europa con el conjunto de Mestalla.«Lamentamos comunicar que nos ha dejado Ángel Castellanos, leyenda del @valenciacf , campeón de la Copa del Rey, Recopa y Supercopa de Europa. El Club quiere transmitir su más sincero pésame a sus familiares y amigos. Siempre estará en nuestra memoria. Descanse en paz», ha explicado en un comunicado el Valencia. Está noche, antes del derbi ante el Villarreal, se guardará en Mestalla un minuto de silencio en honor de su exjugador.Nacido en (1952, Miguelturra, Ciudad Real), Castellanos militó en el Manchego, el Sabadell y el Granada antes de incorporarse al Valencia, en que jugó una década (1976-1986), disputando 363 partidos con su camiseta. El centrocampista, internacional en tres ocasiones , vivió sus mejores momentos deportivos en el conjunto de Mestalla, con el que conquistó la Copa del Rey de 1979, la Recopa de Europa de 1980, en cuya final anotó un penalti decisivo durante la tanda de desempate, y la Supercopa de Europa de 1980.Castellanos, sufría desde hace varios años Alzheimer, abandonó el club en verano de 1986 tras el descenso a Segunda división del Valencia CF. El centrocampista se retiró del fútbol tras jugar la temporada 1986-87 con el Granada en Segunda división B, logrando el ascenso a Segunda división.El excentrocampista fue nombrado presidente de honor del Granada en julio de 2017 como reconocimiento a los valores deportivos y humanos de los que hizo gala en sus diferentes etapas en el equipo, con el que sumó 127 partidos oficiales en sus cinco temporadas en Los Cármenes.El Granada, a través de un comunicado, también ha lamentado profundamente la pérdida de su exjugador y ha enviado sus condolencias a la familia.",
        "content": "",
        "ranked": 7,
        "placed": "Sports",
        "epoch": 1704209409.6942053,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Jenni Hermoso ya está declarando en la Audiencia Nacional por el 'caso Rubiales'>",
        "date_raw": "Tue, 02 Jan 2024 12:22:42 +0100",
        "date": "2024-01-02",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/rubiales-afronta-recta-final-declaracion-ante-juez-20240101155620-nt.html",
        "subtitle": "La jugadora de la selección española Jenni Hermoso ya se encuentra declarando ante el juez de la Audiencia Nacional que investiga si hubo agresión sexual y coacciones a raíz del beso que le dio el expresidente de la Real Federación Española de Fútbol (RFEF) Luis Rubiales durante la celebración de la victoria española en el mundial de Australia y Nueva Zelanda . La deportista ratificará durante su declaración que el beso no fue consentido .Noticias Relacionadas estandar No Fútbol Rubiales: «Jenni sabe que miente» J. C. reportaje No Fútbol Los mensajes envenenados de Jenni Hermoso Pablo LodeiroEl titular del Juzgado Central de Instrucción Número 1 , Francisco de Jorge, la citó inicialmente para que declarase como testigo el pasado 28 de noviembre, pero dos defensas -entre ellas las del propio Rubiales - solicitaron su aplazamiento al coincidirles con otros procesos judiciales.Cabe recordar que la jugadora declaró ante la teniente fiscal de la Audiencia Nacional , Marta Durantez, antes de que se incoasen diligencias. Entonces, la jugadora defendió que no se sintió respetada. «Me estaban sometiendo a algo que yo en ningún momento busqué ni hice para encontrarme con esa situación», desveló.En la declaración ante Fiscalía , la futbolista narró el momento en el que recibió el beso después de que España ganara el Mundial femenino. Según su relato, se abrazó con Rubiales y afirmó: «La que hemos liado». Después, el expresidente de la RFEF pegó un brinco sobre ella y le comentó: «Este Mundial lo hemos ganado gracias a ti».«Lo siguiente ya fue sus manos en mi cabeza y ya ahí no escuché nada más. Me vi con el beso en la boca y ya directamente me bajé a la tarima con mis compañeras», rememoró Hermoso a preguntas de la fiscal. «Ni me lo esperaba», añadió la deportista. En este punto, la futbolista recordó que la victoria del Mundial fue un «hecho histórico» que costó «la vida conseguirlo''.Hermoso: «No me sentí respetada»«En ningún momento me podía esperar que pasara al final algo así (...) En una persona de confianza creo que nadie se esperaría que iba a usar ese momento para hacer algo así, por muy espontáneo que fuera», reprochó Hermoso, que también explicó que cuando bajó de la tarima contó lo sucedido con Rubiales a sus compañeras de equipo Alexia Putellas e Irene Paredes . Y añadió: « En ningún momento fue consentido . Me sentí no respetada, no se me respetó ni como jugadora ni como persona . Yo estaba viviendo algo histórico y pensé que algo así iba a acarrear consecuencias. Yo no hice nada para encontrarme con esa situación».Por su parte, Rubiales defendió ante el juez que el beso fue una «muestra de afecto » que se produjo de forma «natural», a la luz de «millones de ojos» y que fue « con consentimiento ». A preguntas del abogado de Hermoso, aseveró que se trataba de una «celebración totalmente extraordinaria», que preguntó a la jugadora antes de darle el beso y que ocurrió «con consentimiento».Rubiales: «¿Cómo no le voy a respetar»«Sí le pregunté antes ¿cómo no le voy a respetar?», respondió a la pregunta de si consideraba que había respetado a la jugadora al besarla en la boca, para luego apuntar que Hermoso tras ese episodio « se fue muerta de risa » y dándole « dos cachetes en el costado ».",
        "content": "",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1704209409.8226147,
        "language": "ES",
        "source": "ABC"
    }
]
