[
    {
        "title": "Un error de jerarquía, la lengua mordida de Ancelotti y la sombra de Lunin: el derbi señala a Kepa>",
        "date_raw": "Fri, 12 Jan 2024 04:01:15 +0100",
        "date": "2024-01-12",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/real-madrid/error-jerarquia-lengua-mordida-ancelotti-sombra-lunin-20240112040114-nt.html",
        "subtitle": "Las personas humildes e inteligentes son las que se rectifican a sí mismas sin perder ni un solo segundo de su tiempo en los 'palos' que le van a dar por ello, muchos fuera de lugar y desde la comodidad de un sofá y unas pantuflas. Ancelotti dijo tras el 0-3 del Madrid en Cádiz , el pasado 26 de noviembre, que en cuanto estuviera Kepa recuperado de su lesión muscular volvería a ser titular. Mes y medio después, lo que más probabilidades tiene es que suceda justo lo contrario. Sabia marcha atrás.Noticia Relacionada Fútbol / Supercopa de España estandar No Rubén García: «Me explota la cabeza que no se normalice que a un hombre le guste otro hombre» Rubén Cañizares Hay pocos jugadores con la valentía y las convicciones sociales del jugador rojillo, que habla con ABC en Riad de las personas, la vida, Arabia y el fútbolNoticia Relacionada Fútbol reportaje No El apagón de Gabri Veiga, el jugador de 21 años que vendió su futuro al agente Zahavi por cuatro millones de euros para acabar en Arabia Rubén Cañizares La gran promesa del fútbol español se fue sin decir adiós del grupo de WhatsApp del Celta, despidió por mensajería a sus representantes de toda la vida y renunció al competitivo fútbol europeo por 24 millones netos en tres temporadasArrizabalaga fue el único pero del pase a la final del Madrid. El guardameta vasco volvió a dejar dudas en el derbi, justo en las acciones en las que más titubea: juego aéreo, jerarquía y dominio del área pequeña. En el primer gol encajado, hay más porcentaje de responsabilidad en la marca a Hermoso que en el propio Kepa, pero también es cierto que no reacciona al remate del central rojiblanco y se queda con el molde encima de la raya. Sus brazos abiertos pidiendo explicaciones a Nacho y Rodrygo , ambos en la porfía con Hermoso, delataban nerviosismo.El segundo tanto también tiene conversación. Griezmann se lleva el mérito de sentar en el suelo a Modric, pero su disparo desde la medialuna del área no es excesivamente potente ni esquinado, seguramente porque lo ejecuta con su pierna derecha. Kepa toca ligeramente el balón. Reacción tardía. Donde seguramente haya más consenso es en el tercer tanto del Atlético. Morata no hace nada por molestar a Kepa en el salto. Disputa el balón con nobleza, pensando más en su propio remate que en inquietar la salida del portero blanco. El desenlace fue el que fue. Puños de plastilina, rebote en Rudiger, 2-3 y Carvajal acudiendo al rescate para ahorrarle a Kepa la foto del día después. «En mi opinión, su partido ha sido bueno. En los primeros dos goles no podía hacer nada y en el tercero… puede ser que Morata le haya molestado en el salto», contestó Ancelotti a pregunta de ABC. Ese segundo que se toma de tiempo para pensar qué debe decir sobre la acción del tercer tanto delata a Carletto. Sabe que Kepa ha fallado, como sabe que su deber es defenderlo delante de los medios. Y eso hizo. Va en su sueldo.Pero no, A Kepa no le molestó Morata en el 2-3 y en los dos primeros goles puede hacer algo más. Acciones que allanan el camino a Lunin, quién con toda probabilidad será el portero titular en la final de la Supercopa y apunta a ser el elegido para Liga y Champions en estos cuatro meses finales del curso, en los que se ganan, y pierden, los títulos. El plan sería rematado con Kepa como portero de Copa, con el Metropolitano el próximo jueves marcado en rojo.Gestión que, dadas las vueltas que está dando la situación de la portería, no tiene por qué ser definitiva, pero sí Lunin mantiene el nivel que ha mostrado hasta ahora parece complicado que la noria de la portería blanca gire una vez más de aquí a mayo. Kepa lo sabe, y ayer sintió el calor de sus compañeros, comprensivos con sus errores.Confianza total en la T4Una gestión que dentro del club se ve con agrado. El Madrid entiende que suplir a Courtois, de largo el mejor portero del mundo hasta su desgraciada lesión, a mediados de agosto del pasado año, era un miura muy serio para Ancelotti. Le ayudaron a torear trayéndole al segundo portero de la selección española. Fue una buena oportunidad de mercado. Cesión a pelo, sin opción obligatoria de compra ni compromiso alguno más allá del préstamo para la temporada 23-24, pero no irá más allá.Como no puede ser de otra manera, para la próxima campaña se espera y se cuenta con Courtois , al que será difícil ver en algún encuentro de este curso, pero eso no quiere decir que cambien los planes. La evolución de su rehabilitación y hasta dónde llegue el Madrid en Champions, con la final agendada para el 1 de junio, tendrán su influencia en la vuelta, o no, del belga. El caso de Lunin también tiene miga. Le resta un año y medio de contrato y, de momento, no ha renovado. No es una situación sencilla. Si lo hace, seguirá en el Madrid , que no es moco de pavo, pero también es consciente que lo hará con Courtois de compañero y eso es sinónimo de banquillo. De momento, vive el presente, que es ser el elegido por Ancelotti como titular.",
        "content": "",
        "ranked": 1,
        "placed": "Sports",
        "epoch": 1705032008.1956468,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Rubén García:  «Me explota la cabeza que no se normalice que a un hombre le guste otro hombre»>",
        "date_raw": "Thu, 11 Jan 2024 17:29:10 +0100",
        "date": "2024-01-11",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/ruben-garcia-explota-cabeza-normalice-hombre-guste-20240110184705-nt.html",
        "subtitle": "Llega antes de la hora prevista a uno de los inmensos salones del Hotel Hilton, el lujoso alojamiento de Osasuna en Riad. Síntoma de la exquisita educación de un futbolista atípico. Antes de charlar, nos recalca que a él le gustan las entrevistas que van más allá del fútbol. Así de transparente es Rubén García (Xativa, 14 de julio de 1993), una persona enamorada de los perros, amante de los tatuajes y los eSports (es el CEO de 'Guasones'), y comprometida con el feminismo, los derechos LGTBI y las víctimas de las guerras: «Tenemos un altavoz muy potente y hay que aprovecharlo», dice a ABC horas antes de medirse al Barcelona en la segunda semifinal de la Supercopa de España. —¿Cómo fue su crianza en Xátiva?—El fútbol desde bien pequeño fue mi vida. Empecé a jugar en mi pueblo, y luego probé en el Villarreal y el Valencia antes de entrar en la cantera del Levante. En el Valencia no me fue bien. Me pilló un año alocado en el que no hacía nada de caso a mis padres. Tuve una adolescencia bastante rebelde. Con 13 años llegaba muchas veces a casa a las 7 de la mañana y mi padre me esperaba con una cara de perro hasta el suelo. Mi madre, para evitar que me pusiera un 'piercing' en la lengua, me dejó hacerme un tatuaje y me lo pagó. Fíjate si era rebelde. Así de mal me fue aquella temporada en la cantera del Valencia. Me sirvió para madurar y priorizar, y entender que el fútbol podría solucionarme mi vida y la de mi familia. Siempre estaré agradecido a cómo me educaron mis padres.«Tuve una adolescencia rebelde; con 13 años llegaba muchas veces a casa a las 7 de la mañana»—¿A qué se dedicaban?—Mi madre trabajaba en una gasolinera y apenas la veía. Fue mi abuela, que también vivía con nosotros (llegó a los 100 años) y tenía su pensión, quien me acabó criando. Mi padre trabajaba en una empresa de frutos secos. Éramos muy humildes. Yo he vivido en una casa antigua, estrecha y larga en la que siempre he tenido que compartir habitación con mi abuela o mi padre. Ahora que soy un privilegiado, le doy mucho valor. — Dice que cada vez que ha pasado algo importante en su vida, lo refleja en su piel. En su pierna derecha, tiene tatuados a los actores de Batman y a los dos Joker, y a Ragnar (Vikings). En el brazo derecho, animales, entre ellos una de sus perras, una staffy. En la nuca un diseño de geometría y un ojo. En el cuello peonías y un tigre japonés. En el pecho una representación de la historia de la humanidad y en el brazo izquierdo a su abuela. ¿Por qué la pierna izquierda está vacía?—No es casual. Es por mi abuela Herminia, que me dijo que tenía que cuidarme esa pierna. Pensamiento de persona adulta, de otro tiempo. Asoció que si me tatuaba la pierna izquierda pues igual no me iría bien en el fútbol. Un modo de verlo súper bonito que ha mantenido mi madre. Ahora ya estoy más tranquilo con los tatuajes. Rubén García, tatuado por todas partes menos por su pierna izquierda—Los perros son otra de sus pasiones.—Teníamos un mini patio en mi casa donde teníamos muchos animales. Gallinas, gatos, perros... Yo he llorado de niño cuando mis padres me han 'ocultado' que había muerto alguno de nuestros perros. Son clave en mi vida. Mire, acabo de hacer una mudanza larga y durante dos meses no he podido estar con mis perros, y no era yo. No me sentía buena persona. Necesito estar con ellos.—Viajó a Polonia, al poco de la invasión de Ucrania, para ayudar a un grupo de refugiados a venir a Pamplona. ¿Cómo fue aquello?—Mi vecino estaba haciendo esa labor, me lo contó y me dije ¿Por qué no lo hago yo? Y lo hice. Fuimos con mi chica, mi primo, amigos y conocidos. Jagoba me dio un día de permiso para ir y venir en apenas 72 horas. Fuimos cinco furgonetas hasta Polonia, nos turnamos para conducir, y nos llevamos un chico ucraniano que ya había ido y nos ayudó en todo. Lo organizó una chica polaca, que era importante por el tema del idioma. Cogimos a niños y mujeres. A la vuelta, en mi furgoneta teníamos una embarazada de siete meses, con su hijo de tres años, que al final acabó dando a luz en Pamplona. Al tiempo vino su marido y ahora viven todos ellos aquí. Era complejo todo porque al final coges a gente que tiene miedo e incertidumbre de no saber a dónde va. Al llegar a Pamplona les dimos de comer en mi casa, le hicimos sentirse acogidos y ya una vez allí distintas asociaciones de Pamplona ayudaron a encontrar un sitio donde estuvieran bien. Con el tiempo ves la recompensa de lo que hicimos.—¿Qué le pasa al mundo?—Queremos un mundo que no deje de avanzar y cada dos por tres nos damos contra la misma piedra. Hablamos de Ucrania, pero hay decenas de conflictos históricos que seguimos sin resolver. Los futbolistas vivimos en una burbuja, pero tenemos la obligación de ayudar en lo que podamos, aunque se nos escapen muchas cosas. Rubén García, en el entrenamiento de este martes C.A. Osasuna—¿Ustedes los futbolistas piden mucho y dan poco?—Lo importante es hacer, aunque te digan que es populismo, como me ha pasado cuando he hablado de los derechos de las personas LGTBI. Seguro que a alguien ayudas. Muchos futbolistas no son conscientes de la capacidad que tienen de ayudar a nivel social. Por ejemplo, cuando nos insultan en los campos.—Explíquese.—Mire, el otro día en Castellón escuché como, en un córner, me insultaba un niño que tendría unos siete años. Eso no es normal. Me hubiera gustado girarme y decirle a su padre que cómo puede permitir eso. Hace 50 años sería normal, pero eso no tiene que ser así. Eso nos tiene que chocar a todos los futbolistas y penalizarlo. Nosotros tenemos que hacernos respetar. Los futbolistas prefieren hablar cuatro cosas del fútbol, irse a su casa y hacer su vida. Y somos personas también.«Me sorprende negativamente que compañeros no hablen de esto (derechos LGTBI); podíamos dar un pasito adelante»—Habla de los derechos LGTBI. Un tema que le toca muy de lleno. Su hermano es homosexual.—Me explota la cabeza cuando veo gente que se asusta por haber ganado esos derechos, porque se normalice que cada persona quiera a quien quiera. No tendría palabras para decirles a esa gente. Es que me parece ya innecesario intentar convencerles. Estamos en un punto en el que este tema ya ha llegado a ser algo tan normal que me cuesta pensar aún que haya gente que no lo respeta. De verdad, me explota la cabeza que no se normalice que a un hombre le guste otro hombre. Le diría más. Me sorprende negativamente que compañeros no hablen de esto. Podíamos dar un pasito adelante.—¿Por qué no lo hacen?—Es miedo. El fútbol se asocia a macho, masculinidad, fuerza… Supongo que los homosexuales sentirán miedo y el qué dirán si digo que me gustan los hombres. Si a mí un compañero me dice que es homosexual, pues encantado. Pero hay compañeros que me han dicho que no sabrían qué hacer en el vestuario si sucede algo así. Pero, ¿en qué mundo vivimos? Hay que normalizar esto. —¿Si usted fuera gay, lo diría?—Yo creo que sí, pero es muy complicado. Mi hermano José (nueve años mayor que Rubén) nunca nos ha dicho a mí ni a mis padres directamente que es homosexual, pero eso se detecta en casa. En un ámbito masculinizado como el fútbol, me pongo en el lugar del futbolista que puede ser homosexual y es difícil. Desde mi posición es fácil decir que sí lo diría, pero yo creo que sería muy positivo que un futbolista homosexual lo dijera . Claro, también es cierto que le puede afectar, porque hay mucha gente que aún no acepta esto. El mundo del fútbol es un mundo retrógrado e, incluso, recibiría mensajes negativos e insultos. Entiendo que tengan miedo. «Entiendo el miedo que hay a confesarlo; el fútbol se asocia con macho, fuerza, masculinidad... es un mundo retrógrado»—También es un defensor del feminismo. De hecho, ha llegado a jugar en el 8M con las uñas moradas. ¿No cree que lo hemos politizado? —Cualquier mensaje que politice el feminismo y no se sienta de verdad, no me gusta. Los hombres somos clave y es positivo que se hable de feminismo y de igualdad. Vamos por el buen camino, siempre y cuando que no se utilice de forma negativa. Me preocupa que se politice, pero también que sea así en el día a día de las personas. Me quedo con que hemos avanzado mucho en el tema. —De todos estos asuntos que estamos hablando, Arabia tiene mucho que avanzar. ¿Confía en que sea así?—Pues tendría que estar aquí viviendo un tiempo, empaparme de esta cultura, conocer sus pensamientos, razones, día a día, rutinas y forma de entender la vida para saber por qué tienen ese freno con las mujeres, con los derechos LGTBI y muchos otros. Claro, viéndolo desde España, me parece otro mundo, pero tienen otra religión, otra cultura, y otra forma de relacionarse y ver la vida. Lo tengo que respetar, por supuesto, pero no lo comparto.Noticias Relacionadas reportaje No Fútbol El apagón de Gabri Veiga, el jugador de 21 años que vendió su futuro al agente Zahavi por cuatro millones de euros para acabar en Arabia Rubén Cañizares estandar No Rebrote del drama de los impagos en el fútbol: «Nos han engañado, comemos gracias a la ayuda de nuestras familias y amigos» Jorge Abizanda—Vamos a hablar de fútbol.—Vamos, pero le digo que me gusta más hablar de lo que estamos hablando que de fútbol.—Seis años en Osasuna y acaba contrato en verano. ¿No renueva?—Ha habido conversaciones informales, campechanas, pero no se ha hablado de la parte económica, sino de la personal. Mi novia es de Pamplona, está emprendiendo con 'From AM to PM', una empresa de prendas de ropa que ya no quiere la gente, y ella las rediseña y les da una segunda oportunidad. Entonces, aquí estoy muy a gusto, me he comprado casa, tengo calidad de vida, Osasuna para jugar al fútbol es perfecto, pero lo económico es clave, aunque muchas veces no queramos hablar de ello, y la parte deportiva también es importante, que se cuente conmigo en el proyecto. Priorizo quedarme aquí. El fútbol que se respira en el Sadar ya casi no se respira en ningún sitio. Me gustaría haber cerrado este asunto ya, pero estoy tranquilo y estable. Está más nervioso mi entorno. Mi rendimiento está ahí y no creo que me falte trabajo a partir del 1 de julio. Soy una persona experimentada y si me tengo que ir de aquí sabré adaptarme a dónde vaya a jugar. «En la Supercopa nos tratan como un complemento. Si fuera el presi, estaría enfadado: entiendo la diferencia económica, ¿pero tanta?»—¿Qué le parece que Osasuna venga a Arabia y gane bastante menos dinero que Madrid, Barcelona y Atlético?—Somos un complemento de la Supercopa. No somos protagonistas. Si fuera así se compartirían los beneficios. Nosotros no nos sentimos así, pero si miras la parte económica, lo parece. Vale, generamos menos que estos tres equipos, pero si yo fuera el presidente de Osasuna me enfadaría. Es una competición reducida y somos igual de importantes que estos tres equipos. ¿Tiene que haber diferencias por lo que hemos hablado de generar? Vale. ¿Tanta? Igual no. A lo mejor es que ni le compensa a Osasuna estar aquí, aunque nos lo hayamos ganado por méritos deportivos. —Para ganar la Supercopa hay que tumbar en tres días al Barça, y luego al Madrid o al Atlético. ¿Es posible?—Es verdad que no nos pilla en nuestro mejor momento, sobre todo de sensaciones, pero creo que también somos un grupo que en este último año y medio ha competido en partidos grandes. Partidos que ni los jugadores ni el club estábamos acostumbrados. Ahí está la final de Copa, que estuvimos cerca del empate. Vale, no estamos en nuestro auge, pero a nivel competitivo no creo que nos vayan a pasar por encima. El Barça es el Barça, pero llega en un momento parecido al nuestro. Tampoco tienen esas sensaciones buenas y creo que es un momento para poder competir con un Barça que no está dulce. Cada vez estamos más cerca a nivel colectivo a la hora de competir contra estos clubes. Estamos convencidos que podemos ganarles. Me veo con muchas opciones de llegar a la final.",
        "content": "",
        "ranked": 19,
        "placed": "Sports",
        "epoch": 1705032008.3551521,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Dónde ver en televisión y online el Barcelona hoy y a qué hora juega contra el Osasuna el partido de Supercopa>",
        "date_raw": "Thu, 11 Jan 2024 18:39:18 +0100",
        "date": "2024-01-11",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/barcelona-osasuna-ver-television-online-hoy-hora-juega-supercopa-20240111153952-nt.html",
        "subtitle": "La Supercopa de España , primer título de 2024 , disputa hoy su segunda semifinal con el choque que enfrenta a Barcelona y Club Atlético Osasuna . Como en las últimas ediciones, la Supercopa se disputará en tierras saudíes. El Barcelona, campeón en 2023, llega a Ryad con la intención de repetir el título. El primer paso para lograrlo será deshacerse de un siempre correoso Osasuna.Para los azulgrana , esta es una gran ocasión para enderezar su rumbo esta temporada y reencontrarse con el buen juego , que parece haber abandonado a los de Xavi Hernández en las últimas jornadas. A diez puntos de la cabeza de LaLiga, los culés necesitan como el comer dar un paso adelante si quieren salvar la presente temporada .Por su parte, Osasuna llega a la cita lejos del nivel que mostró la pasada temporada y que le permitió disputar la final de la Copa del Rey contra el Real Madrid y clasificarse para la ronda previa de la Conference League , torneo del que fue apeado prematuramente por el Brujas .A qué hora es el partido entre el Barcelona y el Osasuna de SupercopaLa segunda semifinal de la Supercopa de España 2024 se disputará este jueves, 11 de enero, a las 20.00 (hora española) en el estadio Al-Awwal Park de Riad (Arabia Saudí). Dónde ver el partido de Supercopa del Barcelona - OsasunaEl partido entre FC Barcelona y Club Atlético Osasuna se podrá ver por televisión a través de Movistar+ . Asimismo, también se podrá seguir en directo por internet gracias a los comentarios de nuestros especialistas en ABC.es .",
        "content": "",
        "ranked": 17,
        "placed": "Sports",
        "epoch": 1705032008.6453059,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El Alavés emite un comunicado para asegurar que no debe cantidad alguna a Joselu>",
        "date_raw": "Thu, 11 Jan 2024 13:07:24 +0100",
        "date": "2024-01-11",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/alaves-emite-comunicado-asegurar-debe-cantidad-joselu-20240111130722-nt.html",
        "subtitle": "Apenas unas horas después de convertirse en uno de los héroes del Real Madrid en su clasificación para la final de la Supercopa de España , por un gol a medias con Savic que desatascó el partido contra el Atlético, Joselu es hoy también protagonista de la actualidad. El Alavés, su antiguo club, ha asegurado este jueves que «no adeuda cantidad alguna» al delantero del Real Madrid. Este había reclamado al club vasco una indemnización por finalización de contrato , tras su salida después de tres temporadas (2019-2022).El ahora madridista habría reclamado al equipo 'babazorro' una cantidad de unos 300.000 euros, a razón de 12 días por año trabajado, es decir, 36 días por toda la duración del contrato de tres cursos que firmó con el Alavés. Sin embargo, desde el club insistieron en que no deben al ariete, de 33 años, «cantidad alguna» derivada de su contrato con el club. «La citada indemnización reclamada está prevista para la finalización de los contratos temporales comunes «, argumentó el Alavés , que entiende que esta cuestión no se ajusta a la normativa para deportistas profesionales, regulados por un «régimen laboral especial».Además, el conjunto vasco entiende que la reclamación no debe ser tal «en supuestos en que la voluntad del club es la continuación del jugador, procediéndose a la finalización de la vinculación por decisión de éste «, comentó sobre la salida de Joselu del Alavés.El jugador descartó una prórroga automáticaDesde la entidad 'albiazul' explicaron que el contrato de Joselu, de 2019 a 2022, «contaba con una prórroga automática para una temporada adicional en función del número de partidos jugados», la cual « fue dejada sin efecto, a petición del propio jugador «.«No obstante, el Alavés, durante la temporada 2021/2022, haciendo un gran esfuerzo económico y habida cuenta de la importancia del jugador para el mismo, le realizó una importante oferta de renovación por 2 temporadas más, la cual fue rechazada», agregó el comunicado.Noticia Relacionada Real Madrid 5 - Atlético 3 estandar No Superderbi, remontada y el Real Madrid a la final de la Supercopa tras superar al Atlético Rubén Cañizares Apasionante semifinal en Riad, con ocho goles y un desenlace en la prórroga propio de la historia de ambos equiposComo conclusión, la entidad comunicó que «está defendiendo sus derechos en las instancias judiciales correspondientes», recordando que desde es la segunda vez, desde «hace ya más de 11 años», cuando regresó al fútbol profesional, que se enfrenta a un caso de reclamación de la citada indemnización, aunque «con una casuística diferente a la del caso de Joselu Mato».",
        "content": "",
        "ranked": 22,
        "placed": "Sports",
        "epoch": 1705032008.8505654,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Una exjugadora de baloncesto es destituida como embajadora de los Juegos Olímpicos de París por una publicación propalestina>",
        "date_raw": "Thu, 11 Jan 2024 12:54:50 +0100",
        "date": "2024-01-11",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/exjugadora-baloncesto-destituida-embajadora-juegos-olimpicos-paris-20240111125449-nt.html",
        "subtitle": "La exjugadora de la selección francesa de baloncesto E milie Gomis ha sido destituida de su cargo de embajadora olímpica por una polémica relacionada con una publicación propalestina en las redes sociales acerca de la guerra de Gaza. El 9 de octubre, dos días después del ataque sorpresa de Hamás contra Israel, Gomis publicó una historia de Instagram en la que se veían mapas de Francia cubiertos gradualmente por la bandera de Israel acompañada de una pregunta que rezaba: «¿Qué harías tú en esta situación?».Los críticos han acusado a la exjugadora de baloncesto de antisemitismo y de apoyar el ataque de Hamás, algo que Gomis negó tajantemente. «Los miembros del Consejo de Administración y de la Asamblea General pudieron constatar que Emilie Gomis condenó los atentados del 7 de octubre en Israel y todas las formas de antisemitismo y discriminación , contrarias a sus valores», indió en un comunicado el comité de los Juegos Olímpicos de París 2024. «Emilie Gomis pidió disculpas por su publicación. Sin embargo, la Asamblea General (de París 2024) consideró que sus palabras contravenían su deber de neutralidad y ya no le permitían desempeñar sus funciones en París 2024 con ecuanimidad».La polémica en torno a Gomis, una atleta franco-senegalesa retirada que había jugado con Francia durante más de 10 años, ganando una Eurocopa en 2009, es el último asunto espinoso al que se enfrentan los Juegos, acosados ya por las tensiones geopolíticas de las guerras de Ucrania y Gaza.«Las acusaciones de antisemitismo a las que me enfrento están en total contradicción con los valores que me inculcaron y que el deporte me enseñó», declaró Gomis en un mensaje posterior en las redes sociales, en el que pedía disculpas a «quienes se hayan sentido heridos». Reuters no pudo ponerse en contacto inmediatamente con ella para que hiciera comentarios.París 2024 dijo que quería unos Juegos Olímpicos alegres y seguros para todos, pero a los organizadores les preocupa que el evento pueda quedar atrapado en la política en medio de las continuas guerras en Gaza y Ucrania y los propios desafíos de seguridad interna de Francia.«Es obvio que el contexto internacional es especialmente tenso hoy en día», declaró Estanguet el miércoles. Había llevado el caso Gomis ante el comité de ética, que el mes pasado declaró que el puesto de Gomis constituía «una violación grave... de las obligaciones éticas».",
        "content": "",
        "ranked": 23,
        "placed": "Sports",
        "epoch": 1705032008.8636491,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Alineación confirmada del Barcelona ante el Osasuna en el partido de Supercopa hoy>",
        "date_raw": "Thu, 11 Jan 2024 18:52:59 +0100",
        "date": "2024-01-11",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/alineacion-posible-barcelona-ante-osasuna-partido-supercopa-20240111190237-nt.html",
        "subtitle": "Vuelve la Supercopa de España, el primer título del fútbol español en 2024, donde cuatro equipos se jugarán el trofeo en formato Final Four. Esta competición, que enfrenta a los dos primeros clasificados de la liga y los dos finalistas de Copa del Rey en la temporada anterior, celebra este año su 40º edición, en la que se medirán el FC Barcelona contra el Osasuna y el Real Madrid ante el Atlético de Madrid.Arabia Saudí acogerá por quinto año consecutivo estos enfrentamientos, en los que el miércoles el Real Madrid se impuso por 5 - 3 en la prórroga al Atlético de Madrid en la primera semifinal. Este jueves llega el turno a FC Barcelona y Osasuna, que se disputan desde las 20.00 horas un hueco en la final del próximo domingo 14 de enero en el estadio Al-Awwal Park en Riad. El único partido que ha enfrentado este año a los conjuntos catalán y navarro, correspondiente a la cuarta jornada de LaLiga, terminó con una victoria del FC Barcelona por 1 - 2 en El Sadar.El Barcelona llega a este partido en un estado de forma cuestionable, tras sufrir el domingo para eliminar al Barbastro (2-3) en los dieciseisavos de copa y encadenar una racha histórica de más de 20 partidos sin ganar por más de un gol de diferencia. Las múltiples lesiones del conjunto de Xavi, a las que desde este fin de semana deben sumarse el recaído Íñigo Martínez y Joao Cancelo, no terminan de permitir al Barça encadenar más de dos partidos con el mismo once inicial.Y es que no ha sido un buen año para el Barcelona en cuanto a bajas. Además de la terrible lesión del joven Gavi (rotura del ligamento cruzado anterior de la rodilla) que lo apartará de los terrenos de juegos, por lo menos, hasta el año que viene, el equipo culé viene jugando los últimos partidos sin Ter Stegen (dolencias lumbares), Pedri (lesión muscular sin especificar) y Marcos Alonso (Lumbalgia).Alineación confirmada del FC Barcelona en la SupercopaAlineación confirmada del FC Barcelona: Iñaki Peña; Araújo, Koundé, Christensen, Balde; S. Roberto, De Jong, Gündogan; Ferrán Torres, Rafinha y Lewandowski.Cuando es la semifinal de Supercopa FC Barcelona - CA Osasuna y dónde ver el partidoNoticias Relacionadas estandar No Supercopa 2024: fechas, equipos, horario de los partidos y dónde se juegan María Albert estandar No Cruces del sorteo de Copa del Rey: partidos, emparejamientos y horarios de octavos de final Jordi MartínezEl partido del FC Barcelona ante el CA Osasuna en la segunda semifinal de la Supercopa de España, que se juega este jueves 11 de enero , puede verse en televisión a través del canal Movistar Supercopa de España (dial 52) a partir de las 20.00 horas (hora española). Además, este encuentro podrá seguirse en directo a través de ABC.es , donde estarán disponibles la última hora y todos los resultados de los torneos de fútbol español.",
        "content": "",
        "ranked": 15,
        "placed": "Sports",
        "epoch": 1705032008.9271278,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Tremendo susto en la expedición de Gambia: su vuelo se quedó sin oxígeno>",
        "date_raw": "Thu, 11 Jan 2024 14:40:14 +0100",
        "date": "2024-01-11",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/tremendo-susto-expedicion-gambia-vuelo-quedo-oxigeno-20240111144013-nt.html",
        "subtitle": "El entrenador de Gambia , Tom Saintfiet, ha desvelado este jueves que tanto él como el resto de la expedición temieron por sus vidas después de que el avión que los llevaba a la Copa Africana de Naciones en Costa de Marfil se viese obligado a realizar un aterrizaje de emergencia después de que la cabina se quedase casi sin oxígeno.La selección de Gambia partió el miércoles de Banjul en un corto viaje a Yamoussoukro, donde jugará sus dos primeros partidos de la fase de grupos de este torneo, pero minutos después del despegue el avión tuvo que dar la vuelta debido a la falta de oxígeno .«Afortunadamente para nosotros, el piloto reconoció el problema y después de nueve minutos en el aire giró para aterrizar nuevamente. Todos nos quedamos dormidos », explicó a Reuters el seleccionador.El lateral gambiano Saidy Janko, ex jugador del Manchester United y ahora con el campeón suizo Young Boys, publicó una descripción detallada en las redes sociales.Noticia Relacionada elecciones a la federación fútbol estandar No El sustituto de Rubiales, bajo amenaza de inhabilitación por no convocar elecciones José Carlos Carabias El Tribunal Administrativo del Deporte (TAD), a instancia del Gobierno, se reunirá el próximo jueves para tratar la denuncia contra Pedro Rocha«Tan pronto como subimos a la avioneta que contrataron para llevarnos, notamos un inmenso calor que nos dejó empapados de sudor. La tripulación nos aseguró que el aire acondicionado comenzaría una vez que estuviéramos en el cielo», escribió en Instagram. «El calor inhumano, combinado con la falta de oxígeno, dejó a muchas personas con fuertes dolores de cabeza y mareos extremos . Además, minutos después del despegue, la gente empezó a quedarse profundamente dormida».«Mientras estaba en el aire, la situación empeoró, dejando al piloto sin otra opción que iniciar un aterrizaje de emergencia en el aeropuerto de Banjul nueve minutos después del despegue, lo que ocurrió con éxito. Si no fuera por esto, las consecuencias podrían haber sido mucho peores », escribió.Despresurización en cabinaUn comunicado de la Federación de Fútbol de Gambia dijo que las investigaciones preliminares indicaron que hubo una pérdida de presión y oxígeno en la cabina.«Sin embargo, el equipo técnico de la compañía operadora del vuelo, 'Air Cote d'Ivoire', está evaluando más a fondo la situación para establecer qué causó la falta de oxígeno y de presión en la cabina «, dice el comunicado.Gambia jugará su primer partido del Grupo C en Yamoussoukro el lunes contra el campeón defensor del título, Senegal.",
        "content": "",
        "ranked": 21,
        "placed": "Sports",
        "epoch": 1705032008.9402385,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El piloto español herido en el Dakar Carles Falcón sigue en coma y será trasladado a España en los próximos días>",
        "date_raw": "Thu, 11 Jan 2024 15:51:31 +0100",
        "date": "2024-01-11",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/piloto-espanol-herido-dakar-carles-falcon-sigue-20240111154850-nt.html",
        "subtitle": "El piloto de Tarragona, Carles Falcón , sigue ingresado tras el gravísimo accidente que sufrió el pasado domingo durante la segunda etapa del Rally Dakar 2024. En el trayecto entre Al Henakiyah y Al Duwadimi tuvo un problema y acabó con un fuerte golpe que le acabó provocando un derrame cerebral, además de una compleja fractura en la vértebra C2.Falcón, de 45 años, ingresó con un cuadro «grave» tras la caída desde la moto que pilota, del TwinTrail Racing Team y días después seguía «en estado crítico» ingresado en la UCI del Hospital de Riad. «El piloto sigue en coma inducido y las pruebas de seguimiento no muestran cambios», detalló su equipo este miércoles en un comunicado.En el texto, además, su equipo confirmó que en los próximos días será trasladado a España. «Los médicos han autorizado el traslado del piloto a España que se espera se pueda realizar en los próximos días», acababa el mensaje oficial, en el que se agradecía las muestras de apoyo recibidas. Su segundo DakarComo consecuencia de la caída, sufrió un fuerte golpe que le provocó un derrame cerebral y una fractura en la vértebra C2. Otro piloto que lo encontró tirado en la arena dio la alerta. Ante la gravedad ese mismo día fue derivado con un helicóptero médico hasta el hospital de Al Duwadimi, donde llegó a última hora del día y donde fue inducido al coma. El plan médico fue entonces trasladarlo a posteriori a uno de los centros hospitalarios más importantes del país, en Riad, donde ha seguido en la UCI. Ahora se espera que tan pronto como sea posible pueda viajar a España para ingresar aquí en otro hospital y poder continuar su recuperación. Además del edema y la fractura en la vértebra, también tenía lesiones en la muñeca y algunas costillas.Noticias Relacionadas estandar No Automovilismo El abandono del líder acerca a Carlos Sainz a la cabeza del Dakar Sergi Font estandar No Carlos Sainz, cazado llamando «gilipollas» a Pedro Sánchez David Sánchez de CastroEsta era la segunda ocasión en la que el piloto amateur de Tarragona competía en el rally más duro del mundo. En 2022 acabó en la 68º en la categoría de motos y este año participaba en la categoría Original by Motul, es decir, sin asistencia con su moto, una KTM 450 Rally Replica y su dorsal número 135 .",
        "content": "",
        "ranked": 20,
        "placed": "Sports",
        "epoch": 1705032008.9509969,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Del «¿ha marcado Mendy de verdad?», al sarcasmo de Kroos: «Público increíble»>",
        "date_raw": "Thu, 11 Jan 2024 12:01:21 +0100",
        "date": "2024-01-11",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/real-madrid/marcado-mendy-verdad-sarcasmo-kroos-publico-increible-20240110010436-nt.html",
        "subtitle": "Cuando marcó Carvajal en el 87, nadie tuvo dudas. Los madridistas sabían que ese 3-3 acabaría cayendo de su lado, y el Atlético ya había perdido. No se puede luchar contra el peso de la gravedad. Ganó el Madrid, con goles de tres de los cuatro defensas, uno de ellos Mendy . Ancelotti se frotaba los ojos: «Podría decir que estaba preparado (risas), pero la realidad no era así. He mirado al banquillo y he preguntado, ¿de verdad ha marcado Mendy?».Noticia Relacionada Real Madrid 5 - Atlético 3 estandar No Superderbi, remontada y el Real Madrid a la final de la Supercopa tras superar al Atlético Rubén Cañizares Apasionante semifinal en Riad, con ocho goles y un desenlace en la prórroga propio de la historia de ambos equiposCarletto estaba feliz, y prudente. Hay que ganar otro partido para ser campeón y la factura del 5-3 es importante: «El lunes fue un viaje de seis horas, hoy 120 minutos… el desgaste es terrible, pero bueno tenemos cuatro para recuperar. Hemos ganado porque teníamos más energía al final y los que han entrado del banquillo lo han hecho muy bien».Uno de ellos fue Kroos, que tenía molestias y Ancelotti prefirió darle la titularidad a Modric. El italiano estaba sorprendido por los pitos a Kroos: «No los he entendido, y Kroos tampoco». «Hay sido divertido hoy. Público increíble», escribió el germano en su red social en tono de sorna. Sus críticas a Arabia por el incumplimiento de ciertos derechos humanos y su modo de 'comprar' jugadores para elevar su liga, han calado hondo en el pueblo saudí. Irónico estuvo también Simeone, que se auto culpó de los muchos goles que encaja su equipo esta temporada y, como Kroos, tiró de ironía al hablar de los silbidos que recibió su equipo antes y durante el partido. Clara tendencia merengue en las gradas: «Estoy contento por toda la gente de Arabia que nos vino a animar. Hubo muchísima gente dentro del estadio que nios alentó, y eso es importante para el crecimiento del club…».",
        "content": "",
        "ranked": 24,
        "placed": "Sports",
        "epoch": 1705032008.9627416,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El sustituto de Rubiales, bajo amenaza de inhabilitación por no convocar elecciones>",
        "date_raw": "Thu, 11 Jan 2024 17:47:37 +0100",
        "date": "2024-01-11",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/sustituto-rubiales-bajo-amenaza-inhabilitacion-convocar-elecciones-20240111141627-nt.html",
        "subtitle": "La llegada de José Manuel Uribes al Consejo Superior de Deportes (CSD) parece haber abierto las ventanas a la entrada de aire fresco en el deporte. A la denuncia en la fiscalía por las presuntas irregularidades en el Antidopaje español añade ahora otro caso. El Gobierno, el CSD, ha trasladado al Tribunal Administrativo del Deporte (TAD) una denuncia contra Pedro Rocha, el sustituto de Luis Rubiales en la Federación de Fútbol como presidente de una gestora.La denuncia procede de un abogado combativo, Miguel Galán, presidente del Centro Nacional de Formación de Entrenadores (Cenafe), que en su día también se significó como opositor ante Ángel María Villar, finalmente detenido en la operación Soule y apartado de la Federación. Galán envió al CSD dos escritos el 20 de septiembre y el 10 de octubre de 2023, en los que puso de manifiesto supuestas irregularidades producidas en la Federación por no convocar elecciones a la presidencia la gestora habilitada para ello y presidida por Rocha, según el artículo 31.8 de los estatutos federativos.Noticias Relacionadas estandar No Fútbol La maravilla de Griezmann para superar a Luis Aragonés como máximo goleador histórico del Atlético I. M. estandar Si Fútbol Rebrote del drama de los impagos: «Nos han engañado, comemos gracias a la ayuda de nuestras familias» Jorge Abizanda Según el CSD, la denuncia no se tramitó en primera instancia ni en segunda por errores procedimentales que tuvieron que ser subsanados por Galán hasta remitir una tercera denuncia , la presentada en este mes. La Federación entiende que no podía convocar elecciones hasta que no se promulgue la orden ministerial que comenzó a tramitar el anterior secretario de Estado, Víctor Francos, para regular los procesos electorales de las federaciones y que todavía no ha visto la luz.Galán asegura que Víctor Francos, «miró para otro lado y no quiso saber nada de este tema». Según el denunciante, la misión de la gestora debería haber sido convocar elecciones en la misma fecha de la dimisión de Rubiales, 10 de septiembre.En la denuncia explica que, según el artículo 31.8 de los estatutos, «si el presidente cesara por causa distinta a la conclusión de su mandato, la junta directiva se constituirá en comisión gestora y convocará elecciones para proveer el cargo; el que resulte elegido ocupará el cargo por tiempo igual al que restase por cumplir al sustituido...».Con la llegada de Uribes, la denuncia ha cobrado otro rumbo. Fuentes del CSD explican que «en los últimos meses desde el CSD, primero, se comunicó la denuncia; y, después, se envió una petición razonada que el TAD ha pedido que fuese subsanada. Por eso se envió esta nueva comunicación. Es el trámite formal que continúa el proceso anterior. Debe ser el TAD el que aprecie si existen o no indicios racionales para incoar expediente sancionador».El TAD se reúne el próximo jueves, como hace todas las semanas, y en esa reunión se abordará la posible inhabilitación para el cargo de presidente de la gestora de Pedro Rocha por no convocar elecciones. Según la Federación de Fútbol, ratificada por el CSD en comunicación con ABC, el Gobierno autorizó «el adelanto electoral al primer cuatrimestre de 2024, lo que hizo tras informar favorablemente el TAD«.Las fuentes de la Federación aseguran que Pedro Rocha «está deseando convocar elecciones», pero considera que no puede hacerlo hasta que no vea la luz la orden ministerial que regula los comicios de la federaciones.",
        "content": "",
        "ranked": 18,
        "placed": "Sports",
        "epoch": 1705032008.9728792,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Sarandonga>",
        "date_raw": "Thu, 11 Jan 2024 19:45:25 +0100",
        "date": "2024-01-11",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/juanma-rodriguez-sarandonga-20240111194448-nt.html",
        "subtitle": "De la pasarela radiofónica de Cantalejo sacamos el otro día la conclusión de que el Comité Técnico de Árbitros estaba indignadísimo con los vídeos de Real Madrid Televisión y que incluso habían sopesado muy seriamente la posibilidad de denunciar al club blanco por lo que se consideraba un ataque gratuito e injustificado hacia un colectivo sin mácula. Quiso la casualidad, o a lo mejor no tanto, que, transcurridas sólo 24 horas desde este doble (Ser y Cope) ejercicio nocturno de cinismo, trascendiera una mínima parte de las comparecencias llevadas a cabo por una veintena de colegiados ante la Guardia Civil en el transcurso de la investigación del mayor escándalo de la historia del deporte español, que no es el último vídeo sobre Alberola, ni siquiera el tattoo de Jordan tirando a canasta con la mano izquierda que se ha hecho Vinicius en la espalda, sino el denominado caso Negreira.Coches con chófer para que los árbitros que pitaban en el Camp Nou no tuvieran que pasar por la traumática experiencia de viajar en taxi, cenas en un restaurante que, al parecer, regentaba la pareja sentimental del referido Negreira y por penúltimo (porque el chorreo no ha hecho más que empezar), acompañamiento guiado hasta los vestuarios por parte del cicerone Negreirita, o sea Negreira el joven, ya que no se podían negar «porque era el hijo del jefe». ¿Qué jefe ni qué jefe? ¿Pero no habíamos quedado en que Negreira era un cero a la izquierda? La fiesta solía acabar en un karaoke.Me he preocupado por saber qué canciones están más solicitadas en los karaokes de España y son, del siete al uno, como diría el gran Joaquín Luqui, 'My way', 'Sarandonga', 'No puedo vivir sin ti', '19 días y 500 noches', 'Como una ola', 'Vivir así es morir de amor' y 'Mi gran noche'. Noticias Relacionadas estandar No El Mono Burgos airea los defectos de Simeone Jorge Abizanda estandar No Fútbol / Supercopa de España Rubén García: «Me explota la cabeza que no se normalice que a un hombre le guste otro hombre» Rubén CañizaresY, claro, del mismo modo que siempre que veo a Richard Chamberlain no puedo dejar de pensar en 'el Pájaro Espino', cuando a partir de ahora vea a Hernández Hernández sacando una tarjeta amarilla me lo imaginaré cantando «Sarandonga nos vamos a comer, Sarandonga un arroz con bacalao», y cuando De Burgos Bengoetxea trote hacia el VAR lo hará para mí al ritmo del gran Raphael, «¿Qué pasará? ¿Qué misterio habrá? Puede ser mi gran noche». A la gente del departamento de Compliance del Barça, que miró sistemáticamente hacia otro lado, la veo sin embargo entonando eso de «una piedra en mi camino me enseñó que mi destino era rodar y rodar».",
        "content": "",
        "ranked": 12,
        "placed": "Sports",
        "epoch": 1705032009.1167903,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Real Madrid - Valencia Basket en directo | Euroliga>",
        "date_raw": "Thu, 11 Jan 2024 19:44:00 +0100",
        "date": "2024-01-11",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/baloncesto/real-madrid-valencia-basket-directo-euroliga-20240111101910-di.html",
        "subtitle": "Resultados y clasificación de la Euroliga",
        "content": "",
        "ranked": 14,
        "placed": "Sports",
        "epoch": 1705032010.7762542,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Estadísticas del Real Madrid - Valencia Basket de la Euroliga>",
        "date_raw": "Thu, 11 Jan 2024 19:44:15 +0100",
        "date": "2024-01-11",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/baloncesto/estadisticas-real-madrid-valencia-basket-euroliga-20240111194415-di.html",
        "subtitle": "Resultados y clasificación de la Euroliga",
        "content": "",
        "ranked": 13,
        "placed": "Sports",
        "epoch": 1705032010.8930616,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El fugaz 'monstruo' del Leganés>",
        "date_raw": "Thu, 11 Jan 2024 19:56:31 +0100",
        "date": "2024-01-11",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/fugaz-monstruo-leganes-20240111135210-nt.html",
        "subtitle": "El argentino Daniel Grinbank (69 años) es empresario, representante artístico y productor de espectáculos. Un reconocido e importante personaje en el mundillo musical del país suramericano y de toda Latinoamérica, cuyas gestiones posibilitaron que actuaran por primera vez allí artistas de talla internacional como Rolling Stones, Bob Dylan, David Bowie, Eric Clapton, Paul McCartney, Madonna, Guns and Roses, Prince, AC/DC… Además, fundó, entre otras empresas exitosas, la emisora de radio Rock & Pop, el sello discográfico DG Records y DG Producciones. Un 'monstruo' de la farándula , que diría un castizo. Hace 20 años, después de haber ganado mucha «plata» en lo suyo, pretendió ingresar más dinero con otra de sus pasiones: el fútbol.Grinbank es hincha confeso del Independiente de Avellaneda , ciudad situada al sur de Buenos Aires , pero el negocio creyó avistarlo a 10.000 kilómetros de allí. Concretamente, en Leganés , municipio ubicado al sur de Madrid . Sin embargo, su etapa en el fútbol español fue tan frustrante como breve. Concluyó el 8 de enero de 2004, y así dio la noticia el diario 'La Nación' :«Como sucedía con esos precarios aparatos con aspiraciones de avión que los pioneros intentaban poner en el aire a principios del siglo XX, el ambicioso proyecto de Daniel Grinbank al frente de Leganés se estrelló muy poco después de su despegue . El empresario argentino, que cinco meses atrás desembarcó en el sur de Madrid para ponerle color argentino al club de la segunda división española, anunció ayer que retiraba su apuesta por causas económicas».Ese primer párrafo del periódico argentino relata el desenlace de lo vivido entonces en el seno del Club Deportivo Leganés . Se cumplen dos décadas del inesperado adiós del empresario musical que había cruzado el Atlántico para convertirse en el dueño de la sociedad anónima pepinera. Esta rocambolesca y breve historia escribió su primer capítulo en el verano de 2003. Ida y vuelta a SegundaLo cierto es que aquel paso inicial fue esperanzador. Porque supuso el regreso del Leganés al fútbol profesional, categoría de élite que acababa de perder en el terreno de juego: «El Leganés pagó para ser de Segunda y varios empresarios argentinos lo desean en Primera. Jesús Polo no lo entendía, pero no era el momento de discutir, sino de pagar para conseguir que el Leganés retornara a Segunda división un mes después de haber descendido a Segunda B . El presidente del club madrileño agotó el plazo al máximo y ayer, día 6 de agosto, abonó los 1,09 millones de euros que le exigía la Liga Profesional para poder ocupar la plaza dejada por el Compostela . El club gallego fue descendido a Segunda B por el impago de las deudas con sus jugadores y por no cubrir el capital social necesario para ser Sociedad Anónima».Noticia Relacionada El Baul de los Deportes estandar Si Del «¡goooool de Señor!» al «¡Nada, Mireia, por tu madre!», 12+1 narraciones inolvidables Ángel Luis Menéndez Cuando imágenes y palabras combinan adecuadamente para transmitir algo, el impacto de ese acontecimiento o mensaje crece hasta convertirse en eterno«Dice Jesús Polo que nunca estuvo en Primera por no arriesgar inversiones imposibles. Ese sueño podría hacerse realidad sin locuras irresponsables— informaba ABC —. El presidente aprueba la oferta que le ha presentado un grupo de empresarios argentinos para adquirir el ochenta por ciento de las acciones. Daniel Grinbank encabeza a este grupo empresarial que tiene un objetivo: hacer del Leganés un futuro equipo de Primera . 'La operación se cerrará en los próximos días —precisó Polo—. Sólo he puesto una condición: continuar como presidente'. El cargo en el que suma veinticinco años».Efectivamente, una semana después llegó el anuncio oficial de dicha operación. « Grinbank compra el Leganés y confirma que llevará a cabo la revolución anunciada», tituló ABC el 12 de agosto. «El empresario argentino Daniel Grinbank es el nuevo propietario del Leganés después de llegar a un acuerdo con el actual presidente del club, Jesús Polo , para la compra del 86 por ciento de las acciones del conjunto madrileño. La venta del club se cerró después de la reunión mantenida ayer entre el empresario argentino y el presidente del conjunto blanquiazul con el alcalde de Leganés, José Luis Pérez Ráez . Pese a que para formalizar la venta aún falta que ambas partes plasmen su firma en el contrato, Grinbank ya ha comenzado la revolución que anunció antes de hacerse con las riendas del club. Así, la primera decisión será fichar a Carlos Aimar , que desde ayer ya está en Madrid, como entrenador del equipo, para lo que primero tendrán que llegar a un acuerdo para rescindir el contrato con el actual técnico, Enrique Martín ». «Una vez efectuado el relevo en el banquillo, y a la espera de la llegada mañana del nuevo director deportivo, José Pekerman , que antes estaba encargado de las divisiones inferiores de la selección argentina, la nueva directiva comunicará a los jugadores los que seguirán y los que no continuarán en el club. En principio, ya hay tres nuevos fichajes para el Leganés, los jugadores argentinos Federico Domínguez, Pablo Calandria y Pablo Rodríquez . Domínguez es el lateral zurdo de Independiente y es el suplente natural de Sorín en la selección argentina. Más conocido es Calandria que ya jugó la pasada campaña en el Leganés y con éxito pues después de jugar de titular los últimos diez encuentros ligueros se convirtió en el segundo máximo goleador del equipo con ocho tantos. El tercer refuerzo, Pablo Rodríguez , viene del Niza . Es mediapunta y jugó en el conjunto francés las dos últimas temporadas».La llegada del nuevo dueño fue acogida en la ciudad leganense con ilusión… y un poso de desconfianza : «El C. D. Leganés ha pasado, en una semana, de estar en Segunda B a aspirar a jugar la próxima temporada en Primera... Había recelos por si se revelaba tan informal como los empresarios, también foráneos, que tomaron el control del Badajoz o del Racing de Santander … 'Por un lado perdemos identidad, pero también podemos ser grandes: los jugadores que vendrán son de Grinbank y el Leganés será su escaparate en Europa', resume un peñista leganense. La gran perjudicada parece que será la actual plantilla, gran parte de la cual tendrá que emigrar: ya hay fichados varios jugadores argentinos; y también el técnico y el director deportivo, ganador de varios mundiales con las categorías inferiores argentina».Escaparate para jugadores argentinosGrinbank nunca escondió sus dos principales y complementarios objetivos. Él era la cabeza visible de un fondo inversor que ponía el dinero para intentar llevar al Leganés a Primera División y, al mismo tiempo, convertir el club en un escaparate para traer, exponer y vender en España y en toda Europa futbolistas argentinos con proyección. El club pepinero se presentó como uno de los grandes y escasos animadores de la Liga 2003-04 de Segunda División , que subió el telón el 30 de agosto.La ilusión no duró mucho. Se fue desinflando a medida que avanzó el calendario. Y revivió el 31 de octubre, cuando el sorteo de los deiciseisavos de final de la Copa del Rey emparejó al Lega con el Real Madrid de los galácticos. Fue una inyección de moral para un equipo que, disputadas nueve jornadas de Liga, transitaba por la mitad de la tabla. Sólo había perdido un partido, pero únicamente pudo ganar dos, lo que sumado a media docena de empates le situaba en décima posición con 12 puntos.Aquella cita a vida o muerte, fijada para el 18 de diciembre (de 2003), puso bajo el foco las nuevas peculiaridades del club leganense: « El rival del Real Madrid en la Copa ha abierto una sucursal argentina en el sur de Madrid: 14 jugadores del país de los que sólo uno ocupa plaza de extranjero. Daniel Grinbank ha puesto a su mano derecha en las oficinas. En la grada se bebe mate y las barras corean el nombre del Lega».MÁS INFORMACIÓN noticia Si La «regata del infierno»: seis muertos, 55 rescatados y 12 barcos perdidos noticia No Seve Ballesteros regateó a la muerte… y le salvó la vida a Revilla noticia Si Aquel llenazo en el Bernabéu, 80.000 espectadores, para ver un Castilla-Bilbao Athletic«'Aló, club deportivo Leganés, Julián al aparato'. Y resulta, claro, que Julián no es de Leganés, ni de Madrid, ni de los alrededores. Es Julián Fernández , acento porteño, abundante cabello dirigido hacia cualquier punto, el nuevo hombre fuerte de la sección administrativa, la mano derecha de Daniel Grinbank... La pirámide arranca en este empresario heterodoxo. Grinbank utiliza camisetas negras de grupos rockeros debajo de la camisa de cuadros. No se le conoce por el traje y la corbata, sino por su influencia en Buenos Aires... y el 14 de agosto desembarcó en el barrio de Butarque con su plan». «Lanzó un desafío a José Pekerman, el alma mater de las selecciones argentinas, tres veces campeón del mundo con los sub 20 y padre deportivo de Aimar, Saviola, Riquelme, Coloccini y la generación del 76, y emigró a España. 'Ahí tienes un equipo', dice Pekerman que le dijo. Pekerman marcó el teléfono de Carlos Aimar, aquel argentino de la bufanda roja que golpeaba el pecho de los futbolistas del Logroñés, Celta y Tenerife en el túnel de vestuarios según la escuela Carlos Griguol. Y por ahí creció la conexión argentina. Pekerman asegura que se encontró con un plazo de diez días para montar un equipo que había descendido a Segunda B…».«En esa urgencia, el Leganés se llenó de argentinos, Leyenda, Pablo Rodríguez, Calandria... Así, hasta 14. Todos con pasaporte comunitario, salvo Domínguez, el único extranjero 'oficial' de la plantilla junto al chileno Francisco Arrué . En las siete primeras jornadas el Leganés juntó varias alineaciones enteramente argentinas. Creció el otro frente, el de los españoles marginados. Surgió el dilema de las nacionalidades que no han resuelto los resultados... Pekerman dice que la argentinización del club es 'circunstancial', pero la grada dice lo contrario. Allí se bebe mate, funciona la barra en el fondo sur y acude Andrés Calamaro , el amigo de Grinbank».Cita con el Madrid galácticoEse encuentro copero acabó siendo decisivo para el futuro de la entidad pepinera. El Leganés cayó eliminado, pero le plantó cara al Madrid . Hubo que llegar a la prórroga para que los blancos lograran un triunfo (3-4) que les permitió avanzar en el torneo. El equipo entonces dirigido por Queiroz acabó siendo subcampeón (perdió la final, 2-3, ante el Zaragoza).Aquella emocionante y notable noche de Copa fue, paradojas del fútbol, la que acabó desmoralizando al nuevo dueño de la entidad leganense. «Hubo variables que yo pensé que iban a funcionar de determinada manera, y funcionaron de otra. Decidí que no iba a seguir en Leganés el día que llevamos al Real Madrid al estadio Butarque, y no lo pudimos llenar –confesó Grinbank–. Si no lo lográbamos con el Real Madrid, argentinos jugando contra Beckham , televisado por PPV, no lo llenábamos más. Calculo que perdí aproximadamente unos 2 millones y medio de euros. Me considero el responsable empresarial pero no futbolístico».Apenas tres semanas después, a la vuelta de la Navidad, el empresario argentino hizo las maletas, dejó el club y abandonó España: « El presagio se ha hecho desgraciadamente realidad . Daniel Grinbank, el mecenas del espectáculo, sólo vino al Leganés a montar un show en busca de un ascenso fácil a Primera que se antojaba imposible…»«Decidí que no iba a seguir en Leganés cuando jugamos con el Real Madrid en Copa y no pudimos llenar Butarque. Perdí aproximadamente 2,5 millones de euros» Daniel GrinbankLas sospechas de aquellos que se habían mostrado escépticos desde el principio resultaron acertadas: «A la hora de la verdad, nunca puso un euro… Se marcha sin haber comprado ese paquete accionarial. El Consejo Superior de Deportes (CSD) descubrió la realidad. Extrañado por la desinformación accionarial, tomó cartas en el asunto el pasado mes de octubre, pues la Ley del Deporte expresa que toda venta accionarial superior al 25 por ciento del capital debe ser autorizada por el CSD y nunca recibió tal petición. Fuentes del CSD expusieron a ABC que el máximo organismo del deporte español envió un requerimiento al Leganés en el que explicaba la obligación de solicitar permiso para realizar una operación de ese calibre, para añadir que la incomunicación de esta actuación podría ser calificada como infracción muy grave y multada con una cantidad que puede variar desde los 150.253 a los 450.759 euros».«La sociedad blanquiazul no contestó y el Consejo telefoneó a la entidad. El club explicó al CSD la verdad: Grinbank no compró acción alguna. Su fuga confirmaba el temor: nadie deja una empresa si ha adquirido el 86 por ciento del capital. Jesús Polo deberá explicar su actuación. Tuvo que pagar la nómina de diciembre, pues el 'rey midas' ya no era rey… El empresario trajo a quince jugadores argentinos. Chamot afirmaba que deseaba continuar. Federico Domínguez es la primera baja. Se marchará a un club mexicano. Pintado firmará por el Figueras. Polo subrayó que la plantilla cobrará sus contratos oficiales, no los prometidos por Grinbank».Curiosamente, en la siguiente cita liguera (11 de enero, jornada 19ª), cuando aún resonaban los ecos de la espantada del dueño argentino, el Leganés ganó en Algeciras (1-2). Fue un espejismo que sirvió de poco. Cuando cinco meses más tarde concluyó la temporada era 19º . Cuarto por la cola y, por tanto, en puesto de descenso a Segunda B . El CD Leganés tardaría una década en recuperarse, reorganizarse y volver a la Liga de Fútbol Profesional. Lo hizo en 2014. Solo dos años después ascendió a Primera y, ya en la élite del fútbol español, encadenó los mejores años de su historia.",
        "content": "",
        "ranked": 11,
        "placed": "Sports",
        "epoch": 1705032011.9060285,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El Mono Burgos airea los defectos de Simeone>",
        "date_raw": "Thu, 11 Jan 2024 20:10:03 +0100",
        "date": "2024-01-11",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/atletico-madrid/mono-burgos-airea-defectos-simeone-20240111192506-nt.html",
        "subtitle": "El Atlético de Madrid tropezaba en la misma piedra en la semifinal de la Supercopa de España y reincidía en la contradicción en la que vive instalado esta temporada, esa doble cara que acompaña a un equipo lúcido en ataque y capaz de celebrar tres tantos ante el Real Madrid, pero que se ha desprendido del viejo gen cholista y ahora es castigado por fallos individuales y un sistema defensivo colectivo de mantequilla. El mismo día que Griezmann superaba a Luis Aragonés como máximo realizador histórico del club (174), Jan Oblak vivía su noche más negra con guantes rojiblancos encajando cinco goles por primera vez. Primera manita también en contra en la hoja de servicios de un Simeone que asumía errores en Riad: «Tengo que buscar las herramientas que necesitan los jugadores para volver a recuperar esa seguridad defensiva que siempre tuvimos». En la noche saudí llovía sobre mojado para el conjunto colchonero, que en las últimas jornadas de Liga ya se marchaba de vacío ante el Girona a pesar de un triplete de Morata (4-3) y al que también se le escapaba el triunfo en el Metropolitano ante el Getafe (3-3) pese a alcanzar los últimos minutos con dos tantos de renta. Un escenario impensable leyendo el antiguo libro defensivo de un Simeone que este curso ha querido terminar de dar forma al estilo ofensivo al que empezó a virar la temporada que terminaba conquistando su segunda Liga (2020-21).Noticia Relacionada estandar Si Simeone se queda sin defensa Jorge Abizanda La fragilidad atrás pasa factura al Atlético de Madrid más goleado al alcanzar el ecuador de la Liga desde que el Cholo se convirtiera en su entrenadorEn la foto de aquel título no aparecía ya Germán 'Mono' Burgos , que en junio de 2020, distanciado del Cholo, dejaba de ser la manera derecha del argentino y que tras la eliminación ante el Madrid apuntaba con el dedo asu antiguo jefe. «Estoy muy caliente. El partido, más allá de la táctica y la estrategia, tiene a un equipo que va buscando dos pasos hacia delante y el otro dos y tres pasos hacia atrás. Esa es la diferencia que hace que el Madrid se lleve la victoria», aseguraba Burgos en Movistar Plus, deslizando que al Atlético le faltó ambición para llevarse la semifinal. No fue la única crítica: «Pienso que está recibiendo muchos goles jugando con cinco atrás. Terminó jugando con 5-4-1 y le meten otro, muchos goles para tener tantos defensores». Los números ponen en tela de juicio las palabras de Burgos porque estamos ante el equipo más ofensivo de la era Simeone , aunque ante el Real Madrid acabara con ese dibujo empujado por una evidente falta de físico de su equipo. El promedio realizador del actual Atlético (2,29 tantos por partido) supera al de todas las temporadas anteriores del Cholo, incluidas las dos en las que conquistó la Liga (2020-21, media de 0,77; y 2013-14, 1,90 de media). Una eficacia goleadora que, sin embargo, no se ve acompañada en defensa (35 tantos en contra en 27 partidos en todas las competiciones, 1,29 por encuentro). El peor registro también de la etapa de un Cholo incapaz de equilibrar este curso el balance ofensivo y defensivo.",
        "content": "",
        "ranked": 10,
        "placed": "Sports",
        "epoch": 1705032011.9902687,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Embarazo en Riad>",
        "date_raw": "Thu, 11 Jan 2024 22:07:27 +0100",
        "date": "2024-01-11",
        "url": "https://www.abc.es/rss/2.0/deportes/",
        "news_url": "https://www.abc.es/deportes/futbol/salvador-sostres-embarazo-riad-20240111220711-nt.html",
        "subtitle": "El Barcelona hizo bien en advertir a los aficionados que tuvieran pensado acompañar al equipo en Riad de las limitaciones que en Arabia Saudí sufren los Derechos Humanos, especialmente los que afectan a mujeres y homosexuales, aunque no exclusivamente. El miércoles Kroos, que había dicho que por este motivo nunca jugaría en aquella liga, fue pitado cada vez que tocaba el balón en un desprecio que nos incumbe a todos por lo que tiene de insulto a la libertad y a la democracia. Es hipócrita suspender un partido cuando la grada profiere insultos racistas y no hacerlo cuando se abuchea a un jugador por defender los fundamentos de la Civilización. Es hipócrita que el Barcelona presuma de ser más que un club y de sus supuestos valores y que luego, en lugar de tener la dignidad de defenderlos, sobre todo cuando le cuesta algo, opte por sucumbir al negocio y pida a sus aficionados que también claudiquen ante lo que es vejatorio y criminal. El Madrid por lo menos no da lecciones. Antes de tener que volver precipitadamente a tierras árabes para auxiliar a su hijo pequeño, que sufrió un grave accidente de moto -de ahí que el presidente no acudiera al funeral de la madre del director de Mundo Deportivo, Santi Nolla, celebrado la semana pasada en Barcelona, y que fuera el último de la expedición azulgrana en llegar a Riad-, Laporta pasó el Fin de Año en el Nammos de Dubai, con un dispendio y unas compañías que contradicen los valores que tan a menudo el barcelonismo se arroga para mirar a los demás por encima del hombro. La exageración fue tal que en los días siguientes el 'maitre', impresionado y lenguaraz, felicitó a los turistas españoles que visitaron el local por el despliegue de uno de sus compatriotas.El negocio es importante y hay que fomentarlo. Pero chirría escuchar a Guardiola dando lecciones de solidaridad internacional y del 'dret a decidi' trabajando para el tipo de dueño que trabaja. Resulta ofensivo que con la cantaleta buenista que tenemos cada día que soportar alrededor del mundo del fútbol, con todas las ramificaciones del 'fair-play' y del 'respect', asistamos luego a la hiriente desfachatez con que por dinero se renuncia a los principios y a la más elemental humanidad.Nunca he pensado que el deporte tenga que servir para la promoción de ninguna idea, ni que los deportistas tengan que ser un ejemplo para los niños. Pero la industria hace su buen negocio con la propaganda contraria y es por lo tanto pertinente que se la vayamos a reclamar. O disfrutamos sin más del espectáculo y de sus ganancias o cumplimos con lo que tanto nos parece gustar exigir a los demás. Movistar Plus mostró al principio del partido a Laporta desparramado en el palco. Cuando se dio cuenta de que las cámaras lo estaban enfocando rectificó su postura para hacerse el formal. Si se hubiera quedado como estaba, nadie habría dicho nada. Que tratara de disimular fue lo que disparó los rumores de embarazo.",
        "content": "",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1705032012.2927759,
        "language": "ES",
        "source": "ABC"
    }
]
