[
    {
        "title": "Estos son los nuevos destinos de la línea low cost de Renfe para 2024>",
        "date_raw": "Tue, 02 Jan 2024 18:53:14 +0100",
        "date": "2024-01-02",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/nuevos-destinos-linea-low-cost-renfe-2024-20240102185313-nt.html",
        "subtitle": "El tren es uno de los medios de transporte que muchas personas eligen cada día, tanto para trayectos cortos como para los que cruzan España. Esto es posible gracias a la oferta ferroviaria de nuestro país, en la que diferentes compañías ofrecen sus servicios en los territorios en los que operan. Dentro de las diferentes opciones, Renfe continúa siendo la que más correspondencias ofrece y en los últimos meses se encuentra en pleno momento de expansión . Así lo pudimos comprobar con la reciente inauguración del tren de Alta Velocidad entre Madrid y Asturias , por ejemplo. Noticias Relacionadas estandar No El tren de Harry Potter llega a su fin: fecha de cierre, dónde está, precio, entradas y cómo conseguirlas Marina Ortiz estandar No Las tarjetas de Renfe para regalar experiencias inolvidables este 2024 Marina OrtizEn este 2024, Renfe continúa extendiéndose en la península, esta vez con su servicio más barato o 'low cost', que muchos ya conocen, Avlo. Así lo ha anunciado el Ministerio de Transportes recientemente, al comunicar dos nuevos destinos a los que llegarán los trenes Avlo para que más personas puedan elegir el tren como modo de llegar a diferentes ubicaciones. ¿Qué nuevos destinos tiene Avlo para 2024?Como adelantábamos tras el titular de este artículo, las comunidades autónomas afectadas son Asturias y Castilla y León, pues a dos de sus ciudades llegará Avlo a partir de este año. Así, Gijón y Valladolid son los dos nuevos destinos en los que tendrá parada el servicio 'low cost' de Renfe, formando parte de trayecto que se ofrece desde Madrid a Oviedo . Este mismo tren también hace parada en la localidad castellanoleonesa de Segovia.Estos destinos se suman a los más recientes de Avlo han sido las paradas en ciudades como Córdoba, Ciudad Real o Puertollano, en los trenes que circulan a Sevilla y Málaga. Entre otros destinos en los que Renfe presta este servicio de bajo coste , también encontramos, por ejemplo, la línea Madrid - Barcelona, que hace parada en Zaragoza, siendo posible también la viajar desde Madrid a Valencia, Murcia o Alicante. Avlo (Alta velocidad low cost), es un servicio de Renfe que se puso en marcha con el objetivo de ofrecer precios más bajos para realizar viajes a alta velocidad , compitiendo así con otras compañías ferroviarias que empezaron a ganar popularidad en años anteriores como Ouigo o Iryo.",
        "content": "",
        "ranked": 1,
        "placed": "Economy",
        "epoch": 1704225606.3405476,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El turismo seguirá siendo el pulmón de la economía en 2024>",
        "date_raw": "Mon, 01 Jan 2024 14:10:59 +0100",
        "date": "2024-01-01",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/turismo-seguira-pulmon-economia-2024-20240101174137-nt.html",
        "subtitle": "El sector turístico no teme que el inicio del nuevo año mengüe el triunfalismo con el que ha terminado el 2023. En el último ejercicio, los hoteles españoles han incrementado sus niveles de ocupación respecto al año anterior, las aerolíneas han recuperado la mayoría de sus rutas; y, todo ello, con tarifas y precios que todavía no han tocado techo. El temido descenso del consumo por la alta inflación no es algo que de momento preocupe a las empresa turísticas.Por citar un ejemplo: solo en diciembre, las ventas de las a gencias de viajes han crecido un 12% respecto al año pasado. «Lo achacamos a tres motivos clave: que las agencias y turoperadores están haciendo ofertas más atractivas, que existe un fuerte deseo de viajar, y además la facturación se incrementa porque los precios lo hacen», describe el vicepresidente de la Confederación Española de Agencias de Viajes ( CEAV ), José Manuel Lastra, en conversación con ABC. El 75,7% de las agencias de viajes encuestadas por la patronal apuntan a que su facturación ha mejorado en 2023 respecto a 2022. Noticia Relacionada estandar No De Meliá a Riu: el temor a la caída del consumo no va con los hoteles Nerea San Esteban Pese al incremento de tarifas, los establecimientos dan por hecho que comenzaran el año con unos niveles de reserva «muy buenos»Estos datos responden también en parte al crecimiento de la llegada de turistas extranjeros . Entre enero y noviembre, se desprende de los datos de Turespaña, España recibió 88,4 millones de pasajeros internacionales, registrando un incremento del 18,2% respecto al mismo periodo del año anterior. Si la comparación se hace con 2019, el último año prepandemia, las llegadas están ligeramente por debajo en apenas un 0,1%. En noviembre, últimos datos publicados, aumentaron los pasajeros emitidos hacia nuestro país en todos los principales países emisores (Reino Unido, Alemania, Francia) y todos los mercados muestran «notables aumentos», destacando los crecimientos a doble dígito – superiores al 20%–, de Italia y Estados Unidos. En base a las estimaciones de la consultora CBRE , las cifras récord de demanda de 2023 y, especialmente, el incremento observado de los precios, han hecho que a cierre de año el RevPAR (ingreso medio por habitación disponible) se eleve hasta los 76,9 euros en 2023, un 9% por encima de los registros del 2022 y lejos de los 63,6 euros de 2019. «La normalización de las sendas de crecimiento de la demanda y los precios a medio plazo sitúan los crecimientos de 2024 y 2025 cercanos al 2%», avanza la consultora.¿Mejor en 2024?Las perspectivas de cara a este nuevo año son también buenas para las agencias: «Hay reservas que ya se están realizando y se ha recuperado la venta anticipada . Casi el 80% de las agencias cree bien que el año va a mejorar (30,5%) o que va a seguir igual que este (el 51,4%). En España va a ser un año excepcional», apunta Lastra.Desde la patronal hotelera, Cehat , su presidente, Jorge Marichal, describe que «ni el entorno macro ni el geopolítico es el más favorable para el nuevo año». No obstante, reconoce que «los datos son positivos, la inflación está frenando y muchos de los sueldos están subiendo, por lo que en teoría eso hará que la renta disponible sea mejor que hasta ahora». Por el momento « las reservas son muy buenas, mejor que en años anteriores », apunta Marichal, con protagonismo de Canarias, Baleares, o ciudades como Madrid. Las previsiones de las plataformas turísticas también apuntan en esta línea. «Si miramos hacia 2024, vemos en nuestro sistema un crecimiento fuerte de los viajes en el primer trimestre del año que viene, aunque un alto porcentaje de esas reservas son cancelables. Según las tendencias actuales, podemos esperar que los consumidores sigan dando prioridad a los viajes sobre otros gastos opcionales en 2024», avanzan fuentes de Booking consultadas por este periódico. Según uno de los barómetros internos de la plataforma, la forma de elegir los viajes ya está volviendo a la normalidad. Más de la mitad de los hoteleros españoles (55%) consideran que los clientes reservan con más antelación y que incluso ya se ven reservas de cara a Semana Santa, «lo que refleja el estado de ánimo general», explican. También el 55% de los empresarios hoteleros consultados por Booking cree que las estancias más largas y la venta de servicios adicionales son las principales oportunidades para su negocio en los próximos seis meses; además, el 74% de quienes están al frente de los establecimientos valoran como positivas o muy positivas las expectativas futuras, superando con creces la media europea, que se sitúa según Booking en el 59%.",
        "content": "",
        "ranked": 22,
        "placed": "Economy",
        "epoch": 1704225609.7498987,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Este es el Salario Mínimo Interprofesional en 2024>",
        "date_raw": "Mon, 01 Jan 2024 12:13:13 +0100",
        "date": "2024-01-01",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/salario-minimo-interprofesional-2024-cifra-20240101174112-nt.html",
        "subtitle": "En el inicio del 2024, se espera que el salario mínimo interprofesional (SMI) se mantenga estacionario en su cifra actual de 1.080 euros al mes , repartidos en catorce pagas . Debido a la falta de consenso en las recientes reuniones entre el Ministerio de Trabajo y los representantes de empleadores y trabajadores, y a la determinación de la vicepresidenta del Gobierno, Yolanda Díaz, de convertir este asunto en el primer gran acuerdo entre las tres partes durante esta legislatura, el Gobierno ha optado por no realizar cambios hasta asegurar un aumento que sea aceptable tanto para las asociaciones empresariales como para los sindicatos.Presumiblemente, el incremento se situará en el entorno del 4% , que es la oferta de actualización que trasladó Trabajo a los agentes de la mesa de diálogo en la segunda reunión celebrada a comienzos de diciembre, y se aplicará con carácter retroactivo. Un aumento que, más allá, se situaría entre el 3% ofrecido por la patronales CEOE y Cepyme, y el 5% demandado por los sindicatos CC.OO. y UGT. Por lo que de sustanciarse la revalorización ofrecida por el gabinete de Díaz, el salario mínimo se situaría en 2024 en los 1.123 euros mensuales. Lo que supondría, no en vano, un aumento de los costes para las empresas por la base mínima de cotización de unos 1.800 millones de euros.Noticia Relacionada estandar No Así quedaría la pensión media en España en 2024, según la previsión del Gobierno Virginia López Esplá El Ejecutivo prevé que se experimente una subida entre el 3,5 y el 4,5%Con todo, fuentes empresariales consultadas por ABC enfrían el posible pacto tripartito si el Gobierno no cede en algunas de las exigencias que las organizaciones presididas por Antonio Garamendi y Gerardo Cuerva han puesto sobre la mesa para entrar al pacto de subida. Por un lado está la bonificación del 20% en las cotizaciones de los trabajadores agrarios -un sector altamente afectado por las reiteradas subidas del SMI, hasta un 475 en cinco años, al emplear a un elevado número de trabajadores con la mínima remuneración legal-.El Gobierno espera llegar a un consenso por el SMIAquí, varias fuentes cercanas a la mesa de negociación confirman que parece haber terreno para la exploración, si bien parece que la pelota del acuerdo final se jugará en el terreno de la indexación de los contratos públicos al avance del SMI . Es decir, actualizar la tarifa de las subcontratas cuyas empresas prestatarias acumulan en los últimos años incrementos sustanciales de los costes laborales, principalmente por el lado de la base mínima asociada al salario mínimo, sin haber experimentado al mismo tiempo un incremento del precio pactado con la Administración antes de estos cambios.Teniendo en cuenta, eso sí, que la vicepresidenta y titular de Trabajo Yolanda Díaz , había trasladado a los negociadores de empresarios su intención de negociar con Hacienda esta indexación, pero que la ministra María Jesús Montero había puesto pie en pared sólo unas horas después de que se deslizase esta línea roja, parece que o bien la patronal cede en este punto y amarra la 'victoria' de la rebaja de cotizaciones al campo como trofeo ante la nueva subida del SMI o se desmarca del pacto tripartito que tanto ansia el Gobierno para dar lustre al arranque de la legislatura.",
        "content": "",
        "ranked": 23,
        "placed": "Economy",
        "epoch": 1704225609.770264,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El PP pide al Gobierno una «estrategia fiscal realista y creíble»>",
        "date_raw": "Tue, 02 Jan 2024 03:53:36 +0100",
        "date": "2024-01-02",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/pp-pide-gobierno-estrategia-fiscal-realista-creible-20240102035336-nt.html",
        "subtitle": "El Partido Popular tratará de retratar al Gobierno de Pedro Sánchez respecto a los pactos con independentistas y nacionalistas, así como por la estrategia fiscal para tratar de bajar el déficit y la deuda públicos . El grupo popular ha presentado en el Congreso de los Diputados una moción, consecuencia de interpelación urgente al Gobierno, sobre las medidas que piensa adoptar para cumplir la Ley de Estabilidad Presupuestaria.En la moción, el PP reclama el apoyo para instar al Ejecutivo a «garantizar que cualquier acuerdo o medida que lleve a cabo, tanto en el ámbito fiscal como en el de financiación autonómica y local, cumpla estrictamente los principios de igualdad, equidad, transparencia, corresponsabilidad fiscal, solidaridad y respeto a la autonomía financiera de las comunidades autónomas». Esta reclamación al Gobierno tiene su razón de ser en algunos de los pactos firmados con partidos catalanes y vascos.Noticia Relacionada estandar Si Bruselas exige al Gobierno medidas «creíbles» para reducir los altos niveles de déficit y deuda de España Enrique Serbeto La Comisión Europea afirma que el país atraviesa una situación fiscal «muy difícil» y amenaza con abrirle un expediente la próxima primaveraEntre esos pactos, uno de los temas que más ampollas ha levantado es el acuerdo que se llegó con Junts en la investidura de Pedro Sánchez para negociar una cesión del 100% de los impuestos que se pagan en Cataluña. Y también acordó el PSOE con Junts negociar «medidas que permitan la autonomía financiera y el acceso al mercado de Cataluña, así como un diálogo singular sobre el impacto del actual modelo de financiación sobre Cataluña». En definitiva, crear una especie de 'cupo a la catalana', lo cual ha desatado la ira de varias comunidades autónomas. De hecho, como publicó ABC, llevar eso al papel supondría romper la solidaridad entre regiones en la financiación autonómica. «Elaborar, de manera inmediata, una estrategia fiscal de medio plazo realista y creíble que permita situar la senda de deuda en una trayectoria descendente y cumpla con los requisitos de sostenibilidad que previamente derivarán de la reforma del marco fiscal europeo», es el otro punto que reclaman los populares. En este sentido, el PP hace un llamamiento a diseñar un plan fiscal que permita enderezar las finanzas públicas, algo que contrasta con el aumento de gasto que proyecta el Gobierno de cara a los Presupuestos de 2024. Así, esta moción viene precedida de una interpelación a la vicepresidenta primera y ministra de Hacienda, María Jesús Montero , de la que el PP señala que no contestó. En este sentido, los populares denuncian que el Ejecutivo no aclaró sus pactos con independentistas en financiación autonómica, ni cómo encaja el alza del techo de gasto con la reducción del mismo que se remitió a Bruselas en el plan presupuestario, entre otros asuntos.",
        "content": "",
        "ranked": 17,
        "placed": "Economy",
        "epoch": 1704225609.9274917,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Toni Roldán Monés: «Tenemos que volver a poner el crecimiento en el centro del debate»>",
        "date_raw": "Mon, 01 Jan 2024 17:35:25 +0100",
        "date": "2024-01-01",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/toni-roldan-20240101165635-nt.html",
        "subtitle": "Antonio 'Toni' Roldán Monés (Barcelona, 1983) forma parte de la generación de economistas que está tomando el relevo en el debate español. Nadie como él puede presumir de haber sido criado en el seno del poder. Hijo de un matrimonio de destacados economistas que colaboraron con el gobierno de Felipe González , Roldán no llegó a la política de la mano del PSOE sino de su director de tesis, Luis Garicano, en Ciudadanos. Hoy dirige el Centro de Políticas Económicas de Esade (EsadeEcPol), donde ha juntado a algunos de los investigadores más talentosos del país, y junto a varios de ellos acaba de editar 'Un país posible: Manual de reformas políticamente viables' (Deusto, 2023).—¿Qué acogida ha tenido el libro en la clase política?—Mejor de lo que imaginé. Hay que buscar nuevas fórmulas para abordar los retos que tenemos. Los economistas no hemos hecho el esfuerzo de entender las restricciones de la política, las restricciones psicológicas de los votantes para adoptar nuevas políticas, y ese es el esfuerzo que añade el libro. Es verdad que el entorno de polarización extremo en el que estamos dificulta que haya acuerdos, pero creo que si se hacen reformas pequeñas y si se piensa en estas restricciones, puedes hacer grandes cambios en el país sin grandes acuerdos.—¿Qué quiere decir con reformas pequeñas?— Participé en más de 80 comparecencias para alcanzar un pacto de Estado por la educación. Tras 17 meses de trabajo no se alcanzó un acuerdo. Por lo visto es impensable que suceda en la España que tenemos y es una pena. Pero si fragmentas la reforma en cosas concretas, es más fácil ponernos de acuerdo. Por ejemplo, en Esade hemos demostrado que puedes reducir a más de la mitad el abandono escolar temprano –probablemente la mayor lacra de la economía– haciendo tutorías en pequeños grupos de refuerzo a los niños de entornos y familias vulnerables. Eso es una política pequeña sobre la cual no debería haber desacuerdo. Además, Europa estaría dispuesta a financiarla mañana mismo.MÁS entrevistas de la serie noticia Si Juan F. Jimeno: «Los jóvenes son menos productivos en los países envejecidos» noticia Si Guy Sorman: «¿Alguna vez la UE comprobó adónde iba el dinero a Gaza?» noticia Si Florentino Felgueroso: «Seguimos pagando las decisiones educativas tomadas hace 40 años» noticia Si Elena Postigo: «No todo lo que es posible con la ciencia es éticamente lícito»—Es experto en políticas públicas, ¿qué es lo más avanzado que se está haciendo en su área?— La pregunta es amplia. Diría que, en el ámbito del capital humano , que es el que más nos interesa, la idea es dar un salto a políticas menos asistenciales, más efectivas en el ámbito de las políticas activas y de atracción de talento en las políticas migratorias. Los países han tomado consciencia de que estamos en una carrera del conocimiento y que si quieres ser productivo y no quedarte atrás y financiar los retos de gasto que tenemos en el Estado de Bienestar necesitamos ser más productivos y por tanto mejorar nuestro capital humano.— ¿Cómo?— En el libro hay una propuesta que me gusta mucho: la plantea Andreu Mas-Collel, quien pide que se destinen 1.000 millones de los fondos europeos para traer a 2.000 investigadores de frontera a España. Si de pronto consigues atraer en vez de expulsar talento, como hacemos ahora; si lo haces en áreas estratégicas, en sectores donde ya tenemos ventajas competitivas como biotecnología, o donde sentimos que tenemos que mejorar, como en la Inteligencia Artificial (IA) generativa, y decidimos atraer el mejor talento del mundo, veremos que al día siguiente ese talento se ha pagado a sí mismo porque está demostradísimo que atraen fondos de investigación, generan spin-offs y nuevas empresas. Ese es el tipo de políticas en el que tenemos que pensar.—En el libro hablan del mal equilibrio en el que nos encontramos. ¿Cómo lo caracteriza?— En España hay una economía sesgada hacia sectores de bajo valor añadido, mucho peso del turismo y la hostelería, una educación que no se reforma desde hace 30 años, un número enorme de empresas pequeñas y, como consecuencia, los salarios son bajos . En el corazón de ese mal equilibrio está la mala base de capital humano que tiene el país. Nos encontramos en un mal equilibrio en el sentido de que no somos competitivos en la economía del conocimiento y eso hace que tengamos pocos ingresos públicos. Es un equilibrio que no es el óptimo. En el libro proponemos salir de ese mal equilibrio no buscando grandes reformas, sino tratando de hacer pequeños cambios incrementales. Si haces muchos a la vez, puedes salir de ese mal equilibrio.—¿Qué le parece la propuesta de una jornada de 37,5 horas?— La productividad puede subir de muchas maneras, pero si solo la haces a través de subidas de salarios e intentas que las empresas sean más productivas porque les exiges que produzcan de otra manera, a lo mejor lo que consigues es más desempleo y no mejoras de productividad. Lo que ves en los estudios comparados es que efectivamente países como los escandinavos trabajan menos horas que nosotros, pero pueden permitírselo porque cada hora suya es más productiva. Pero nosotros no mejoramos. España ya no va en trayectoria convergente con la Unión Europea, sino divergente: eso se explica porque no hemos crecido en productividad y también porque los otros están creciendo más rápido.— Llevamos dos décadas con un gran énfasis en el reparto, pero no hablamos de cómo crecer más...—Ahí soy muy felipista. Estoy de acuerdo con que ha habido mucho debate sobre cómo repartir y cómo gastar y muy poco sobre como crecer. Tenemos que volver a poner en el centro el debate sobre como crecer. Muchas veces crecer bien significa hacerlo con menos desigualdades. Y ahí hay un espacio que nos permite reconciliar esos dos objetivos.«Lo que sin duda deberíamos aprender de los países asiáticos es su apuesta incondicional por sistemas educativos que tengan buenos resultados»—En general, el crecimiento no está en Europa, ni en Iberoamérica, pero sí en el sudeste asiático.—Tenemos economías muy envejecidas, unos niveles de vida altos, hay un debate que podríamos estar horas sobre por qué tenemos menos productividad a pesar de tener tantas tecnologías nuevas e infraestructuras estupendas. Lo que sin duda deberíamos aprender de los países asiáticos es su apuesta incondicional por sistemas educativos que tengan buenos resultados. Mas allá de que formen a personas tienen que prepararlas para el mercado laboral al que se van a enfrentar. Muchos de estos países nos sacan más de un año escolar en matemáticas y comprensión lectora. Eso a largo plazo va a ser diferencial.— ¿Qué pasó con la crítica al capitalismo de amiguetes, esas empresas a las que les va mejor porque están más cerca del poder o del BOE?—Hubo un momento en el que, tras 10 o 15 años de boom inmobiliario, se relajaron las restricciones. Entonces daba igual lo que hicieran los gobiernos porque seguíamos creciendo. Hubo corrupción de los grandes partidos, excesos muy conectados con el sistema financiero, que tuvieron un reflejo en el boom porque era precisamente lo que lo alimentaba. El diagnóstico que hicieron los nuevos partidos –Podemos y Ciudadanos– era muy parecido. Unos hablaban de la casta, otros de capitalismo de amiguetes, pero a lo que nos referíamos era a eso, a la cercanía al poder, al peso excesivo de los partidos que lastraba los contrapesos para el buen funcionamiento del poder.— ¿Hoy ya no lo hay?—Lo que sí percibo y creo que es una consecuencia directa de la polarización , es que cuando a un político ya no le preocupa lo que piensen los otros votantes, porque se ha ido alejando la posibilidad de que haya trasvases de un bloque al otro, tiene más capacidad de abusar de las instituciones, de tensionarlas y de poner a tus amigos al frente de las mismas.—Estamos viendo el retorno del Estado a determinadas empresas, ¿qué le parece ese fenómeno?—El retorno tiene varias dimensiones: hay una dimensión en la cual puede estar justificado, en un escenario como la pandemia, donde necesitas un soporte de última instancia para el sostenimiento de rentas y que no se rompa la cadena de pagos de la economía, ahí tiene todo el sentido. Otra cosa distinta es que el objetivo en sí mismo sea entrar en la empresa. Hoy existe este mantra de decir que hay que tener autonomía estratégica, un concepto un poco difuso que no sabemos qué significa. ¿Es necesario realmente para defender los intereses del país que el Estado entre en una multinacional cuando precisamente lo que buscábamos hace años era favorecer que se internacionalizaran y compitieran en el mercado sin apoyo público precisamente para ser eficientes y productivas? Por otra parte, no hay que ser ingenuos: si estas compitiendo contra Estados Unidos o China, que están creando campeones nacionales y poniendo aranceles, asegurándose los materiales estratégicos o los chips, no puedes decir 'basta con poner unos reguladores'. No tengo una visión radical al respecto, pero tenemos que despertar de la fantasía de que con reglas fiscales adecuadas y reguladores vamos a poder competir globalmente cuando los otros están subvencionando masivamente y alterando el terreno de juego.—Pero si esto obedece a la autonomía estratégica, el Estado va a tener que entrar en muchas más empresas, no sólo en Telefónica.—Por eso digo que la autonomía estratégica es un concepto elusivo, porque puede significar justamente lo contrario: que tienes que diversificar más, que tienes que multiplicar tus proveedores…— Esa es la teoría de la red, que las cosas están mejor distribuidas y no en un solo lugar, ¿no?— Exacto, lo que pienso es que, en vez de tener un proveedor de litio, me gustaría tener muchos más.«Cuando a un político ya no le preocupa lo que piensen LOS demás votantes, ya que se ha alejado la posibilidad de trasvases de un bloque aL otro, tiene más capacidad de abusar y colocar a sus amigos»— Esa idea resultó penalizada con la pandemia…— Sí, la noción de la hiperglobalización sufrió, yo creo que ahora hay un retorno a la idea de hacer una globalización con países que son más parecidos a nosotros. La evidencia no muestra que haya una desglobalización, pero sí tiene todo el sentido que tengas más intercambios con países que compartan tus valores. No quieres depender de Rusia, por ejemplo.— ¿Cómo se concilia el nacionalismo con la globalización?—He sido un gran defensor de los beneficios gigantescos que trajo la globalización. Pero en términos estratégicos creo que hay que definir y acotar bien, cuáles son esos sectores estratégicos. ¿Es estratégico un banco o cualquier producto?—El diablo mete la cola en esto cuando aparece el nacionalismo, o sea, esa reacción de 'cómo la Telefónica va a ser saudí', cuando en realidad su capital y su negocio está en manos extranjeras desde hace mucho.—En el mundo hay una sensación de que o haces algo o los demás, que no han jugado con las mismas reglas del juego, te van a comer. Hay una parte que es cierta y está justificada: tus intereses no los va a defender nadie.—¿Las ideas están condicionando nuestro desarrollo?—Donde hay mayores disrupciones ahora mismo es en el ámbito de la tecnología donde hay muchas ideas innovadoras que salen de las universidades. Estos LLM (Large Language Models como el de ChatGPT) son una disrupción gigantesca. Ahora empieza a haber mucha investigación que está intentando explicar qué está sucediendo con esto. Por ejemplo, estamos viendo que hay un efecto potencialmente positivo en el mercado laboral porque parece que ChatGPT ayuda a comprimir las desigualdades, la IA ayuda más a los de la distribución más baja haciendo tareas típicas.— Claro, el que no sabe programar puede apoyarse en la IA para que ella se lo haga…—En ese sentido es muy complementario y no sustitutivo del empleo. Ese tipo de investigación es esencial para entender cómo abordar este problema.—¿Qué te parece que la UE haya ponderado tanto que va a regular la IA cuando no tenemos empresas que lideren el sector?—Hablábamos antes de productividad. Y este es uno de los grandes retos. La política industrial si tiene que haberla tiene que ser en esa dirección, o sea, hay que desarrollarse en alguno de estos sectores donde hay tantas innovaciones, desde la ciberseguridad hasta la neurociencia hasta IA generativa. Normalmente los empleos se acaban capturando donde se generan las ideas. En esto nosotros estamos fuera, out. Lo que hacemos es producir normas que pueden copiarse globalmente.-¿Las ideas están condicionando nuestro desarrollo? -Donde hay mayores disrupciones ahora mismo es en el ámbito de la tecnología donde hay muchas ideas innovadoras que salen de las universidades. Estos LLM son una disrupción gigantesca. Ahora empieza a haber mucha investigación que está intentando explicar qué está sucediendo con esto. Por ejemplo, estamos viendo que hay un efecto potencialmente positivo en el mercado laboral porque parece que ChatGPT ayuda a comprimir las desigualdades, la IA ayuda más a los de la distribución más baja haciendo tareas típicas.— Claro, el que no sabe programar puede apoyarse en la IA…—En ese sentido es muy complementario y no sustitutivo del empleo. Ese tipo de investigación es esencial para entender cómo abordar este problema.Noticia Relacionada estandar No 'Retos de un nuevo mundo', de John Müller, y 'Al principio', de M. J. Fuenteálamo, los lunes en ABC ABC Entrevistas en profundidad con personalidades y reportajes sobre el origen de las empresas enriquecerán la oferta informativa del diario—¿Qué te parece que la UE haya ponderado tanto que va a regular la IA cuando no tenemos empresas que lideren el sector?—Hablábamos antes de productividad. Y este es uno de los grandes retos. La política industrial si tiene que haberla tiene que ser en esa dirección, o sea, hay que desarrollarse en alguno de estos sectores donde hay tantas innovaciones, desde la ciberseguridad hasta la neurociencia hasta IA generativa. Normalmente los empleos se acaban capturando donde se generan las ideas. En esto nosotros estamos fuera, out. Lo que hacemos es producir normas que pueden copiarse globalmente.—Sé que están vigilando de cerca qué se gastan los fondos europeos.—Hemos hecho un algoritmo desde EsadePol con Manuel Hidalgo en el que tenemos un registro en tiempo real de todas las licitaciones y subvenciones de los diferentes niveles administrativos asociados a fondos europeos. Y lo que vemos, es que tardó mucho más en despegar de lo que se planteó inicialmente. Hasta principios de 2023 se había ejecutado muy poco, ahora se ha acelerado la ejecución, pero lo que vemos es que la inmensa mayoría de ese gasto va a infraestructuras físicas: rehabilitación de vivienda, mucho Adif (gestor ferroviario)… En general, creo que debería haber un peso mucho más elevado en infraestructuras de capital humano.— ¿Ha cambiado el modelo productivo español?— No claramente, no. Había una oportunidad con estos fondos para realmente hacer una transformación muy fuerte, para cambiar un país. Tengo la impresión de que no lo estamos consiguiendo.",
        "content": "",
        "ranked": 20,
        "placed": "Economy",
        "epoch": 1704225610.0512702,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Finlandia busca trabajadores en el sector sanitario con sueldos de más de 3.000 euros al mes>",
        "date_raw": "Tue, 02 Jan 2024 11:14:44 +0100",
        "date": "2024-01-02",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/finlandia-busca-trabajadores-sector-sanitario-sueldos-3000-20240102111352-nt.html",
        "subtitle": "En la lista de propósitos para el 2024 muchos habrán escrito cambiar de empleo o encontrarlo en caso de encontrarse en el paro. Las situaciones del mercado laboral son tan diversas como las circunstancias que acompañan a quienes están en plena búsqueda. Es por eso que muchos recurren también a repasar las ofertas de trabajo de fuera de nuestras fronteras con el objetivo de mejorar su currículum, vivir una aventura o simplemente conseguir la oportunidad que no han encontrado en España.La red Eures , destinada a la cooperación para el empleo y para la libre circulación de trabajadores, publica ofertas de trabajo de todos los sectores en diferentes países y también para distintos niveles de cualificación profesional. Uno de esos países que registra varias ofertas de empleo es Finlandia .Finlandia busca enfermerasEn concreto, busca cubrir vacantes de enfermeras en el segundo hospital más grande del país que emplea a casi 3.000 profesionales. En concreto, y como se especifica en la oferta publicada por Eures, ofrecen un contrato de jornada completa de 8 horas diarias .Señala el documento que se trata de una oportunidad dirigida «desde recién graduados hasta azafatas con experiencia» . Para poder postularse en necesario también presentar el extracto para comprobar que se carece de antecedentes penales, especialmente de aquellas personas que van a trabajar con niños.A pesar de que el empleo se desarrolla en Finlandia , no es necesario saber hablar finés. No obstante, sí que es imprescindible tener un nivel fluido de inglés, tanto hablado como escrito. Por otra parte, se ofrecerá a los seleccionados una formación intensiva de idiomas e intercultural antes de que se produzca el traslado.Sueldos de más de 3.000 euros al mesEn cuanto al sueldo, en la oferta se especifica que los contratados cobrarán entre 2.689 y 3.485 euros al mes en función de las responsabilidades y la categoría profesional que ostenten las personas. En cifras anuales, Eures especifica que los salarios se encuentran entre 33.612 y 43.565 euros anuales.Noticia Relacionada estandar No Oferta de empleo en Correos: contrato indefinido, sin oposiciones y sueldos de 27.000 euros David Sánchez de Castro Correos Express tiene abierta una campaña de captación para varios perfilesCómo inscribirse en la ofertaEl último día para inscribirse en esta oferta de empleo será el próximo 17 de enero, como se especifica en la red de Eures. Entrando en la web de esta red de cooperación se puede encontrar rápidamente en la relación de ofertas de Finlandia y desde ahí se detalla la ruta a la que enviar el currículum y cómo hacerlo.",
        "content": "",
        "ranked": 15,
        "placed": "Economy",
        "epoch": 1704225610.0615761,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Muere José Antonio Llorente Herrero, socio fundador y presidente ejecutivo de LLYC>",
        "date_raw": "Mon, 01 Jan 2024 11:06:43 +0100",
        "date": "2024-01-01",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/muere-jose-antonio-llorente-herrero-socio-fundador-20240101110437-nt.html",
        "subtitle": "José Antonio Llorente , socio fundador y presidente ejecutivo de LLYC, ha fallecido ayer, 31 de diciembre, en Madrid a los 63 años, según ha informado este lunes la firma.El consejo de administración y los socios profesionales de LLYC han expresado su «profunda tristeza» y su solidaridad con la esposa de José Antonio Llorente, Irene Rodríguez, con su hija, Mara, y con su madre y sus hermanos, a quienes han trasladado todo su cariño.Nacido en 1960, José Antonio Llorente Herrero fundó LLYC en 1995. Había comenzado su carrera en la Agencia Efe y el departamento de comunicación de la CEOE y, antes de crear su propia firma, llegó a ser CEO de Burson Marsteller en España.Noticia Relacionada estandar No La consultora LLYC ganó 4,5 millones de euros en el primer semestre del año, un avance del 13,4% ABC La adquisición de la estadounidense BAM en marzo ha convertido a Estados Unidos en el tercer mercado de la firmaEn 2021 fue reconocido como Alumno Ilustre de la Facultad de Ciencias de la Información de la Universidad Complutense, donde se había licenciado en Periodismo.En la actualidad, LLYC es una empresa cotizada, que está entre las 40 mayores del mundo y cuenta con más de 1.200 colaboradores. En 2015, volcó buena parte de su experiencia y trayectoria en el libro «El Octavo Sentido».José Antonio Llorente Herrero impulsó el modelo de socios, la salida a bolsa de la firma en el BME Growth y un modelo de gobierno corporativo sólido.«José Antonio, JALL para todo el equipo LLYC, nos deja un gran legado que cuidar y hacer crecer. Todos los que hemos tenido la inmensa fortuna de conocerle, trabajar y aprender con él le agradeceremos siempre su generosidad, su audacia y su brillantez, pero sobre todo su bondad. Nos deja un maestro, un mentor y un amigo. Seguiremos haciendo más grande su inmenso legado», ha expresado en nombre de todo el equipo de LLYC Alejandro Romero, socio y CEO Global.Apasionado por el arte contemporáneo y coleccionista centrado en el arte español, portugués y latinoamericano, era Patrono del Museo del Barrio de Nueva York, miembro del Consejo Internacional de Mecenazgo de la Fundación Museo Reina Sofía y miembro del Consejo Asesor de la Fundación ARCO, que le había comunicado la concesión del premio al Coleccionista Español del Año en la edición 2024 de la feria.En su labor filantrópica destaca además su compromiso con la Fundación LLYC, cuyo patronato presidió hasta 2022, y su colaboración permanente con la Asociación Española de Lucha contra el Cáncer.",
        "content": "",
        "ranked": 24,
        "placed": "Economy",
        "epoch": 1704225610.0710073,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El 'New York Times' contra la IA>",
        "date_raw": "Tue, 02 Jan 2024 02:34:24 +0100",
        "date": "2024-01-02",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/john-muller-new-york-times-ia-20240102023423-nt.html",
        "subtitle": "El 'New York Times' ha hecho con OpenAI y Microsoft lo que los diarios debieron hacer con Altavista, Yahoo y Google a finales de la década de 1990: presentar una demanda sobre derechos de autor para aclarar lo que era de dominio público y lo que no. No estoy seguro de que eso hubiese detenido la decadencia del papel impreso, pero posiblemente hubiese adelantado la llegada de los irritantes muros de pago, que saltan en todos los dispositivos pese a que hemos introducido miles de veces las contraseñas, y hubiese permitido que el derecho sobre propiedad intelectual y el de la competencia se hallaran en otro estadio evolutivo.La demanda es por infracción a los derechos de autor y por el uso no autorizado de su contenido para entrenar los Grandes Modelos de Lenguaje (LLM en inglés) que son los programas de aprendizaje automático –supuestamente Inteligencia Artificial (IA)– que están detrás de ChatGPT, Bard y otras aplicaciones. La acción legal sostiene que millones de sus artículos se han utilizado para entrenar a estos chatbots y que todo ese material ahora es usado sin que reporte ningún beneficio al diario.Noticia Relacionada estandar No 'The New York Times' demanda a OpenAI y Microsoft por usar sus contenidos David Alandete El periódico asegura que esas dos empresas «buscan aprovecharse de la enorme inversión del 'Times' en su periodismo usándolo para crear productos sustitutos sin permiso ni pago»Al margen de los daños y perjuicios, el 'New York Times' exige que todos los LLM que hayan sido entrenados con sus textos sean destruidos por orden judicial. Si los tribunales le dan la razón al diario, ChatGPT y otros chatbots tendrán que volver a una fase previa a noviembre de 2022. La demanda recoge ejemplos de cómo GPT-4, el chatbot de pago de OpenAI, reproduce casi calcados algunos textos publicados por el diario en 2012. También ChatGPT cae en el fenómeno de la 'alucinación' que es cuando empieza a atribuir hechos inventados a estudios científicos inexistentes o a fuentes autorizadas como es en este caso el mismo 'New York Times'.Si este caso sigue adelante puede tener consecuencias trascendentales para la actividad cultural e informativa. Primero, habrá que determinar quién le facilitó los contenidos a ChatGPT. No es lo mismo que los artículos hayan sido cargados por sus 'padres', los programadores de OpenAI, a que lo haya hecho un usuario cualquiera interactuando con el chatbot. En el segundo caso, OpenAI o Microsoft podrían alegar que alguien le leyó un artículo al chatbot y este aprendió de allí, de la misma manera que lo haría un humano al que le leyeron el diario.La demanda va a poner a prueba los límites legales que surgen con las nuevas tecnologías de IA generativa (llamadas así por los textos, imágenes y otros contenidos que pueden crear tras procesar grandes conjuntos de datos) y la supervivencia misma del periodismo como lo hemos conocido . La información periodística, como recuerda el diario en la demanda, no está flotando en el aire. Producirla es costoso, lleva tiempo y a menudo comporta riesgos no evidentes. Decidle a ChatGPT que se vaya a Gaza a contar lo que sucede.jmuller@abc.es",
        "content": "",
        "ranked": 18,
        "placed": "Economy",
        "epoch": 1704225610.082369,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Gustavo Cisneros: un visionario global>",
        "date_raw": "Mon, 01 Jan 2024 17:46:29 +0100",
        "date": "2024-01-01",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/adriana-cisneros-gustavo-cisneros-visionario-global-20240101173657-nt.html",
        "subtitle": "Mi padre, Gustavo Cisneros, siempre decía que l os desafíos eran la oportunidad para demostrar nuestras mejores capacidades. Quienes lo conocimos pudimos observar y confirmar esta convicción todos los días. Desde joven, Gustavo forjó su visión de que Cisneros fuera una compañía global, con raíces en Venezuela, su tierra natal, pero con presencia en todo el mundo. De mi abuelo, Diego Cisneros, aprendió a enfrentar los desafíos empresariales con ganas, buscando siempre la manera de mejorar y atender mejor al cliente.Su visión de hacer empresa era la de hacer mundo: estaba convencido de que la educación era la clave para colocar a América Latina en el papel de liderazgo que hoy tanto deseamos. Consciente del poder transformador de la enseñanza, lideró junto con mi madre Patty numerosas iniciativas y programas educativos por todo el continente americano, particularmente en Venezuela y República Dominicana. Esa visión filantrópica los inspiró a crear fundaciones y colaborar con diversas instituciones, siempre buscando mejorar las oportunidades educativas para las comunidades menos favorecidas. La Fundación Cisneros con programas de alfabetización (Acude), formación de profesores (AME), y de fomento del pensamiento crítico con el arte (Piensa en Arte), entre otros, son una clara muestra de su compromiso. La educación, la libertad de pensamiento y los valores democráticos son un potente legado que nos deja para seguir creciendo.Creo que el principal legado intelectual y empresarial que nos deja Gustavo Cisneros será de innovación y de adaptación a los cambios que tanto necesitamos pero que muchas veces tememos. Su coraje ante la incertidumbre era constante, y servía de inspiración para todo su equipo y también para su familia.Fue un portavoz incansable de mensajes positivos y democráticos, convirtiéndose en un puente entre Latinoamérica y el resto del mundo, siempre al servicio del progreso. Su capacidad de juntar personas brillantes para pensar los problemas del mundo era legendaria, y no se cansaba de buscar soluciones creativas y positivas a los problemas más difíciles de nuestra sociedad, de manera desinteresada.A lo largo de su carrera, demostró un compromiso inquebrantable con la excelencia, la ética empresarial y el crecimiento sostenible, convirtiéndose en un referente para líderes y empresarios en América Latina y más allá. Su legado perdurará como un testimonio de visión, tenacidad y dedicación al éxito empresarial con un impacto social positivo.Nos dejas, querido padre, pero tu legado continúa presente para el mundo y tu recuerdo en nuestros corazones.SOBRE EL AUTOR Adriana cisneros Es la CEO de Cisneros e hija de Gustavo Cisneros",
        "content": "",
        "ranked": 19,
        "placed": "Economy",
        "epoch": 1704225610.1320007,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "José Antonio Llorente: maestro de maestros>",
        "date_raw": "Mon, 01 Jan 2024 17:32:12 +0100",
        "date": "2024-01-01",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/jose-antonio-llorente-maestro-maestros-20240101172529-nt.html",
        "subtitle": "Ahora que se ha ido, brilla con toda la fuerza la que, a mi juicio, es la gran obra de José Antonio Llorente: ser un maestro de maestros. José Antonio no solo fue el fundador y líder visionario de nuestra firma; fue, ante todo, un creador de líderes, un cultivador de talento y un animador de sueños compartidos.Quiso construir una empresa donde todo esfuerzo e intelecto importara, donde la diversidad de pensamiento -y de todo tipo- no fueran sólo conceptos, sino la manera de crecer para hacer crecer a otros. Donde lo único irrenunciable era y es la exigencia y el buen hacer, el inconformismo, el cuestionar nuestras propias ideas y el innovar todo el tiempo, porque nunca sirvió como explicación eso de que 'siempre se ha hecho así'.He tenido la suerte de compartir más de 20 años de mi vida con José Antonio como maestro y mi lección constante ha sido su creencia firme en el poder de la inteligencia colectiva. Para él, la clave del éxito residía en la capacidad de atraer y reunir a personas con distintas perspectivas, experiencias y habilidades. Ha sido nuestro maestro en el arte de escuchar, entender y canalizar muchos talentos diferentes hacia un propósito común. Su legado es claro y mi experiencia lo confirma: LLYC es y debe seguir siendo un punto de encuentro para personas de gran talento, distintas en su pensamiento, pero siempre «buena gente» y alineados en torno a valores y visión compartidas, donde cada uno tiene mucho que aportar.Por eso, de entre todo lo que podría mencionar en un momento de tristeza y agradecimiento pleno como este, lo que más me emociona es su compromiso con la formación de nuevos líderes. José Antonio no se contentaba con guiar; se dedicaba a enseñar, a inspirar y a desafiar a cada uno de nosotros a ser mejores y a hacer lo mismo con nuestros equipos. En cada reunión, en cada proyecto, dejaba una enseñanza sobre el crecimiento conjunto, un desafío para crecer y hacer crecer.Hoy miro alrededor y veo a mis socios y a más de 1.200 LLYCERS en 12 países, para reconocer que su habilidad para detectar y nutrir el potencial de cada uno era excepcional. Veía más allá del presente, anticipando un futuro donde los líderes que formaba serían los que llevarían adelante la visión de LLYC en los siguientes años y décadas. Esta visión no es solo sobre negocios; es sobre impactar positivamente en personas, sobre construir un mundo mejor a través de la comunicación, la comprensión y la construcción de confianza.José Antonio nos enseñó que el verdadero liderazgo tiene que ver con elevar a los demás, con crear más maestros, más líderes. Su legado vivirá en cada uno de nosotros, en cada líder que formó; en cada proyecto y en cada uno de los que hemos sido impulsados por él.Gracias, José Antonio.SOBRE EL AUTOR Luis Miguel Peña socio y CEO de LLYC en Europa",
        "content": "",
        "ranked": 21,
        "placed": "Economy",
        "epoch": 1704225610.1478343,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La cuota de autónomos en 2024: entre rebajas de 10 euros al mes y subidas de 30 euros>",
        "date_raw": "Tue, 02 Jan 2024 05:50:26 +0100",
        "date": "2024-01-02",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/cuota-autonomos-2024-rebajas-euros-mes-subidas-20240102055024-nt.html",
        "subtitle": "Los trabajadores por cuenta propia saltarán a partir de este enero de 2024 a la segunda de las tablas de cotización que se negociaron entre las asociaciones representantes del colectivo y el Ministerio de Seguridad Social como parte del tránsito al nuevo modelo de aportaciones en base a los rendimientos netos.Para los autónomos con rendimiento por debajo de 670 euros al mes, la cuota se reduce en 5 euros , hasta los 225 euros al mes (-2,1%). Entre 670 y 900 euros la cuota mensual queda fijada desde enero en 250 euros (10 euros menos), lo que supone una reducción del 3,8%. Mientras que los últimos beneficiados de un alivio en sus cargas serán quienes se encuentren en el tramo entre 900 y 1,166,7 euros mensuales, que pasaran a pagar 267 euros (7 euros menos) implicando una ligera rebaja del 2,9%.Noticia Relacionada estandar No La Seguridad Social aprueba la cesión del Ingreso Mínimo Vital a todas las autonomías que lo soliciten Gonzalo D. Velarde El Gobierno extiende este traspaso a la totalidad de los territorios de régimen común tras conceder la gestión hace un año a Navarra y País VascoEn el vagón central de la nueva tabla encontramos a quienes mantendrán intacta la aportación. Aquí están los rendimientos de entre 1.66,7 y 1.300 euros, que seguirán pagando 291 euros al mes; entre 1.300 y 1.500 euros con una cuota de 294 euros; y quienes ingresen entre 1.500 y 1.700 euros que pagarán 294 euros mensuales.Y a partir de aquí empiezan a aparecer las subidas de cuotas para los siguientes nueve tramos de rendimiento. Entre los 1.700 y 1.850 euros al mes la cuota se fija en 320 euros (10 euros más al mes que en la actualidad), lo que supone un aumento del 3,2%; entre los 1.850 euros y 2.030 euros la cuota se sitúa en 325 euros (10 euros más) suponiendo una alza porcentual similar al de la anterior horquilla. Entre 2.030 y 2.330 euros al mes de ingresos la cuota se fija en 330 euros (10 euros más), también con un volumen de subida similar. Mientras que entre los 2.330 y 2.760 euros de rendimiento se pasaría a satisfacer una cuota de 340 euros (10 euros más, que suponen un porcentaje similar a los casos anteriores).Otros tres tramos experimentarán subidas de 10 euros mensuales . La horquilla de entre 2.760 y 3.190 euros, con una cuota asociada de 360 euros al mes; el tramo entre 3.190 y 3.620 euros de ingresos con una cuota de 380 euros al mes; y el comprendido entre 3.620 euros y 4.050 euros mensuales de rendimientos con una cuota de 400 euros al mes. Todos estos incrementos se sitúan en el entre el 2,5 y el 3% respecto al presente año.En los últimos se observan las subidas más acusadas. Entre los 4.050 y los 6.000 euros la cuota alcanza los 445 euros al mes (25 euros más que en la actualidad), lo que supone un alza del 5,9%. Por último, para los rendimientos netos de más de 6.000 euros al mes la cuota se fija en 530 euros (30 euros mensuales más), lo que supone un alza del 6%.",
        "content": "",
        "ranked": 16,
        "placed": "Economy",
        "epoch": 1704225610.2179563,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La casa prefabricada de madera ideal para parejas con un gran salón por menos de 27.000 euros>",
        "date_raw": "Tue, 02 Jan 2024 12:09:09 +0100",
        "date": "2024-01-02",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/casa-prefabricada-madera-ideal-parejas-metros-cuadrados-20240102120114-nt.html",
        "subtitle": "Los inicios de año son una de las épocas predilectas para hacer planes e intentar concretar los propósitos para los próximos meses. Así es inevitable que muchos piensen en arrancar la dieta, retomar de una vez por todas las clases de inglés, dejar de fumar o empezar a ahorrar para poder hacer ese viaje o reforma en casa deseada .Hay quien puede tener otros intereses menos típicos pero no por ello imposibles, como el hecho de tener una segunda vivienda. En este sentido, las casas prefabricadas , que tanto de moda se han puesto en estos últimos tiempos, pueden aportar una alternativa a muchas familias a tener en cuenta ya que se trata de construcciones fáciles, eficientes y económicas en los que se puede vivir sin problemas.Además, estos productos normalmente son personalizables, con lo que cada interesado puede tratar de conseguir sus necesidades y gustos. Además, el sector está plagado de modelos variados, por lo que hay mucho entre lo que escoger. Entre ellos destaca el modelo Marka de la empresa Mi Casa de Madera, con un estilo claramente rústico y que tiene grandes posibilidades para parejas o pequeñas familias .A partir de 26.700 eurosEste modelo es uno de los que ofrece el portal FacilHouse y sobresale primeramente por su precio, de 26.700 euros , pero también por sus características. La vivienda, con varias ventanas, está pensada para poder estar aislada y cuenta con una planta baja con altillo. A pesar de sus 30,4 metros cuadrados de superficie construida, su diseño la convierten en una casa espaciosa.Y es que tiene una amplia sala que funciona como comedor-sala de estar , en la que puede caber fácilmente una cama con ocho comensales, con una pequeña cocina incorporada y también tiene un baño. Además, cuenta con una habitación con una cama de matrimonio y en la que cabe, si hace falta, un pequeño escritorio. La zona del altillo también tiene una pequeña habitación.Noticias Relacionadas estandar No La casa prefabricada de tres dormitorios perfecta para familias: cuesta menos de 36.000 euros María Albert estandar No La casa prefabricada de hormigón que puedes tener por menos de 20.000 euros Marina OrtizEstá construida con el sistema tradicional, de tronco macizo, y desde su parte interior se pueden apreciar las vigas y los encajes de las paredes. Además, en su exterior no tiene terraza pero se puede construir fácilmente como un extra de la casa. De hecho, sus constructores recuerdan que este modelo se puede fabricar y distribuir con las preferencias del cliente, siempre que técnicamente se puedan hacer.El precio incluye acabados exteriores e interiores, fontanería y sanitarios, instalaciones eléctricas , además de IVA y servicios de montaje y transporte. Por el contrario, el precio no incluye proyecto técnico, dirección de obra ni estudio geotécnico, electrodomésticos, iluminación, muebles de cocina o plano topográfico o telecomunicaciones.",
        "content": "",
        "ranked": 13,
        "placed": "Economy",
        "epoch": 1704225610.2355094,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La carta de la Seguridad Social que recibirán los pensionistas este mes de enero>",
        "date_raw": "Tue, 02 Jan 2024 12:45:53 +0100",
        "date": "2024-01-02",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/carta-seguridad-social-recibiran-pensionistas-mes-enero-20240102123910-nt.html",
        "subtitle": "Como suele ser habitual, el inicio de año llega con cambios en materia económica. Para este 2024, las pensiones se revalorizan un 3,8% como confirmó el Gobierno el pasado mes de diciembre.Se trata de una subida que se ha hecho efectiva desde este 1 de enero y que es general para las pensiones del sistema. Ese aumento de casi cuatro puntos se debe al resultado del IPC medio entre diciembre de 2022 y noviembre de 2023, siendo esta revalorización la segunda mayor de la historia.También hay subidas en las pensiones mínimas y no contributivas, así como en el Ingreso Mínimo Vital (IMV), donde el aumento es del 6,9% .El 2023 también comenzó con importantes revalorizaciones en las pensiones. En ese caso, las pensiones contributivas lo hicieron un 8,5% mientras que las no contributivas e IMV lo hicieron en un 15%, de las que se informó en la correspondiente carta .La carta de la Seguridad Social que recibirán los pensionistasComo es habitual, cada año los pensionistas reciben una carta de la Seguridad Social en la que se les informa de cuánto han aumentado las pensiones y se les notifica en cada caso mediante una notificación incluida con el escrito a cuánto ascenderá su cuantía.Se trata de una carta que se suele enviar a principios del mes de enero , coincidiendo con la entrada del año y con la entrada en vigor de la revalorización correspondiente y la actualización de los importes que recibe cada pensionista y que tiene carácter informativo .Este año 2024 recién estrenado, la carta se espera que llegue con la firma de la nueva ministra del Ministerio de Inclusión, Seguridad Social y Migraciones, Elma Saiz .De esta manera, los pensionistas quedarán avisados de las modificaciones en la cuantía de su pensión y puedan advertir cualquier tipo de error si lo hubiera. En ese caso, tendrían que comunicarse con la Seguridad Social, a través de las distintas vías oficiales disponibles tanto digital como telefónica o presencial para resolver cualquier cuestión relacionada al respecto.Noticia Relacionada estandar No Los 'boomers' aprietan en un año con la edad de retiro en 66 años y 6 meses Susana Alcelay La cotización extra para pagar las nóminas sumará una subida extra de cotizaciones del 0,7% para empresas y trabajadoresCuidado con los intentos de fraude relacionados con la Seguridad SocialEn 2021, la Guardia Civil ya advirtió del envío de cartas que nada tenían que ver con la Seguridad Social y que solicitaban datos personales. La Seguridad Social aplica las subidas en la nómina de los pensionistas de forma automática por lo que sólo informa y lo hace a través de canales oficiales sin demandar ningún dato adicional.Por ello, es conveniente recordar que la Seguridad Social en ningún caso pide a los pensionistas que faciliten ni remitan ninguna información adicional ya que se trata de un trámite meramente informativo en el que se detallan las modificaciones en materia de pensiones y su aplicación.",
        "content": "",
        "ranked": 11,
        "placed": "Economy",
        "epoch": 1704225610.272775,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La OCU publica sus consejos para comprar en las rebajas de enero de 2024>",
        "date_raw": "Tue, 02 Jan 2024 13:27:05 +0100",
        "date": "2024-01-02",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/ocu-publica-consejos-comprar-rebajas-enero-2024-20240102132130-nt.html",
        "subtitle": "El 2024 acaba de empezar y eso supone varias cosas, como que aún no hemos terminado las fiestas navideñas, pues queda el día de los Resyes Magos pero, a su vez, que en poco tiempo volvemos a la rutina y las vacaciones se acaban para todos. Otro de los fenómenos que se dan habitualmente en este mes es que llegan las primeras rebajas del año, las rebajas de enero. Aunque con Black Friday hubo descuentos y promociones que vienieron muy bien a muchas personas para adelantar compras de regalos, es en las rebajas de enero en las que numerosas personas aprovechan para comprar muchas de las cosas que necesitan y ahorrar así un poco de dinero.Noticias Relacionadas estandar No Qué día empiezan las rebajas de enero 2024: fechas de Zara, El Corte Inglés, Mango y resto de tiendas V.L estandar No Empieza el año con menos tasas municipales en Madrid y sigue la rebaja en los transportes públicos Sara MedialdeaDesde renovar cosas del hogar como un lavavajillas que está viejo, hasta comprarnos por capricho esas zapatillas que tanto nos encantan pero que tienen un precio muy alto, la campaña de rebajas nos ayuda en cierto modo a no gastar tanto, pero también puede ser un arma de doble filo y volverse en nuestra contra, haciéndonos gastar más de lo que pensábamos.Para evitar este y otros riesgos, como que no comprobemos los descuentos y apenas hayan bajado los precios e incluso que nos intenten engañar con ciertas rebajas, desde la Organización de Consumidores y Usuarios (OCU) , lanzan un decálogo de consejos para que quienes vayan a comprar en rebajas puedan sacarle todo el partido y no se lleven ninguna sorpresa desagradable. A continuación te dejamos estas recomendaciones de la OCU para aprovechar las rebajas de enero de 2024 de la mejor manera: Consejos de la OCU para estas rebajas Las normas dicen que los productos que ofrece un comercio deben haber formado parte de la oferta habitual del lugar durante, al menos, un mes. Se debe mostrar el precio original del objeto junto al premio rebajado, o identificar con claridad el porcentaje de la rebaja. La calidad de los productos rebajados no debe alterarse y tener diferencias con cómo era antes de hacerse la rebaja. El servicio postventa y la garantía de lo que compres es la misma si lo compras en rebajas que cuando no es este periodo. Si se esttablecen condiciones especiales para el periodo de rebajas, como limitaciones en el medio de pago o las devoluciones, los comercios debes indicarlo expresamente y con claridad. Conserva y guarda siempre el tiquet, pues será imprescindible ante cualquier reclamación, cambio, devolución, etc. Si un producto está en perfecto estado, el establecimiento no está obligado a cambiarlo, (salvo si así lo anuncia o publicita expresamente), aunque la gran parte lo hace, pues es una buena práctica comercial. En cualquier caso, en palabras de la OCU, no tienen por qué devolverte el dinero: pueden cambiarlo también por otro artículo o hacer un vale. Si compras online en rebajas, el consumidor está protegido: tienes 14 días naturales para devolver tu compra si no te convence. Si vas a comprar electrodomésticos o aparatos electrónicos en rebajas, es mejor antes comprar precios, consiciones, etc, usando, por ejemplo, los comparadores de la OCU. Además, te pueden servir para saber qué comercio tiene los mejores precios o cuándo baja de precio algo que te interese. Evita consumir en exceso. Es un buen momento para equiparte a ti, a tu familia o tu hogar con mejores precios, pero no dehemos caer en las comprar impulsivas, pues, aunque las cosas sean más baratas, al final gastaremos más en cosas que realmente no necesitamos. Desde la Organización de Consumidores y Usuarios también aprovechan para recordar que «bajan los precios, nunca tus derechos» como consumidor. Así, si se diera algún conflicto o desencuentro en una experiencia de compra, aconsejan intentar llegar a un acuerdo con el comercio y, si no se puede dar, pedir la hoja de reclamaciones, que deben tener todos los establecimientos y, sino, reclamar a la OCU para que intenten ayudarte.",
        "content": "",
        "ranked": 10,
        "placed": "Economy",
        "epoch": 1704225610.3353848,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La Policía Nacional bloquea varias páginas web que clonaban portales de marcas de ropa>",
        "date_raw": "Tue, 02 Jan 2024 14:00:24 +0100",
        "date": "2024-01-02",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/policia-nacional-bloquea-varias-paginas-web-clonaban-20240102140023-nt.html",
        "subtitle": "Agentes de la Policía Nacional han bloqueado páginas web que clonaban los portales de marcas de ropa de reconocido prestigio para estafar a víctimas aprovechando el incremento de las compras en la época navideña. Los delincuentes creaban páginas que replicaban la cabecera, los logos y la maquetación de las firmas originales y las promocionaban mediante anuncios en redes sociales, lo que permitía redirigir al usuario a la web fraudulenta en un solo clic. Registraban los dominios en empresas de terceros países , principalmente americanos y asiáticos, alojaban las páginas en servidores de Estados Unidos y realizaban el cobro a través de un comercio con sede en Brasil. Los expertos de la Unidad de Ciberdelincuencia advierten de que hay que ser precavido ante ofertas de artículos populares con grandes descuentos, ser cuidadoso con las ofertas que lleguen a través de email o redes sociales y comprobar que la URL coincide exactamente con la oficial de la tiendaLa investigación se inició a raíz de denuncias de ciudadanos a través de fraudeinternet@policia.es , cuenta en la que se reciben comunicaciones de ciudadanos informando de estafas a través de Internet o fraudes en comercio electrónico.Noticia Relacionada estandar No Investigan a una joven por hackear una factura electrónica para hacerse pasar por la SGAE y estafar 88.000 euros Kike Cervera Una empresa valenciana sufre un ciberataque por el que la sospechosa manipuló la cuenta de destino de un pago pendiente por la suya propiaEl modus operandi consistía en, a través de técnicas de 'phishing' y 'spoofing', replicar páginas web de reconocidas marcas de ropa , en las que ofrecían productos con descuentos llamativos, a un precio muy inferior al valor de mercado. Una vez realizada la compra, el pedido nunca llegaba al cliente, a pesar de haberse llevado a cabo el cobro del mismo. Las páginas creadas para engañar a las víctimas eran promocionadas mediante anuncios en redes sociales como Facebook e Instagram , lo que permitía redirigir al usuario a la web fraudulenta en un solo clic. Además, los portales replicaban la cabecera de las campañas de marketing junto con los logos y maquetación de los originales. Para confundir a las víctimas, utilizaban nombres muy similares a los de la marca original en los que introducían o eliminaban un carácter apenas perceptible o registraban la página bajo dominios con terminación .shop , para dar la impresión de que se trataba de la terminación de las páginas online. Para dar credibilidad al comercio web se utilizaban certificados SSL , que cifran los datos introducidos y usan el protocolo HTTPS y que, a su vez, muestran un candado en la barra de navegación, que hasta ahora se daba como indicador de sitio de confianza. Black Friday y NavidadLos estafadores aprovechaban esta época del año donde se produce un mayor número de compras. Este tipo de páginas web proliferan en épocas de alta demanda de los productos ofertados, en este caso con la intención de aprovechar los descuentos relacionados con el conocido Black Friday y Navidad.En las semanas previas al Black Friday se contabilizaron más de doscientas denuncias en la Policía Nacional. Tras el análisis de los primeros correos electrónicos, se observaron patrones comunes que han permitido conectar las denuncias interpuestas en las cuatro semanas previas al comienzo del periodo de descuentos de esa época de noviembre. No obstante, existen muchos afectados que, por el valor del perjuicio económico ocasionado, no dan cuenta de los hechos, lo que impide tener una estimación real del número de afectados.Por otra parte, y con la intención de impedir el acceso de las potenciales víctimas a dichas páginas fraudulentas, los investigadores han materializado medidas tendentes al bloqueo de las mismas en colaboración con las empresas registradoras de los dominios. Igualmente, gracias a las disposiciones adoptadas, se ha comprobado cómo han cesado las denuncias sobre los dominios objeto de la investigación, lo que previene la materialización de nuevos fraudes.",
        "content": "",
        "ranked": 9,
        "placed": "Economy",
        "epoch": 1704225610.353631,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Calendario laboral 2024 en España: días festivos por comunidad autónoma>",
        "date_raw": "Tue, 02 Jan 2024 12:34:42 +0100",
        "date": "2024-01-02",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/calendario-laboral-2024-dias-festivos-espana-comunidades-autonomas-20240101152719-nt.html",
        "subtitle": "El calendario laboral del 2024 muestra menos oportunidades para crear puentes en comparación con años anteriores. Fiestas nacionales en 2024 comunes en toda España 1 de enero, lunes. Año Nuevo 29 de marzo, Viernes Santo 1 de mayo, miércoles. Día del Trabajo 15 de agosto, jueves. Asunción de Nuestra Señora 12 de octubre, sábado. Fiesta Nacional 1 de noviembre, viernes. Día de Todos los Santos 6 de diciembre, viernes. Día de la Constitución Española 25 de diciembre, miércoles. NavidadEl 6 de enero , día de los Reyes Magos , no es festivo nacional, sino autonómico, pero todas las comunidades autónomas lo han marcado como festivo, así que será fiesta en toda España. El 8 de diciembre , día de la Inmaculada Concepción, cae en domingo en 2024. Algunas comunidades autónomas han optado por trasladar el festivo al lunes 9 de diciembre, mientras que otras regiones han preferido marcar en rojo otra fecha del año.El siguiente calendario muestra los festivos comunes en toda España. Selecciona en el botón de cada región para conocer las fiestas propias en cada autonomía y ciudad autónoma.Entre los festivos nacionales y de las comunidades autónomas suman 12 fiestas al año. A ellas, los Ayuntamientos deben sumar otras dos propias de su localidad, hasta completar los 14 festivos en el año. La normativa estatal establece las 14 fiestas anuales de ámbito nacional no recuperables, remuneradas y de carácter obligatorio. De estos 14 festivos, dos son elegidos por cada Ayuntamiento. De los otros 12 restantes, nueve son de carácter nacional obligatorio y no sustituibles a no ser que coincidan en domingo: 1 de enero, Viernes Santo (29 de marzo en 2024), 1 de mayo, 15 de agosto, 12 de octubre, 1 de noviembre, 6 de diciembre, 8 de diciembre (que en 2024 cae en domingo) y 25 de diciembre. Los otros tres festivos de carácter nacional son opcionales, es decir, pueden ser sustituidos por las comunidades autónomas: el 6 de enero; el Jueves Santo (que en 2024 se celebrará el 28 de marzo); y se le da la posibilidad a las autonomías de escoger cómo opcional entre el 19 de marzo, San José , y el 25 de julio , Santiago Apóstol . En todas las comunidades autónomas será festivo el 6 de enero, día de la Epifanía del Señor, la fiesta de los Reyes Magos. A pesar de no ser un festivo nacional, todas las regiones lo han señalado como día no laborable en 2024. Estos son los festivos nacionales y autonómicos de cada comunidad autónoma, a falta de Asturias, que todavía no ha publicado el suyo.Calendario laboral Andalucía 2024Días festivos para Andalucía en 2024 1 de enero, lunes. Año Nuevo. 6 de enero, sábado. Epifanía del Señor. 28 de febrero, miércoles. Día de Andalucía. 28 de marzo, Jueves Santo. 29 de marzo, Viernes Santo 1 de mayo, miércoles. Día del Trabajo. 15 de agosto, jueves. Asunción de Nuestra Señora. 12 de octubre, sábado. Fiesta Nacional. 1 de noviembre, viernes. Día de Todos los Santos. 6 de diciembre, viernes. Día de la Constitución Española. 9 de diciembre, lunes. Traslado de la Inmaculada Concepción. 25 de diciembre, miércoles. Navidad.Calendario laboral Aragón 2024Días festivos para Aragón en 2024 1 de enero, lunes. Año Nuevo. 6 de enero, sábado. Epifanía del Señor. 28 de marzo, Jueves Santo. 29 de marzo, Viernes Santo. 23 de abril, martes. Día de Aragón. 1 de mayo, miércoles. Día del Trabajo. 15 de agosto, jueves. Asunción de Nuestra Señora. 12 de octubre, sábado. Fiesta Nacional. 1 de noviembre, viernes. Día de Todos los Santos. 6 de diciembre, viernes. Dia de la Constitución Española. 9 de diciembre, lunes. Traslado de la Inmaculada Concepción. 25 de diciembre, miércoles. Navidad.Calendario laboral Asturias 2024Días festivos para Asturias en 2024 1 de enero, lunes. Año Nuevo. 6 de enero, sábado. Epifanía del Señor. 28 de marzo, Jueves Santo. 29 de marzo, Viernes Santo. 1 de mayo, miércoles. Día del Trabajo. 15 de agosto, jueves. Asunción de Nuestra Señora. 9 de septiembre, lunes. Traslado del Día de Asturias. 12 de octubre, sábado. Fiesta Nacional. 1 de noviembre, viernes. Día de Todos los Santos. 6 de diciembre, viernes. Día de la Constitución Española. 9 de diciembre, lunes. Traslado de la Inmaculada Concepción. 25 de diciembre, miércoles. Navidad.Calendario laboral Baleares 2024Días festivos para Baleares en 2024 1 de enero, lunes. Año Nuevo. 6 de enero, sábado. Epifanía del Señor. 1 de marzo, viernes. Día de las Islas Baleares. 28 de marzo, Jueves Santo. 29 de marzo. Viernes Santo. 1 de abril, Lunes de Pascua. 1 de mayo, miércoles. Día del Trabajo. 15 de agosto, jueves. Asunción de Nuestra Señora. 12 de octubre, sábado. Fiesta Nacional. 1 de noviembre, viernes. Día de Todos los Santos. 6 de diciembre, viernes. Día de la Constitución Española. 25 de diciembre, miércoles. Navidad.Calendario laboral Canarias 2024Días festivos para Canarias en 2024 1 de enero, lunes. Año Nuevo. 6 de enero, sábado. Epifanía del Señor. 28 de marzo, Jueves Santo. 29 de marzo. Viernes Santo. 1 de mayo, miércoles. Día del Trabajo. 30 de mayo, jueves. Día de Canarias. 15 de agosto, jueves. Asunción de Nuestra Señora. 12 de octubre, sábado. Fiesta Nacional. 1 de noviembre, viernes. Día de Todos los Santos. 6 de diciembre, viernes. Día de la Constitución Española. 25 de diciembre, miércoles. Navidad.Uno de los festivos autonómicos en Canarias es diferente en cada isla.Festivos propios de cada isla en Canarias en 2024 2 de febrero, viernes. Virgen de la Candelaria (Tenerife). 5 de agosto, lunes. Nuestra Señora de Las Nieves (La Palma). 9 de septiembre, lunes. Traslado de Nuestra Señora del Pino (Gran Canaria). 16 de septiembre, lunes. Nuestra Patrona de Los Volcanes (Lanzarote y La Graciosa). 20 de septiembre, viernes. Nuestra Señora de La Peña (Fuerteventura). 24 de septiembre, martes. Nuestra Señora de los Reyes (El Hierro). 7 de octubre, lunes. Nuestra Señora de Guadalupe (La Gomera).Calendario laboral Cantabria 2024Días festivos para Cantabria en 2024 1 de enero, lunes. Año Nuevo. 6 de enero, sábado. Epifanía del Señor. 28 de marzo, Jueves Santo. 29 de marzo. Viernes Santo. 1 de abril, Lunes de Pascua. 1 de mayo, miércoles. Día del Trabajo. 25 de julio, jueves. Santiago Apostol. 15 de agosto, jueves. Asunción de Nuestra Señora. 12 de octubre, sábado. Fiesta Nacional. 1 de noviembre, viernes. Día de Todos los Santos. 6 de diciembre, viernes. Día de la Constitución Española. 25 de diciembre, miércoles. Navidad.Calendario laboral Castilla-La Mancha 2024Días festivos para Castilla-La Mancha en 2024 1 de enero, lunes. Año Nuevo. 6 de enero, sábado. Epifanía del Señor. 28 de marzo, Jueves Santo. 29 de marzo. Viernes Santo. 1 de mayo, miércoles. Día del Trabajo. 30 de mayo, jueves. Corpus Christi. 31 de mayo, viernes. Día de Castilla-La Mancha. 15 de agosto, jueves. Asunción de Nuestra Señora. 12 de octubre, sábado. Fiesta Nacional. 1 de noviembre, viernes. Día de Todos los Santos. 6 de diciembre, viernes. Día de la Constitución Española. 25 de diciembre, miércoles. Navidad.Calendario laboral Castilla y León 2024Días festivos para Castilla y León en 2024 1 de enero, lunes. Año Nuevo. 6 de enero, sábado. Epifanía del Señor. 28 de marzo, Jueves Santo. 29 de marzo. Viernes Santo. 1 de mayo, miércoles. Día del Trabajo. 15 de agosto, jueves. Asunción de Nuestra Señora. 12 de octubre, sábado. Fiesta Nacional. 1 de noviembre, viernes. Día de Todos los Santos. 6 de diciembre, viernes. Día de la Constitución Española. 9 de diciembre, lunes. Traslado de la Inmaculada Concepción. 25 de diciembre, miércoles. Navidad.Calendario laboral Cataluña 2024Días festivos para Cataluña en 2024 1 de enero, lunes. Año Nuevo. 6 de enero, sábado. Epifanía del Señor. 29 de marzo. Viernes Santo. 1 de abril, Lunes de Pascua. 1 de mayo, miércoles. Día del Trabajo. 24 de junio, lunes. San Juan. 15 de agosto, jueves. Asunción de Nuestra Señora. 11 de septiembre, miércoles. Día de Cataluña. 12 de octubre, sábado. Fiesta Nacional. 1 de noviembre, viernes. Día de Todos los Santos. 6 de diciembre, viernes. Día de la Constitución Española. 25 de diciembre, miércoles. Navidad. 26 de diciembre, jueves. San Esteban.Calendario laboral Comunidad de Madrid 2024Días festivos para la Comunidad de Madrid en 2024 1 de enero, lunes. Año Nuevo. 6 de enero, sábado. Epifanía del Señor. 28 de marzo, Jueves Santo. 29 de marzo. Viernes Santo. 1 de mayo, miércoles. Día del Trabajo. 2 de mayo, jueves. Día de la Comunidad de Madrid. 25 de julio, jueves. Santiago Apóstol. 15 de agosto, jueves. Asunción de Nuestra Señora. 12 de octubre, sábado. Fiesta Nacional. 1 de noviembre, viernes. Día de Todos los Santos. 6 de diciembre, viernes. Día de la Constitución Española. 25 de diciembre, miércoles. Navidad.Calendario laboral Comunidad Valenciana 2024Días festivos para la Comunidad Valenciana en 2024 1 de enero, lunes. Año Nuevo. 6 de enero, sábado. Epifanía del Señor. 19 de marzo, martes. San José. 29 de marzo, Viernes Santo. 1 de abril, Lunes de Pascua. 1 de mayo, miércoles. Día del Trabajo. 15 de agosto, jueves. Asunción de Nuestra Señora. 9 de octubre, miércoles. Día de la Comunidad Valenciana. 12 de octubre, sábado. Fiesta Nacional. 1 de noviembre, viernes. Día de Todos los Santos. 6 de diciembre, viernes. Día de la Constitución Española. 25 de diciembre, miércoles. Navidad.Calendario laboral Extremadura 2024Días festivos para Extremadura en 2024 1 de enero, lunes. Año Nuevo. 6 de enero, sábado. Epifanía del Señor. 13 de febrero, Martes de Carnaval. 28 de marzo, Jueves Santo. 29 de marzo, Viernes Santo. 1 de mayo, miércoles. Día del Trabajo. 15 de agosto, jueves. Asunción de Nuestra Señora. 12 de octubre, sábado. Fiesta Nacional. 1 de noviembre, viernes. Día de Todos los Santos. 6 de diciembre, viernes. Día de la Constitución Española. 9 de diciembre, lunes. Traslado de la Inmaculada Concepción. 25 de diciembre, miércoles. Navidad.Calendario laboral Galicia 2024Días festivos para Galicia en 2024 1 de enero, lunes. Año Nuevo. 6 de enero, sábado. Epifanía del Señor. 28 de marzo, Jueves Santo. 29 de marzo, Viernes Santo. 1 de mayo, miércoles. Día del Trabajo. 17 de mayo, viernes. Días de las Letras Gallegas. 25 de julio, jueves. Santiago Apóstol. 15 de agosto, jueves. Asunción de Nuestra Señora. 12 de octubre, sábado. Fiesta Nacional. 1 de noviembre, viernes. Día de Todos los Santos. 6 de diciembre, viernes. Día de la Constitución Española. 25 de diciembre, miércoles. Navidad.Calendario laboral La Rioja 2024Días festivos para La Rioja en 2024 1 de enero, lunes. Año Nuevo. 6 de enero, sábado. Epifanía del Señor. 28 de marzo, Jueves Santo. 29 de marzo, Viernes Santo. 1 de abril, Lunes de Pascua. 1 de mayo, miércoles. Día del Trabajo. 10 de junio, lunes. Traslado del Día de La Rioja. 15 de agosto, jueves. Asunción de Nuestra Señora. 12 de octubre, sábado. Fiesta Nacional. 1 de noviembre, viernes. Día de Todos los Santos. 6 de diciembre, viernes. Día de la Constitución Española. 25 de diciembre, miércoles. Navidad.Calendario laboral Región de Murcia 2024Días festivos para la Región de Murcia en 2024 1 de enero, lunes. Año Nuevo. 6 de enero, sábado. Epifanía del Señor. 19 de marzo, martes. San José. 28 de marzo, Jueves Santo. 29 de marzo, Viernes Santo. 1 de mayo, miércoles. Día del Trabajo. 15 de agosto, jueves. Asunción de Nuestra Señora. 12 de octubre, sábado. Fiesta Nacional. 1 de noviembre, viernes. Día de Todos los Santos. 6 de diciembre, viernes. Día de la Constitución Española. 9 de diciembre, lunes. Traslado de la Inmaculada Concepción. 25 de diciembre, miércoles. Navidad.Calendario laboral Navarra 2024Días festivos para Navarra en 2024 1 de enero, lunes. Año Nuevo. 6 de enero, sábado. Epifanía del Señor. 28 de marzo, Jueves Santo. 29 de marzo, Viernes Santo. 1 de abril, Lunes de Pascua. 1 de mayo, miércoles. Día del Trabajo. 25 de julio, jueves. Santiago Apóstol. 15 de agosto, jueves. Asunción de Nuestra Señora. 12 de octubre, sábado. Fiesta Nacional. 1 de noviembre, viernes. Día de Todos los Santos. 3 de diciembre, martes. San Francisco Javier. 6 de diciembre, viernes. Día de la Constitución Española. 25 de diciembre, miércoles. Navidad.Calendario laboral País Vasco 2024Días festivos para País Vasco en 2024 1 de enero, lunes. Año Nuevo. 6 de enero, sábado. Epifanía del Señor. 28 de marzo, Jueves Santo. 29 de marzo, Viernes Santo. 1 de abril, Lunes de Pascua. 1 de mayo, miércoles. Día del Trabajo. 25 de julio, jueves. Santiago Apóstol. 15 de agosto, jueves. Asunción de Nuestra Señora. 12 de octubre, sábado. Fiesta Nacional. 1 de noviembre, viernes. Día de Todos los Santos. 6 de diciembre, viernes. Día de la Constitución Española. 25 de diciembre, miércoles. Navidad.Calendario laboral Ceuta 2024Días festivos para Ceuta en 2024 1 de enero, lunes. Año Nuevo. 6 de enero, sábado. Epifanía del Señor. 28 de marzo, Jueves Santo. 29 de marzo, Viernes Santo. 10 de abril, miércoles. Fin del Ramadán. 1 de mayo, miércoles. Día del Trabajo. 13 de junio, jueves. San Antonio. 17 de junio, lunes. Fiesta del Sacrificio. 5 de agosto, lunes. Virgen de África. 15 de agosto, jueves. Asunción de Nuestra Señora. 12 de octubre, sábado. Fiesta Nacional. 1 de noviembre, viernes. Día de Todos los Santos. 6 de diciembre, viernes. Día de la Constitución Española. 25 de diciembre, miércoles. Navidad.Calendario laboral Melilla 2024Días festivos para Melilla en 2024 1 de enero, lunes. Año Nuevo. 6 de enero, sábado. Epifanía del Señor. 28 de marzo, Jueves Santo. 29 de marzo, Viernes Santo. 10 de abril, miércoles. Fin del Ramadán. 1 de mayo, miércoles. Día del Trabajo. 17 de junio, lunes. Fiesta del Sacrificio. 15 de agosto, jueves. Asunción de Nuestra Señora. 17 de septiembre, martes. Día de Melilla. 12 de octubre, sábado. Fiesta Nacional. 1 de noviembre, viernes. Día de Todos los Santos. 6 de diciembre, viernes. Día de la Constitución Española. 9 de diciembre, lunes. Traslado de la Inmaculada Concepción. 25 de diciembre, miércoles. Navidad.Así quedarían los días festivos y los laborales de España este año 2024.",
        "content": "",
        "ranked": 12,
        "placed": "Economy",
        "epoch": 1704225610.371589,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Consumo a costa de endeudarse: el 40% de los españoles prevén financiar las rebajas con la tarjeta de crédito>",
        "date_raw": "Tue, 02 Jan 2024 16:32:17 +0100",
        "date": "2024-01-02",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/consumo-costa-deuda-espanoles-preven-financiar-rebajas-20240102125857-nt.html",
        "subtitle": "Llega la primera campaña de rebajas del año y aunque típicamente estas han empezado siempre el día 7, cada vez hay más marcas que adelantan los descuentos para aprovechar el impulso del consumo de los días anteriores a los Reyes Magos. Sin embargo, según indica la encuesta que realiza todos los años el comparador financiero Banqmi -portal financiero de iAhorro- sobre las tendencias de compra durante las Rebajas de invierno, «el sueldo ya no da para todo» ya que el 40% de los españoles financiará sus compras a través de su tarjeta de crédito. Este dato supera a los que pagan sus gastos con su sueldo mensual (26%), que desciende desde 2019, cuando el 36% utilizaba sus ganancias mensuales para comprar. Algo similar pasa con los que utilizan sus ahorros en esta campaña de rebajas (16%), que representan ya la menor proporción. Según el comparador, la tendencia muestra que la financiación con tarjeta de crédito se sitúa por encima del pago con las ganancias del mes, y su crecimiento «continúa en auge». En concreto, ha aumentado nueve puntos porcentuales desde 2019, casi lo mismo que lo que ha decrecido la opción de pagar las compras con los ingresos del mes. Noticia Relacionada estandar Si El sudoku de la factura de la luz se complica aún más desde el 1 de enero Javier González Navarro Suben varios impuestos, desaparece la 'solución ibérica' y cambia la formación de la tarifa reguladaEsto, según el experto del comparador financiero Antonio Gallardo, tiene sus riesgos: «El problema o la preocupación no viene derivada de que usen la tarjeta, sino de cómo la usan, especialmente si v an acumulando deudas porque aplazan los pagos en cuotas de muy pequeño importe, lo que dispara el pago por intereses en un producto que de media supera el 18% TAE , según los últimos datos del Banco de España», argumenta. Para evitar endeudarse demasiado con el uso de tarjetas de crédito, el experto financiero del comparador Banqmi aconseja «usar fórmulas que permitan tener mayor control de los pagos, como fraccionar compras individuales durante unos meses determinados. No obstante, si elegimos pagar cuotas fijas o porcentajes de lo gastado, lo mejor es que sean lo más altos posible para terminar de pagar la deuda lo antes posible. Además, siempre tenemos la posibilidad de amortizar parte de esa deuda si nos llega algún dinero inesperado».Los consumidores buscan ofertas todo el añoDesde el comparador además señalan que, otra de las conclusiones más reseñables de la encuesta es que se dispara el porcentaje de consumidores que compran productos rebajados en otras ofertas. Tanto es así que un 16,56% se decanta por esa opción, un 7% más que hace un año (desde el 9,88% de 2022) y hasta 12,72 puntos desde el año 2019.«Cada vez más gente, sobre todo a raíz de la subida de los precios de los productos en general, le dan más importancia a la búsqueda de descuentos durante todo el año, no solo en verano o en invierno con la época de rebajas. Además, de esta forma no solo encuentran productos descatalogados a buen precio, sino también productos de temporada», afirma Gallardo.Esto hace que cada vez sean menos los que concentran sus compras en enero. En concreto, la encuesta indica que la mitad de los usuarios prevén no comprar nada en esta campaña de rebajas. El porcentaje de quienes dicen que sí comprará porque las rebajas de invierno «siguen ofreciendo grandes descuentos» cae en el último año: del 34,65% que lo afirmaba en 2023, ahora lo dice el 33,15%. El presupuesto medio subeSin embargo, los que sí prevén gastar en esta campaña de rebaja aumentan su gasto. El presupuesto medio sube y recupera los niveles de 2022, antes de que comenzase la inflación. Este año, el comprador gastará de media 96,45 euros, un 2,19% más que en 2023 (94,38 euros) y casi la misma cifra de 2022 (96,33).«El presupuesto para las rebajas no solo no cae, sino que se recupera y esto es positivo. Es cierto que los precios siguen altos, y no solo en los productos más caros, lo que obliga a los consumidores a aumentar también su presupuesto si quieren comprar lo mismo. Pero que pase esto significa que hay optimismo, porque si no lo hubiera la respuesta sería la contraria: reducir el volumen de compras y los datos indican que no es así», concluye Gallardo en el informe.",
        "content": "",
        "ranked": 7,
        "placed": "Economy",
        "epoch": 1704225610.4894042,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Primer revés de Iberdrola en Estados Unidos, uno de sus principales mercados>",
        "date_raw": "Tue, 02 Jan 2024 17:43:02 +0100",
        "date": "2024-01-02",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/iberdrola-desiste-fusion-pnm-resources-eeuu-incumplimiento-20240102094332-nt.html",
        "subtitle": "Iberdrola anunció en octubre de 2020 un principio de acuerdo para comprar, a través de su filial estadounidense Avangrid, la compañía eléctrica PNM Resources que opera en los estados de Nuevo México y Texas. La operación estaba valorada en unos 7.000 millones de euros, ya que además de un desembolso de 3.663 millones de euros asumía la deuda de la empresa que ascendía a 3.337 millones.La integración de PNM en Avangrid daría lugar a una de las mayores compañías del sector energético norteamericano al contar con diez eléctricas reguladas en seis estados (Nueva York, Connecticut, Maine, Massachusetts, Nuevo México y Texas), y en el tercer operador de renovables de Estados Unidos, con presencia en 24 estados.Aunque en febrero de 2021 los accionistas de PNM Resources votaron mayoritariamente a favor de su integración en Avangrid, los reguladores de Nuevo México expresaron en diciembre de ese año, y por mayoría, su oposición a la oferta del grupo español. Tres de los cinco miembros de la Comisión de Regulación Pública de Nuevo México dijeron que estaban de acuerdo con la conclusión de un examen previo que había recomendado que la comisión rechazara el acuerdo porque los «daños potenciales de la transacción superarían los beneficios». Noticia Relacionada estandar Si Iberdrola y Masdar amplían su alianza e invertirán 15.000 millones en eólica marina e hidrógeno Javier González Navarro El primer paso será la entrada del grupo de Abu Dabi en el parque eólico marino británico East Anglia 3 con un 49%Desde entonces, Iberdrola, a través de Avangrid (posee el 81,5% de su capital), no se había dado por vencida y continuó presentando la documentación e informes requeridos por las autoridades de aquel estado. Incluso, su presidente, Ignacio Galán, mantuvo varios encuentros con el presidente estadounidense Joe Biden.Sin embargo, «al no haberse cumplido en el plazo contemplado al efecto las condiciones previstas en el mismo para el cierre de la operación», el grupo español decidió ayer «resolver el contrato de fusión suscrito con PNM Resources el 20 de octubre de 2020», según informó a la CNMV (Comisión Nacional del Mercado de Valores).Este es el primer revés de Iberdrola en EE. UU., uno de sus principales mercados. De hecho, es donde tiene más activos, el 31% del total de 41.300 millones de euros al cierre del tercer trimestre del año pasado. Además, el grupo presume de sus inversiones en Estados Unidos por «sus marcos estables y predecibles», al igual que en el Reino Unido y en contraposición a lo que sucede en España.Principales cifras en EE.UU.La principales cifras de Iberdrola en EE.UU. en los primeros nueve meses de 2023 son: ventas de 4.239,7 millones de euros, un margen bruto de 2.593,5 millones, un ebitda de 878,2 millones y un ebit de 225,1 millones.En esa fecha contaba con una capacidad renovable instalada de 8.722 MW, un 1,3% más respecto al tercer trimestre de 2022, así como 2,3 millones de puntos de suministro de electricidad y otros 1,04 millones de gas.Avangrid se comprometió en su día a adquirir el 100% del capital de PNM Resources abonando en efectivo a sus accionistas 42 euros por título. Los activos resultantes de la fusión ascenderían a unos 34.000 millones de euros y el resultado bruto de explotación de las dos compañías sería de 2.114 millones de euros.Los puntos de suministro gestionados alcanzarían más de 4,1 millones, a los que hay que sumar más de 168.000 kilómetros de redes y aproximadamente 10,9 gigavatios (GW) de capacidad instalada.Venta de activos en MéxicoPor otra parte, aún está pendiente de cerrarse el acuerdo de intenciones alcanzado en abril de 2023 entre Iberdrola México y la estatal México Infrastructure Partners (MIP) por el que el fideicomiso liderado y gestionado por MIP adquirirá 8.539 MW de capacidad instalada en aquel país: 8.436 MW corresponden a ciclos combinados de gas y 103 MW a eólicos. Esto supone el 85% de los activos del grupo español en aquel país.«Es una nueva nacionalización», presumió el presidente mexicano López Obrador tras conocerse el acuerdo. De esta forma, la empresa eléctrica del Estado, la denominada CFE (Comisión Federal de Electricidad), se convierte en la mayor energética de México, que pasa de generar el 39,6% al 55%, «con vistas al 65%», según el político.",
        "content": "",
        "ranked": 3,
        "placed": "Economy",
        "epoch": 1704225610.5320761,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La danesa Maersk suspende «hasta nuevo aviso» el tránsito de todos sus barcos por el mar Rojo>",
        "date_raw": "Tue, 02 Jan 2024 18:21:20 +0100",
        "date": "2024-01-02",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/danesa-maersk-suspende-nuevo-aviso-transito-barcos-20240102181411-nt.html",
        "subtitle": "El gigante danés del transporte de contenedores A.P. Moller-Maersk , la segunda mayor compañía mundial del sector, ha decidido suspender todos los tránsitos a través de la ruta del mar Rojo/golfo de Adén «hasta nuevo aviso», después del ataque sufrido por uno de sus barcos el pasado 30 de diciembre.«Tras el incidente del 30 de diciembre que involucró a nuestro barco, Maersk Hangzhou, hemos decidido suspender todos los tránsitos a través del mar Rojo/golfo de Adén hasta nuevo aviso», ha anunciado este martes la compañía.En este sentido, la multinacional ha confirmado que se está llevando a cabo una investigación sobre el incidente y continuará deteniendo todo movimiento de carga a través del área mientras evalúa más a fondo la situación en constante evolución.Noticia Relacionada estandar Si Los hutíes acercan a EE.UU. al avispero de Oriente Próximo Javier Ansorena Alta tensión en el mar Rojo tras el primer combate con muertos entre las fuerzas estadounidenses y el grupo insurgente yemeníDe tal modo, en los casos en los que tenga más sentido para los clientes de la naviera danesa, los barcos serán desviados y continuarán su viaje alrededor del cabo de Buena Esperanza.«Seguimos comprometidos a minimizar el impacto en las cadenas de suministro de nuestros clientes y continuaremos manteniéndoles informados sobre la situación», ha asegurado la empresa.Maersk decidió suspender inicialmente el tráfico a través de la ruta del mar Rojo de sus buques portacontenedores el pasado 15 de diciembre tras el ataque a uno de sus barcos y los crecientes riesgos para la flota mercante en la zona planteados por los militantes hutíes.La semana pasada, tras el despliegue de una iniciativa multinacional liderada por Estados Unidos para abordar los problemas de seguridad en la zona planteados por los militantes hutíes, Maersk anunció que se estaba preparando para ordenar a sus buques usar de nuevo dicho paso hacia y desde el Canal de Suez de manera gradual.Sin embargo, el ataque al buque Maersk Hangzhou, uno de los primeros barcos de la compañía en retomar la ruta del mar Rojo llevó a la multinacional danesa a suspender el tránsito de sus navíos durante 48 horas y este martes ha confirmado que seguirá sin utilizar el paso del mar Rojo «hasta nuevo aviso».",
        "content": "",
        "ranked": 2,
        "placed": "Economy",
        "epoch": 1704225610.5863326,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Los 'boomers' aprietan en un año con la edad de retiro en 66 años y 6 meses>",
        "date_raw": "Tue, 02 Jan 2024 16:37:44 +0100",
        "date": "2024-01-02",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/boomers-aprietan-ano-edad-retiro-anos-meses-20240102044243-nt.html",
        "subtitle": "El año que comienza llega cargado de más cotizaciones sociales para pagar la factura de las pensiones , que este ejercicio superará los 200.000 millones de euros, una cifra histórica que perpetúa al sistema en los números rojos y le fuerza a seguir endeudándose para poder hacer frente a los desembolsos. El recurso a los préstamos del Estado en los últimos años ha disparado el pasivo del sistema por encima de los 100.000 millones , niveles desconocidos que están condicionando el déficit del Estado. 2024 echa a andar repleto de novedades. Este año volverán a convivir dos reformas, que condicionarán el retiro de los nuevos jubilados, de los 'boomers', que ya aterrizaron en el sistema en 2023 y que presionarán al alza el gasto. Para sufragar sus nóminas , empresas y trabajadores pagarán más cotizaciones, tal y como marca el mecanismo de equidad intergeneracional (MEI) , y dará comienzo el destope de las bases máximas de cotización (sueldos de más de 54.000 euros), en un año en el que se endurecen los requisitos para el retiro y en el que las pensiones suben un 3,8%.Noticia Relacionada estandar Si El Ingreso Mínimo Vital subirá un 6,9% y sigue sin lograr objetivos tres años después Susana Alcelay Las duras exigencias de la ayuda estrella del Gobierno dificultan la llegada a los hogares vulnerablesSi las generaciones del 'baby boom' quieren jubilarse este 2024 con el 100% de la pensión deberán tener ya cumplidos los 66 años y seis meses. Desde 2019 la edad de retiro comenzó a incrementarse dos meses con el objetivo de alcanzar los 67 años en 2027. Las ventajas del retraso para la Seguridad Social son dobles. Por un lado, permite disponer de más población activa que financie las pensiones . Por otro, retrasa el cobro de la jubilación. Si un trabajador sigue activo hasta los 66 años y seis meses será un año y seis meses más que aporta a la caja común que si el retiro hubiera sido con los 65 años que se exigían en 2012.Excepciones con 65 añosEste retraso de la jubilación, que se aprueba con carácter general, tiene sus excepciones. Aquellos que acumulan una larga vida laboral podrán retirarse con su pensión íntegra a los 65 años siempre y cuando tengan cotizados 38 años. Cada ejercicio crece ese periodo en dos meses hasta llegar a 2027, cuando quien desee retirarse a los 65 años deberá contar con una cotización de, al menos, 38 años y seis meses.La jubilación anticipada voluntaria también se endurece el próximo año, en el que se mantienen los 25 años como base de cálculo de las pensiones. Será necesario tener al menos 64 años y 6 meses en caso de contar con menos de 38 años de cotización. En caso de disponer de 38 años o más de cotización será posible acceder a la jubilación anticipada voluntaria a partir de los 63 años. Para la jubilación anticipada por despido el retiro se permite a partir de los 62 años y 6 meses si se cuentan con menos de 38 años cotizados, o con 61 años si se acumulan 38 años o más de cotizaciones.PenalizacionesJubilarse anticipadamente será, un año más, castigado. La reforma de pensiones desplegó un esquema de coeficientes penalizadores, que incluyó dos novedades: los recortes se aplican por cada mes de adelanto de la jubilación, en lugar de cada trimestre; y son graduales en el tiempo, de forma que el retiro 24 meses antes de la edad de jubilación que corresponda a cada uno tiene un coeficiente penalizador mayor que si esa fecha se va acercando mes a mes al retiro legal ordinario.Así, por ejemplo, a un trabajador que hubiera cotizado menos de 38 años y seis meses y se quiera jubilar anticipadamente de manera voluntaria dos años antes de la edad ordinaria que le correspondería, esos 24 meses de adelanto le reportan ahora un coeficiente penalizador del 21%, esto es, se le recorta la pensión a la que tuviera derecho en ese porcentaje. Si ese mismo trabajador espera a jubilarse un mes más (23 meses de adelanto) ese recorte pasa a ser del 17,60%; y si la espera es de dos meses (22 meses antes de su edad legal de jubilación), la penalización de su prestación sería del 14,67%; si son tres meses, del 12,57% y así sucesivamente hasta que, por ejemplo, si el retiro se produce un año antes (12 meses previos a su edad de jubilación) se le penaliza con un recorte de la pensión del 5,5%.Premios por trabajarRetrasar el retiro seguirá teniendo premio. Los trabajadores que pospongan su acceso a la jubilación más allá de la edad legal serán compensados con hasta 12.000 euros anuales por cada año de retardo para los que hayan cotizado más de 44,5 años.Destope de bases máximasPara pagar la escalada de gasto, desde este mes comienza a operar un destope de las bases máximas de cotización, que crecerán hasta 2050 el IPC anual más una cuantía fija de 1,2 puntos, lo que se traducirá en un alza acumulado del 38% en este periodo. Las pensiones máximas también se revalorizarán año a año con el IPC más un incremento adicional de 0,115 puntos porcentuales acumulativos cada año hasta 2050. A partir de ese ejercicio y hasta 2065 habrá incrementos adicionales para que al final la nómina más elevada que paga la Seguridad Social haya subido un 20%.Mecanismo de equidadAl incremento de las bases máximas se sumará la aplicación por segundo año del mecanismo de equidad intergeneracional, que en 2023 llevó implícito un alza del 0,6% en la cuota para todas las nóminas con independencia del nivel salarial. Cada ejercicio irá subiendo una décima hasta llegar al 1,2% en 2029. Este mes la subida de cotización es del 0,7% (0,58% a cargo del empresario y 0,12% del trabajador). Para un asalariado que tenga una nómina de 2.000 euros al mes el incremento del 0,7% supondría un pago mensual de 14 euros al mes: 2,4 euros los pagaría el trabajador y los 11,6 euros restantes el empleador. Esta cuantía, más allá, variará en función del nivel del salario pese a aplicar ese mismo 0,7%. El nuevo diseño del MEI fue aprobado en la segunda fase de la reforma de las pensiones, que el Gobierno acordó sólo con los sindicatos, e incluyó varios incrementos de las cotizaciones sociales que desde enero de 2023 ya pagan empresarios y trabajadores. Este aumento de las cuotas está destinado a elevar los ingresos del sistema, ante la persistencia de los números rojos de la Seguridad Social.El mecanismo no ha convencido al mundo académico. Prestigiosos economistas han alzado la voz para alertar de la carga que supondrá para los jóvenes el MEI. «No introduce ningún mecanismo de equidad intergeneracional, al menos durante la próxima década. Más bien al contrario, traspasa una parte del mayor coste de la jubilación de las generaciones del 'baby boom', más numerosas y con mayor esperanza de vida, a las generaciones más jóvenes que continúan trabajando, aumentando así la inequidad del sistema», avisaban el doctor en Ciencias Económicas y Empresariales por la Universidad de Valencia, Enrique Devesa , y Rafael Doménech , responsable de Análisis Económico de BBVA Research.Subida de pensionesLos más de nueve millones de pensionistas serán de los pocos colectivos que conservarán el poder adquisitivo tras subir sus nóminas un 3,8%. La pensión media de jubilación crece hasta los 1.380 euros al mes, tras subir 52 euros y la media del sistema queda en 1.200 euros mensuales, después de sumar 46 euros al mes. La reforma de pensiones ligó las pensiones a la evolución de los precios, a la media de los datos de IPC acumulados entre diciembre del año precedente y el de noviembre del año en curso al objeto de garantizar su poder de compra. Este año la mejora económica para los pensionistas no será tan elevada como en 2023, pero garantiza incrementos anuales de hasta 1.628 euros en el caso de las pensiones más altas del sistema. La prestación más alta que paga la Seguridad Social crecerá hasta 3.175,5 euros.",
        "content": "",
        "ranked": 5,
        "placed": "Economy",
        "epoch": 1704225610.6049047,
        "language": "ES",
        "source": "ABC"
    }
]
