[
    {
        "title": "La carta de la Seguridad Social que recibirán los pensionistas este mes de enero>",
        "date_raw": "Tue, 02 Jan 2024 12:45:53 +0100",
        "date": "2024-01-02",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/carta-seguridad-social-recibiran-pensionistas-mes-enero-20240102123910-nt.html",
        "subtitle": "Como suele ser habitual, el inicio de año llega con cambios en materia económica. Para este 2024, las pensiones se revalorizan un 3,8% como confirmó el Gobierno el pasado mes de diciembre.Se trata de una subida que se ha hecho efectiva desde este 1 de enero y que es general para las pensiones del sistema. Ese aumento de casi cuatro puntos se debe al resultado del IPC medio entre diciembre de 2022 y noviembre de 2023, siendo esta revalorización la segunda mayor de la historia.También hay subidas en las pensiones mínimas y no contributivas, así como en el Ingreso Mínimo Vital (IMV), donde el aumento es del 6,9% .El 2023 también comenzó con importantes revalorizaciones en las pensiones. En ese caso, las pensiones contributivas lo hicieron un 8,5% mientras que las no contributivas e IMV lo hicieron en un 15%, de las que se informó en la correspondiente carta .La carta de la Seguridad Social que recibirán los pensionistasComo es habitual, cada año los pensionistas reciben una carta de la Seguridad Social en la que se les informa de cuánto han aumentado las pensiones y se les notifica en cada caso mediante una notificación incluida con el escrito a cuánto ascenderá su cuantía.Se trata de una carta que se suele enviar a principios del mes de enero , coincidiendo con la entrada del año y con la entrada en vigor de la revalorización correspondiente y la actualización de los importes que recibe cada pensionista y que tiene carácter informativo .Este año 2024 recién estrenado, la carta se espera que llegue con la firma de la nueva ministra del Ministerio de Inclusión, Seguridad Social y Migraciones, Elma Saiz .De esta manera, los pensionistas quedarán avisados de las modificaciones en la cuantía de su pensión y puedan advertir cualquier tipo de error si lo hubiera. En ese caso, tendrían que comunicarse con la Seguridad Social, a través de las distintas vías oficiales disponibles tanto digital como telefónica o presencial para resolver cualquier cuestión relacionada al respecto.Noticia Relacionada estandar No Los 'boomers' aprietan en un año con la edad de retiro en 66 años y 6 meses Susana Alcelay La cotización extra para pagar las nóminas sumará una subida extra de cotizaciones del 0,7% para empresas y trabajadoresCuidado con los intentos de fraude relacionados con la Seguridad SocialEn 2021, la Guardia Civil ya advirtió del envío de cartas que nada tenían que ver con la Seguridad Social y que solicitaban datos personales. La Seguridad Social aplica las subidas en la nómina de los pensionistas de forma automática por lo que sólo informa y lo hace a través de canales oficiales sin demandar ningún dato adicional.Por ello, es conveniente recordar que la Seguridad Social en ningún caso pide a los pensionistas que faciliten ni remitan ninguna información adicional ya que se trata de un trámite meramente informativo en el que se detallan las modificaciones en materia de pensiones y su aplicación.",
        "content": "",
        "ranked": 1,
        "placed": "Economy",
        "epoch": 1704198606.3660178,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Se hacen pasar por su banco y le roban todo el dinero: «Nos hemos quedado sin ahorros»>",
        "date_raw": "Sun, 31 Dec 2023 14:49:50 +0100",
        "date": "2023-12-31",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/pasar-banco-roban-dinero-quedado-ahorros-20231231135224-nt.html",
        "subtitle": "Perder el dinero que tenemos en la cuenta del banco es uno de esos miedos que cualquier persona puede tener pero que no imaginamos que pueda pasar. La seguridad de saber que nuestro dinero, sea poco o mucho, está a buen recaudo, muchas veces se ve truncada porque se realizan ciberataques o estafas que pueden llegar a dejarnos en la ruina. Esto es lo que le ha ocurrido a Miguel Ángel Sánchez, un usuario de la red social 'X', antes Twitter, que ha contado a través de un hilo en la citada plataforma cómo ha sido estafado y ha perdido todo su dinero.Noticias Relacionadas estandar No No te van a pagar por ver vídeos de Netflix: la Policía alerta de la nueva estafa que llega por WhatsApp Virginia López Esplá estandar No El 'Caso Escámez', la mayor estafa de la historia de la Lotería de Navidad David Sánchez de CastroMiguel Ángel empieza remontándose al día en el que recibió una llamada de un supuesto miembro del equipo de seguridad de su banco, ING, quien le indicó que estaba habiendo problemas con su cuenta bancaria y que alguien externo había accedido, dándole detalles del caso y algunos consejos de seguridad, pues, según este supuesto trabajador, el dinero del afectado estaba en peligro. Ante una situación como esta, Miguel Ángel tenía la opción de acudir a la oficina más cercana para informarse de lo ocurrido o continuar con la atención telefónica con la intención de poner solución al problema que le estaban comunicando desde lo que parecía ser su banco. Según indica el afectado, podía seguir «unos pasos por teléfono para asegurar todo nuestro dinero en una cuenta segura durante la duración de la incidencia». Tal como indica en la red social, en ese momento desconfiaron y preguntaron a quien estaba al otro lado del teléfono que cómo podían saber que se trataba realmente de un trabajador de la entidad bancaria, a lo que este les contestó: «Pueden colgarme e ir a una oficina o pueden mirar en internet el teléfono desde el que le estoy llamando«, decidieron hacer lo segundo y, según la imagen y el testimonio que aporta Miguel Ángel, el número de teléfono efectivamente correspondía con el de la sucursal de la calle O'Donnell de Madrid del citado banco, por lo que confiaron plenamente en que se trataba de una incidencia real. Con ánimo de solventar el problema y poner a salvo su dinero, Miguel Ángel cuenta que realizó una serie de transferencias a una supuesta cuenta segura del banco para proteger su dinero. Así lo sigue contando en el hilo de la red social: Pierde todo su dinero en cuestión de minutos por una estafaA partir de ese paso, en menos de media hora el damnificado cuenta que había perdido todo. También apunta que, antes de trasferir el dinero al destino que le estafó, preguntó si podía hacerlo a la cuenta de su mujer, pero le persuadieron indicando que esta también podía estar en peligro. Después de algún detalle más sobre lo ocurrido, como que el estafador era español y que incluso replicaron el tono de espera de ING, Miguel Ángel indica que al día siguiente llamó al mismo número de teléfono y esta vez sí le atendió su banco de verdad, informándole de que había sido víctima de una estafa . Tras esto procedió a denunciar a la policía y mandar información al equipo de calidad de la entidad. Siguiendo con su testimonio, según Miguel Ángel, desde su banco le indicaron lo siguiente:Es en este momento cuando el estafado se muestra en desacuerdo con la posición del banco y pide responsabilidades, pues quiere recuperar el dinero que le han estafado . Concluye contando que ha querido compartir su historia por si a alquien más le ha pasado, para presionar a la entidad bancaria e informar de todo lo sucedido.",
        "content": "",
        "ranked": 24,
        "placed": "Economy",
        "epoch": 1704198606.5114138,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Este es el Salario Mínimo Interprofesional en 2024>",
        "date_raw": "Mon, 01 Jan 2024 12:13:13 +0100",
        "date": "2024-01-01",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/salario-minimo-interprofesional-2024-cifra-20240101174112-nt.html",
        "subtitle": "En el inicio del 2024, se espera que el salario mínimo interprofesional (SMI) se mantenga estacionario en su cifra actual de 1.080 euros al mes , repartidos en catorce pagas . Debido a la falta de consenso en las recientes reuniones entre el Ministerio de Trabajo y los representantes de empleadores y trabajadores, y a la determinación de la vicepresidenta del Gobierno, Yolanda Díaz, de convertir este asunto en el primer gran acuerdo entre las tres partes durante esta legislatura, el Gobierno ha optado por no realizar cambios hasta asegurar un aumento que sea aceptable tanto para las asociaciones empresariales como para los sindicatos.Presumiblemente, el incremento se situará en el entorno del 4% , que es la oferta de actualización que trasladó Trabajo a los agentes de la mesa de diálogo en la segunda reunión celebrada a comienzos de diciembre, y se aplicará con carácter retroactivo. Un aumento que, más allá, se situaría entre el 3% ofrecido por la patronales CEOE y Cepyme, y el 5% demandado por los sindicatos CC.OO. y UGT. Por lo que de sustanciarse la revalorización ofrecida por el gabinete de Díaz, el salario mínimo se situaría en 2024 en los 1.123 euros mensuales. Lo que supondría, no en vano, un aumento de los costes para las empresas por la base mínima de cotización de unos 1.800 millones de euros.Noticia Relacionada estandar No Así quedaría la pensión media en España en 2024, según la previsión del Gobierno Virginia López Esplá El Ejecutivo prevé que se experimente una subida entre el 3,5 y el 4,5%Con todo, fuentes empresariales consultadas por ABC enfrían el posible pacto tripartito si el Gobierno no cede en algunas de las exigencias que las organizaciones presididas por Antonio Garamendi y Gerardo Cuerva han puesto sobre la mesa para entrar al pacto de subida. Por un lado está la bonificación del 20% en las cotizaciones de los trabajadores agrarios -un sector altamente afectado por las reiteradas subidas del SMI, hasta un 475 en cinco años, al emplear a un elevado número de trabajadores con la mínima remuneración legal-.El Gobierno espera llegar a un consenso por el SMIAquí, varias fuentes cercanas a la mesa de negociación confirman que parece haber terreno para la exploración, si bien parece que la pelota del acuerdo final se jugará en el terreno de la indexación de los contratos públicos al avance del SMI . Es decir, actualizar la tarifa de las subcontratas cuyas empresas prestatarias acumulan en los últimos años incrementos sustanciales de los costes laborales, principalmente por el lado de la base mínima asociada al salario mínimo, sin haber experimentado al mismo tiempo un incremento del precio pactado con la Administración antes de estos cambios.Teniendo en cuenta, eso sí, que la vicepresidenta y titular de Trabajo Yolanda Díaz , había trasladado a los negociadores de empresarios su intención de negociar con Hacienda esta indexación, pero que la ministra María Jesús Montero había puesto pie en pared sólo unas horas después de que se deslizase esta línea roja, parece que o bien la patronal cede en este punto y amarra la 'victoria' de la rebaja de cotizaciones al campo como trofeo ante la nueva subida del SMI o se desmarca del pacto tripartito que tanto ansia el Gobierno para dar lustre al arranque de la legislatura.",
        "content": "",
        "ranked": 18,
        "placed": "Economy",
        "epoch": 1704198606.7266529,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "José Antonio Llorente: maestro de maestros>",
        "date_raw": "Mon, 01 Jan 2024 17:32:12 +0100",
        "date": "2024-01-01",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/jose-antonio-llorente-maestro-maestros-20240101172529-nt.html",
        "subtitle": "Ahora que se ha ido, brilla con toda la fuerza la que, a mi juicio, es la gran obra de José Antonio Llorente: ser un maestro de maestros. José Antonio no solo fue el fundador y líder visionario de nuestra firma; fue, ante todo, un creador de líderes, un cultivador de talento y un animador de sueños compartidos.Quiso construir una empresa donde todo esfuerzo e intelecto importara, donde la diversidad de pensamiento -y de todo tipo- no fueran sólo conceptos, sino la manera de crecer para hacer crecer a otros. Donde lo único irrenunciable era y es la exigencia y el buen hacer, el inconformismo, el cuestionar nuestras propias ideas y el innovar todo el tiempo, porque nunca sirvió como explicación eso de que 'siempre se ha hecho así'.He tenido la suerte de compartir más de 20 años de mi vida con José Antonio como maestro y mi lección constante ha sido su creencia firme en el poder de la inteligencia colectiva. Para él, la clave del éxito residía en la capacidad de atraer y reunir a personas con distintas perspectivas, experiencias y habilidades. Ha sido nuestro maestro en el arte de escuchar, entender y canalizar muchos talentos diferentes hacia un propósito común. Su legado es claro y mi experiencia lo confirma: LLYC es y debe seguir siendo un punto de encuentro para personas de gran talento, distintas en su pensamiento, pero siempre «buena gente» y alineados en torno a valores y visión compartidas, donde cada uno tiene mucho que aportar.Por eso, de entre todo lo que podría mencionar en un momento de tristeza y agradecimiento pleno como este, lo que más me emociona es su compromiso con la formación de nuevos líderes. José Antonio no se contentaba con guiar; se dedicaba a enseñar, a inspirar y a desafiar a cada uno de nosotros a ser mejores y a hacer lo mismo con nuestros equipos. En cada reunión, en cada proyecto, dejaba una enseñanza sobre el crecimiento conjunto, un desafío para crecer y hacer crecer.Hoy miro alrededor y veo a mis socios y a más de 1.200 LLYCERS en 12 países, para reconocer que su habilidad para detectar y nutrir el potencial de cada uno era excepcional. Veía más allá del presente, anticipando un futuro donde los líderes que formaba serían los que llevarían adelante la visión de LLYC en los siguientes años y décadas. Esta visión no es solo sobre negocios; es sobre impactar positivamente en personas, sobre construir un mundo mejor a través de la comunicación, la comprensión y la construcción de confianza.José Antonio nos enseñó que el verdadero liderazgo tiene que ver con elevar a los demás, con crear más maestros, más líderes. Su legado vivirá en cada uno de nosotros, en cada líder que formó; en cada proyecto y en cada uno de los que hemos sido impulsados por él.Gracias, José Antonio.SOBRE EL AUTOR Luis Miguel Peña socio y CEO de LLYC en Europa",
        "content": "",
        "ranked": 16,
        "placed": "Economy",
        "epoch": 1704198606.960804,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Lugares que regalan casas, ceden terrenos o te pagan el alquiler por vivir allí>",
        "date_raw": "Mon, 01 Jan 2024 09:34:23 +0100",
        "date": "2024-01-01",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/lugares-regalan-casas-ceden-terrenos-pagan-vivir-20231231205147-nt.html",
        "subtitle": "Cada vez más podemos ver como muchos pueblos antes de dar su brazo a torcer deciden recurrir a planes socorridos que les lleva a poner el cartel de 'se vende' acompañado de una atractiva oferta. En suma, se trata de invitaciones tentadoras: Casas por 1 euro, países que te pagan por ir a vivir allí o te ceden terrenos... Facilidades nunca vistas antes que responden a una realidad diversa. Escasez de trabajadores cualificados, la archiconocida despoblación de las zonas rurales, la búsqueda de nómadas digitales o alentar a familias con hijos a que inyecten savia nueva a una comunidad que no se resigna a su realidad.En Forbes, además especifican que en muchos casos, la idea de los incentivos económicos para que la gente se traslade a los municipios no es solo evitar que disminuya su población, sino también justificar el mantenimiento de instalaciones que, de otro modo, podrían considerarse no rentables. Son proyectos que en muchos casos destilan como eslogan: 'Expatriate o cambia de aires, por favor' , mientras esperan ansiosos darte la bienvenida a tu nueva hogar.Noticias Relacionadas Casa y bar por 50 euros: la sorprendente oferta de un pequeño municipio de Salamanca para frenar la despoblación Alexia Columba Jerez Pisos de dos habitaciones y 60 metros por 88 céntimos al año: el alquiler que es «como ganar la lotería» Alexia Columba JerezEspaña Rubiá, OurenseEl pueblo de Rubiá, con 1.400 habitantes en la zona de Galicia. Se sitúa a poco más de 2 horas de Santiago de Compostela, bien comunicado con el aeropuerto y con un ambiente tranquilo, ofrece a los recién llegados, especialmente familias, una ayuda económica directa de entre 100 y 150 euros al mes por vivir allí. Olmeda de la Cuesta, CuencaCon tan solo 23 habitantes , según el INE, es uno de los lugares menos poblados de España. Tiene una superficie de 23 kilómetros cuadrados y una densidad de 0,90 habitantes por kilómetro cuadrado. De modo que para reoxigenar la región, el consistorio decidió subastar terrenos a precios que van de 200 a 300 euros. Está a cuarenta minutos de Cuenca y a dos horas de Madrid.   El único requisito que pide el Ayuntamiento es que e n menos de un año se construya una vivienda en ese terreno.efe Xesta, PontevedraXesta es un pequeño pueblo situado en el noroeste de España, con bosques y puentes medievales, pasó de tener 252 habitantes, en 2011, a contar con solo 50. El ayuntamiento para luchar contra la despoblación ofrece la posibilidad de pagar 100 euros mensuales de alquiler por residir en el municipio , más los gastos de luz y agua y el mantenimiento de la vivienda. De esta forma pretende cubrir las 176 propiedades que tiene vacantes, y que tienen entre 70 y 80 metros cuadrados, y muchas de ellas disponen de tierra para una huerta. Y pueden llevar una media de unos 15 años deshabitadas. El artífice de la iniciativa fue Enrique Vaqueiro, presidente de la Asociación de Vecinos San Bartolomé de Xesta, que ha sido testigo de cómo su pueblo se ha ido muriendo. Esta asociación sería la mediadora entre caseros e inquilinos. Además, Xesta cuenta con dos supermercados, una farmacia y un centro de salud. Y tiene Pontevedra a unos 34 kilómetros.GreciaAntikytheraFuera de España, la oferta es variada, es el caso de Antikythera, una isla griega situada entre Creta y el Peloponeso y con vistas al mar Egeo. Tiene 24 kilómetros cuadrados y dio nombre al famoso mecanismo astronómico de Antikythera. Alberga una veintena de habitantes, que en verano suben a cuarenta. De ahí que esté buscando activamente nuevos residentes, y es la Iglesia Ortodoxa Griega la que se ha puesto manos a la obra con un plan para atraer a las familias a que se muden a la isla. Los nuevos residentes r ecibirán una casa y un terreno y cobrarán 500 euros al mes durante los primeros tres años que vivan allí. Los servicios de ferry mantienen a la isla conectada con el continente salvo los días de fuertes rachas de viento. La selección de candidatos favorece a las familias con niños pequeños, y a los padres o madres que tengan como oficio, un trabajo propio de la geografía como constructor, panadero, pescador o criador de animales.Italia CandelaSituada en la región de Puglia, al sureste de Italia, con unos 2.700 habitantes. Con el fin de incentivar la llegada de población ofrece a todo aquel que quiera mudarse al pueblo 800 euros en el caso de los solteros, 1300 euros a las parejas y 2000 euros a las familias. La oferta también incluye la posible exención de impuestos a los desechos. Los nuevos residentes sólo tienen que comprometerse a vivir en Candela unos cinco años, y renovar la propiedad que han adquirido en tres años. Y tienen que conseguir un trabajo que les permita ganar al menos 7.500 euros al año.Presicce-AcquaricaEste pueblo de la provincia de Lecce paga 30.000 euros a los nuevos residentes por la compra de una casa anterior a 1991 y una bonificación de 1.000 euros por cada nuevo bebé que nazca. El dinero deberá usarse en los comercios de la zona y para renovar las propiedades adquiridas.CerdeñaDe aguas turquesas y asombrosas playas, esta isla del mediterráneo ofrece 15.000 euros a las personas dispuestas a trasladarse allí. El Gobierno ha reservado unos 45 millones de euros para este plan de reubicación, suficientes para cubrir 3.000 ayudas. Y el dinero tiene que utilizarse para comprar o renovar una vivienda. Además, los beneficiarios deben residir en el municipio sardo a tiempo completo, y tienen que inscribirse para obtener la residencia permanente en Cerdeña en los 18 meses siguientes a la llegada a la isla.CalabriaOfrece una subvención de hasta 28.000 euros, repartidos en tres años, a personas menores de 40 años que deseen iniciar un nuevo negocio o encontrar empleo. Teniendo preferencia los tengan la posibilidad de pedir la ciudadanía italiana o sean descendientes de italianos.Santa FioraSe trata de un enclave medieval en la región de la Toscana. Su propuesta, pensada sobre todo para nómadas digitales, alcanza hasta los 200 euros o el 50% del alquiler total si se comprometen a vivir allí de dos a seis meses. Y también ofertan hasta 30.000 euros por abrir un bed and breakfast y 1.500 euros para cada bebé nacido después de convertirse en residente.Cabe reseñar que en algunas partes de Italia uno puede econtrarse con anuncios que dicen que ofrecen casas a 1 euro , es el caso de Sambuca di Sicilia. La letra pequeña de estos anuncios es que el precio de salida en una subasta comienza con 1 o 2 euros, pero le cantidad final puede ser de 5.000 a 10.000 euros. Lo que para algunos, teniendo en cuenta el precio actual de una vivienda, sigue siendo una oferta bastante económica.SuizaAlbinenAlbinen, en los Alpes suizos, está en la ladera de una montaña del cantón de Valais. Tiene una población de 250 residentes y el ayuntamiento ofrece hasta 50.000 euros por mudarse allí . 25.300 euros a los adultos menores de 45 años que se trasladen a la región y 10.120 euros extra por cada niño. El plan favorece a ciudadanos suizos o a extranjeros que hayan vivido en Suiza el tiempo suficiente para obtener un «permiso C» de residencia. También se exige a los solicitantes que vivan en una casa valorada en al menos 202.310 euros y que se comprometan a vivir durante 10 años en Albinen.Estados UnidosTulsaEl gobierno tiene el programa ' Tulsa Remote' que pretende atraer a los trabajadores remotos, que son aquellos con empleos en la ciudad, pero con viviendas fuera de ella, que quieren mudarse a Tulsa. El programa proporciona 10.000 dólares a participantes calificados para que compren una casa en la ciudad , que cubre el 25% del promedio del precio aproximado de una vivienda.Se pide que los solicitantes cumplan con cuatro requisitos de elegibilidad: Que se muden a Tulsa dentro de los próximos 12 meses; tener un empleo remoto a tiempo completo o trabajar por cuenta propia fuera del estado de Oklahoma; tener más de 18 años y ser elegible para trabajar en los Estados Unidos.TopekaCiudad de Kansas, situada en el Medio Oeste, dispone del programa 'Choose Topeka' que permite que los empleados en una empresa de Topeka puedan recibir una subvención de 15.000 dólares. Y los trabajadores remotos podrían recibir 5.000 dólares. Los requisitos para ser elegible son que los solicitantes hayan demostrado que han arrendado o comprado una propiedad en Topeka, siendo esta su residencia principal.MankatoLa ciudad del estado de Kansas, está obsequiando con terrenos a todo aquel que acceda a construir su vivienda en el área en un lapso de seis meses. Están ubicados a media milla del distrito comercial de la ciudad y cuentan en sus proximidades con un hospital y una escuela.JapónNo obstante, si buscas una residencia en un lugar más alejado puedes encontrarla en el país del Sol naciente. Un reportaje de CNN explicó que Japón, con el fin de contrarrestar el éxodo masivo a las grandes ciudades, regala casas . Según el Gobierno de Japón para 2065 habrá más casas que habitantes. Por tanto, dará estas viviendas desocupadas (akiyas, en japonés) y entregará dinero a sus nuevos dueños para su remodelación.Okutama, próxima a la capital japonesa, es uno de los pueblos donde hay unas 400 casas desocupadas. El Gobierno nipón pagará 8.820 dólares por cada 100 metros cuadrados que deban ser reparados en cada vivienda.MÁS INFORMACIÓN «El Estado es la encarnación del Maligno» y «Dios es libertario», quién es el español Jesús Huerta de Soto, referente económico de Javier Milei Cerrar o no las Puertas del infierno: el 'fuego eterno' de Darvaza, un pozo marcado por el secretismo soviético «Riñón a la venta», el único país del mundo donde está permitido un mercado legal de órganos Qué es el 'Eje de la resistencia' contra Israel: «Un escenario catastrófico para el mundo» que detonaría a varios grupos terroristas a la vez Máquinas expendedoras contra 'una epidemia' que está causando 'barrios zombie' y problemas geopolíticos Por qué Occidente cree que conoce a Putin y se equivocaLas personas locales o extranjeras que deseen adquirir una de estas casas deben vivir en pareja y ser menores de 40 años. También serían elegibles aquellas personas que tengan por lo menos un hijo menor de 18 años. El compromiso es vivir de manera permanente en la casa y seguir invirtiendo a futuro en ella. Ahora te toca a ti decidir cuál es tu siguiente paso.",
        "content": "",
        "ranked": 20,
        "placed": "Economy",
        "epoch": 1704198606.9792364,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La entrada de SEPI en Telefónica: una operación sin sentido industrial>",
        "date_raw": "Mon, 01 Jan 2024 08:35:37 +0100",
        "date": "2024-01-01",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/jose-ramon-iturriaga-entrada-sepi-telefonica-operacion-sentido-industrial-20240101180107-nt.html",
        "subtitle": "El precio de la acción ya está por debajo del nivel cuando se anunció la entrada del Estado español a través de la SEPI en su capital . El comodín del mercado le ha durado poco al Gobierno de Pedro Sánchez.Es una operación que no tiene ningún sentido industrial y que puede menoscabar el gobierno corporativo, lo que desde luego no es bueno para la acción. A las dificultades por las que atraviesa el sector de las grandes compañías de telecomunicaciones cotizadas en Europa hay que sumar ahora la posible injerencia del gobierno de turno, –y el que tenemos ahora no tiene precisamente buenas credenciales– en los planteamientos tanto estratégicos como del día a día.Noticia Relacionada estandar Si Sánchez ata el control de empresas estratégicas colocando a afines Bruno Pérez El aterrizaje en Hispasat del exministro Pedro Duque redunda en la estrategia de La Moncloa de colonizar consejos de administración y empresas públicasHa sido una chapuza sobrevenida que retrata a los que han adoptado esta solución como unos personajes sin criterio que van de improvisación en improvisación sin la menor visión de Estado. Está particular forma de actuar, que básicamente se define por su arbitrariedad, supone un importante lastre para la indispensable seguridad jurídica que exigen los inversores, pero no solo. También nuestros socios están muy sorprendidos por los bandazos en, por ejemplo, algo tan estratégico como la política exterior.Así las cosas, lo que pretenden vendernos como una respuesta audaz a una injerencia extranjera en un sector estratégico ha terminado siendo un remiendo chapucero con claras implicaciones para el riesgo país y para la propia cotización de la compañía en la que, por cierto, y aunque este sea un tema que se suele obviar en todos los análisis, están invertidos muchos millones de españoles tanto de forma directa como indirecta. La reacción del mercado la tendrán que sacar del argumentario pero no parece que les vaya a importar gran cosa. La desfachatez del presidente ha resultado ser contagiosa.",
        "content": "",
        "ranked": 21,
        "placed": "Economy",
        "epoch": 1704198606.990016,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Convocada una huelga en las torres de control de plataforma del aeropuerto de Barajas desde este domingo hasta el 7 de enero>",
        "date_raw": "Sun, 31 Dec 2023 15:47:20 +0100",
        "date": "2023-12-31",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/convocada-huelga-torres-control-plataforma-aeropuerto-barajas-20231231154719-nt.html",
        "subtitle": "El sindicato UGT ha anunciado la convocatoria de huelga de los trabajadores de las torres de control de plataforma del aeropuerto Adolfo Suárez Madrid-Barajas desde el 31 de diciembre hasta el 7 de enero, en plenas Navidades y con afectación también a la operación retorno.A las movilizaciones de los trabajadores del servicio handling de Iberia, que coincide con la festividad de Reyes y la operación retorno (entre el 5 y el 8 de enero), se suma ahora otra convocatoria por parte de UGT de un paro en el aeropuerto con más tráfico de España , el de Madrid Barajas.En concreto, el sindicato ha convocado movilizaciones entre el 31 de diciembre y el 7 de enero en el servicio de dirección de plataforma (SDP) del aeropuerto Adolfo Suárez Madrid-Barajas en protesta, según aseguran, por la imposibilidad de arreglar « una situación laboral insostenible que afecta directamente la seguridad de las operaciones aeroportuarias«.Noticia Relacionada estandar No La mediación con Iberia y los sindicatos fracasa y habrá huelga en Reyes y la operación retorno Antonio Ramírez Cerezo Los trabajadores de la filial de 'handling' de la aerolínea se movilizarán los días 5,6,7 y 8 de eneroLas «extenuantes jornadas» debido al pluriempleo y a una alta rotación de la plantila (donde el 60% del personal tiene menos de seis años de experiencia) comprometen la concentración necesaria en un servicio crítico para la seguridad aeroportuaria, según UGT.La convocatoria de paros afectará al control en los movimientos en tierra de las aeronaves en las maniobras previas al despegue, así como a las que se realizan una vez que el avión aterriza hasta las correspondientes terminales.UGT considera «necesario y urgente» resolver este conflicto laboral para evitar los «graves perjuicios» que se pueden ocasionar en el tráfico aéreo de este importante aeropuerto español.El sindicato apela a la «responsabilidad» de la empresa que gestiona estos servicios para evitar los «enormes retrasos» que se pueden producir en estas fechas y que afectarían a los vuelos directos y escalas nacionales e internacionales.Servicio clave en el aeropuertoSegún el sindicato, este servicio aeroportuario «juega un papel crítico en las operaciones del aeropuerto «, ya que se encargan de ordenar el movimiento de los vuelos en superficie, desde dos de las torres de Barajas, en una amplia zona que abarca el 70% de las calles de rodaje del aeropuerto.«Aunque no somos controladores aéreos, algunas de nuestras funciones son similares, pero somos servicios completamente distintos «, explican desde el sindicato.UGT explica que la problemática surge tras la adjudicación del servicio a la compañía Slyway en el año 2022, «que ofreció un 15% menos que la empresa anterior y más de un 30% inferior al precio de salida». Según el sindicato, «esta reducción ha resultado en la incapacidad de mantener las condiciones laborales anteriores, aprovechándose de la ausencia de subrogación y convenio colectivo en un servicio esencial de interés público».«Esta huelga busca resaltar la merma inaceptable en la seguridad operativa y la calidad del servicio en Barajas, poniendo en riesgo primordialmente al pasajero«, concluye el sindicato en un comunicado en el que exige a la empresa adoptar medidas »urgentes« y atender las propuestas de la plantilla »para restaurar los derechos laborales mediante la negociación del primer convenio sectorial para el servicio, que garantice estándares de calidad acordes con la importancia crítica de las tareas desempeñadas«.",
        "content": "",
        "ranked": 23,
        "placed": "Economy",
        "epoch": 1704198607.0089018,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El PP pide al Gobierno una «estrategia fiscal realista y creíble»>",
        "date_raw": "Tue, 02 Jan 2024 03:53:36 +0100",
        "date": "2024-01-02",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/pp-pide-gobierno-estrategia-fiscal-realista-creible-20240102035336-nt.html",
        "subtitle": "El Partido Popular tratará de retratar al Gobierno de Pedro Sánchez respecto a los pactos con independentistas y nacionalistas, así como por la estrategia fiscal para tratar de bajar el déficit y la deuda públicos . El grupo popular ha presentado en el Congreso de los Diputados una moción, consecuencia de interpelación urgente al Gobierno, sobre las medidas que piensa adoptar para cumplir la Ley de Estabilidad Presupuestaria.En la moción, el PP reclama el apoyo para instar al Ejecutivo a «garantizar que cualquier acuerdo o medida que lleve a cabo, tanto en el ámbito fiscal como en el de financiación autonómica y local, cumpla estrictamente los principios de igualdad, equidad, transparencia, corresponsabilidad fiscal, solidaridad y respeto a la autonomía financiera de las comunidades autónomas». Esta reclamación al Gobierno tiene su razón de ser en algunos de los pactos firmados con partidos catalanes y vascos.Noticia Relacionada estandar Si Bruselas exige al Gobierno medidas «creíbles» para reducir los altos niveles de déficit y deuda de España Enrique Serbeto La Comisión Europea afirma que el país atraviesa una situación fiscal «muy difícil» y amenaza con abrirle un expediente la próxima primaveraEntre esos pactos, uno de los temas que más ampollas ha levantado es el acuerdo que se llegó con Junts en la investidura de Pedro Sánchez para negociar una cesión del 100% de los impuestos que se pagan en Cataluña. Y también acordó el PSOE con Junts negociar «medidas que permitan la autonomía financiera y el acceso al mercado de Cataluña, así como un diálogo singular sobre el impacto del actual modelo de financiación sobre Cataluña». En definitiva, crear una especie de 'cupo a la catalana', lo cual ha desatado la ira de varias comunidades autónomas. De hecho, como publicó ABC, llevar eso al papel supondría romper la solidaridad entre regiones en la financiación autonómica. «Elaborar, de manera inmediata, una estrategia fiscal de medio plazo realista y creíble que permita situar la senda de deuda en una trayectoria descendente y cumpla con los requisitos de sostenibilidad que previamente derivarán de la reforma del marco fiscal europeo», es el otro punto que reclaman los populares. En este sentido, el PP hace un llamamiento a diseñar un plan fiscal que permita enderezar las finanzas públicas, algo que contrasta con el aumento de gasto que proyecta el Gobierno de cara a los Presupuestos de 2024. Así, esta moción viene precedida de una interpelación a la vicepresidenta primera y ministra de Hacienda, María Jesús Montero , de la que el PP señala que no contestó. En este sentido, los populares denuncian que el Ejecutivo no aclaró sus pactos con independentistas en financiación autonómica, ni cómo encaja el alza del techo de gasto con la reducción del mismo que se remitió a Bruselas en el plan presupuestario, entre otros asuntos.",
        "content": "",
        "ranked": 12,
        "placed": "Economy",
        "epoch": 1704198607.2915552,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La Bolsa cierra un año en verde y gana lo perdido en la pandemia>",
        "date_raw": "Mon, 01 Jan 2024 02:39:40 +0100",
        "date": "2024-01-01",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/bolsa-cierra-ano-verde-gana-perdido-pandemia-20240101170656-nt.html",
        "subtitle": "En un año marcado por los conflictos internacionales, los efectos de la subida de tipos en la economía de los españoles, el desarrollo de la inteligencia artificial, la quiebra de SVB, la caída de Credit Suisse y las operaciones en Telefónica, entre otras informaciones, los mercados se han comportado «mejor de lo esperado». El balance en las Bolsas globales es más que positivo. No obstante, estos eventos sumados a los diferentes procesos electorales han hecho que este ejercicio sea «de todo menos tranquilo», en palabras del consejero delegado de Bolsas y Mercados Españoles (BME), Javier Hernani . En concreto, el Informe de Mercado 2023 de BME , el operador de los mercados de valores en España, muestra que el Ibex 35 ha cerrado el año en niveles prepandemia tras superar los 10.000 puntos, hasta los 10.102,1; la rentabilidad ha sido del 22,76%; la retribución al accionista en nuestro país creció un 18% en 2023, con una rentabilidad media histórica por dividendo del 4%, y la renta fija ha «rebotado con fuerza» hasta los 400.000 millones de euros en emisiones de deuda pública y privada.Noticia Relacionada estandar No El euríbor registra en diciembre su mayor bajada desde principios de 2009 hasta el 3,68% Daniel Caballero Pese a ello, las hipotecas que les toque ahora revisión anual todavía verán incrementada su cuotaAunque esto son todas buenas noticias para el índice de referencia en nuestro país y para los mercados , desde el departamento de inversiones de AXA piden «cautela» ya que, aseguran, «el buen rendimiento fue atribuible a unos pocos valores», por lo que para el año que comienza quedan atentos a futuros procesos presidenciales y a la esperada desaceleración del PIB en nuestro país.Los sectores que tuvieron mejor comportamiento y que salieron más beneficiados de este 2023 fueron la banca, la construcción y el turismo : «El entorno de altos tipos de interés benefició a uno de los sectores con más peso en el Ibex, la banca», aseguró Hernani en su balance a cierre de año. Desde la plataforma de inversión XTB además destacan el 'boom' de la inteligencia artificial, que «ha generado rentabilidades históricas» en el sector tecnológico. Más a nivel internacional, destaca el comportamiento de Nvidia, con previsiones que «apuntan a un mayor crecimiento de esta empresa en su mercado» en 2024.Menos PIB e inflaciónDesde BME aseguran, en su resumen de 2023, que el Producto Interior Bruto de la eurozona «ha presentado una fuerte desaceleración». No obstante, señalan, este menor crecimiento de la economía europea ha derivado en una reducción de la inflación desde niveles próximos al 10% -cifra en la que se situaba en el cierre del año anterior- a menos de un tercio de esa cifra al cierre de año.En España este descenso ha sido algo menor, del 6% al 3,2%. Esto ha ido acompañado de una política monetaria -tanto desde el BCE como desde la Reserva Federal- que «ha endurecido y restringido la financiación de la economía», política que, según ambos organismos, podría no haber terminado todavía pero el mercado apunta a que sí.Existe incertidumbre sobre el momento en que los bancos centrales iniciarán las bajadas de tiposLa política de subidas de tipos está llamada a cambiar este 2024, cuando se verían las primeras bajadas. «Sigue habiendo incertidumbre sobre el momento exacto de la bajada de tipos, pero los mercados cuentan con un cambio hacia finales del primer semestre de 2024; nuestra propia opinión es que el primer recorte se produzca en junio de 2024», apuntan desde AXA.Esa circunstancia en la que, según Hernani, «los tipos parecen haber tocado techo», junto con la puesta en marcha de la nueva Ley de los Mercados de Valores, ha convertido el 2023 en «un año de transición para la renta fija» y ha hecho al mercado español «más atractivo».Mayor rentabilidadEn su informe, BME además comenta que, hasta noviembre, los principales índices bursátiles globales acumularon ganancias entre el 15% y el 16% dejando atrás las pérdidas generalizadas del año anterior. Unos beneficios que se agrandaron también en el mes de diciembre.Las ganancias fueron generalizadas. Mientras el Ibex se apuntó un alza del 22,76% , el Dax alemán sumó un 20,31%; el Cac francés un 16,52%; el Mib italiano un 28,03% . El Eurostoxx50 ganó un 19,2% en el año, y la Bolsa de Londres fue la más débil al sumar solo un 3,78%. En Estados Unidos, el Dow Jones se apuntó una subida del 13,7% y el Nasdaq del 43,42%.Los expertos vaticinan un cambio en los tipos de interés hacia finales del primer semestre de 2024, cuando se empezarían a ver los primeros recortesAsí las cosas, los mercados norteamericanos, tras las fuertes pérdidas del año anterior, han vuelto a convertirse en 2023 en soporte de los índices mundiales, liderados por el índice Nasdaq que concentra los principales valores tecnológicos. También el buen comportamiento del índice Nikkei de Japón (+28%), en plena recuperación durante los últimos años, ha sido soporte importante de los índices mundiales globales.Las grandes cotizadas han liderado el alza del mercado español gracias sobre todo al empuje del sector bancario cuyo indicador sectorial Ibex Bancos subía en el año un 27,7%. El Ibex Construcción , indicador de otro de los sectores de referencia en la Bolsa española, sumaba un 22,3%.«2023 no ha sido un año precisamente aburrido. Pero el contexto no ha remado a favor de las incorporaciones de nuevas compañías a Bolsa. Esta situación no es algo que le suceda solo a España: se da a nivel global. Sin embargo, en nuestro país, se agrava más si cabe con una fiscalidad no siempre favorable a los mercados», concluye Hernani. En la cuenta de los mercados queda el 'debe' de que podrían haberse visto más salidas al parqué.",
        "content": "",
        "ranked": 22,
        "placed": "Economy",
        "epoch": 1704198607.3012893,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Toni Roldán Monés: «Tenemos que volver a poner el crecimiento en el centro del debate»>",
        "date_raw": "Mon, 01 Jan 2024 17:35:25 +0100",
        "date": "2024-01-01",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/toni-roldan-20240101165635-nt.html",
        "subtitle": "Antonio 'Toni' Roldán Monés (Barcelona, 1983) forma parte de la generación de economistas que está tomando el relevo en el debate español. Nadie como él puede presumir de haber sido criado en el seno del poder. Hijo de un matrimonio de destacados economistas que colaboraron con el gobierno de Felipe González , Roldán no llegó a la política de la mano del PSOE sino de su director de tesis, Luis Garicano, en Ciudadanos. Hoy dirige el Centro de Políticas Económicas de Esade (EsadeEcPol), donde ha juntado a algunos de los investigadores más talentosos del país, y junto a varios de ellos acaba de editar 'Un país posible: Manual de reformas políticamente viables' (Deusto, 2023).—¿Qué acogida ha tenido el libro en la clase política?—Mejor de lo que imaginé. Hay que buscar nuevas fórmulas para abordar los retos que tenemos. Los economistas no hemos hecho el esfuerzo de entender las restricciones de la política, las restricciones psicológicas de los votantes para adoptar nuevas políticas, y ese es el esfuerzo que añade el libro. Es verdad que el entorno de polarización extremo en el que estamos dificulta que haya acuerdos, pero creo que si se hacen reformas pequeñas y si se piensa en estas restricciones, puedes hacer grandes cambios en el país sin grandes acuerdos.—¿Qué quiere decir con reformas pequeñas?— Participé en más de 80 comparecencias para alcanzar un pacto de Estado por la educación. Tras 17 meses de trabajo no se alcanzó un acuerdo. Por lo visto es impensable que suceda en la España que tenemos y es una pena. Pero si fragmentas la reforma en cosas concretas, es más fácil ponernos de acuerdo. Por ejemplo, en Esade hemos demostrado que puedes reducir a más de la mitad el abandono escolar temprano –probablemente la mayor lacra de la economía– haciendo tutorías en pequeños grupos de refuerzo a los niños de entornos y familias vulnerables. Eso es una política pequeña sobre la cual no debería haber desacuerdo. Además, Europa estaría dispuesta a financiarla mañana mismo.MÁS entrevistas de la serie noticia Si Juan F. Jimeno: «Los jóvenes son menos productivos en los países envejecidos» noticia Si Guy Sorman: «¿Alguna vez la UE comprobó adónde iba el dinero a Gaza?» noticia Si Florentino Felgueroso: «Seguimos pagando las decisiones educativas tomadas hace 40 años» noticia Si Elena Postigo: «No todo lo que es posible con la ciencia es éticamente lícito»—Es experto en políticas públicas, ¿qué es lo más avanzado que se está haciendo en su área?— La pregunta es amplia. Diría que, en el ámbito del capital humano , que es el que más nos interesa, la idea es dar un salto a políticas menos asistenciales, más efectivas en el ámbito de las políticas activas y de atracción de talento en las políticas migratorias. Los países han tomado consciencia de que estamos en una carrera del conocimiento y que si quieres ser productivo y no quedarte atrás y financiar los retos de gasto que tenemos en el Estado de Bienestar necesitamos ser más productivos y por tanto mejorar nuestro capital humano.— ¿Cómo?— En el libro hay una propuesta que me gusta mucho: la plantea Andreu Mas-Collel, quien pide que se destinen 1.000 millones de los fondos europeos para traer a 2.000 investigadores de frontera a España. Si de pronto consigues atraer en vez de expulsar talento, como hacemos ahora; si lo haces en áreas estratégicas, en sectores donde ya tenemos ventajas competitivas como biotecnología, o donde sentimos que tenemos que mejorar, como en la Inteligencia Artificial (IA) generativa, y decidimos atraer el mejor talento del mundo, veremos que al día siguiente ese talento se ha pagado a sí mismo porque está demostradísimo que atraen fondos de investigación, generan spin-offs y nuevas empresas. Ese es el tipo de políticas en el que tenemos que pensar.—En el libro hablan del mal equilibrio en el que nos encontramos. ¿Cómo lo caracteriza?— En España hay una economía sesgada hacia sectores de bajo valor añadido, mucho peso del turismo y la hostelería, una educación que no se reforma desde hace 30 años, un número enorme de empresas pequeñas y, como consecuencia, los salarios son bajos . En el corazón de ese mal equilibrio está la mala base de capital humano que tiene el país. Nos encontramos en un mal equilibrio en el sentido de que no somos competitivos en la economía del conocimiento y eso hace que tengamos pocos ingresos públicos. Es un equilibrio que no es el óptimo. En el libro proponemos salir de ese mal equilibrio no buscando grandes reformas, sino tratando de hacer pequeños cambios incrementales. Si haces muchos a la vez, puedes salir de ese mal equilibrio.—¿Qué le parece la propuesta de una jornada de 37,5 horas?— La productividad puede subir de muchas maneras, pero si solo la haces a través de subidas de salarios e intentas que las empresas sean más productivas porque les exiges que produzcan de otra manera, a lo mejor lo que consigues es más desempleo y no mejoras de productividad. Lo que ves en los estudios comparados es que efectivamente países como los escandinavos trabajan menos horas que nosotros, pero pueden permitírselo porque cada hora suya es más productiva. Pero nosotros no mejoramos. España ya no va en trayectoria convergente con la Unión Europea, sino divergente: eso se explica porque no hemos crecido en productividad y también porque los otros están creciendo más rápido.— Llevamos dos décadas con un gran énfasis en el reparto, pero no hablamos de cómo crecer más...—Ahí soy muy felipista. Estoy de acuerdo con que ha habido mucho debate sobre cómo repartir y cómo gastar y muy poco sobre como crecer. Tenemos que volver a poner en el centro el debate sobre como crecer. Muchas veces crecer bien significa hacerlo con menos desigualdades. Y ahí hay un espacio que nos permite reconciliar esos dos objetivos.«Lo que sin duda deberíamos aprender de los países asiáticos es su apuesta incondicional por sistemas educativos que tengan buenos resultados»—En general, el crecimiento no está en Europa, ni en Iberoamérica, pero sí en el sudeste asiático.—Tenemos economías muy envejecidas, unos niveles de vida altos, hay un debate que podríamos estar horas sobre por qué tenemos menos productividad a pesar de tener tantas tecnologías nuevas e infraestructuras estupendas. Lo que sin duda deberíamos aprender de los países asiáticos es su apuesta incondicional por sistemas educativos que tengan buenos resultados. Mas allá de que formen a personas tienen que prepararlas para el mercado laboral al que se van a enfrentar. Muchos de estos países nos sacan más de un año escolar en matemáticas y comprensión lectora. Eso a largo plazo va a ser diferencial.— ¿Qué pasó con la crítica al capitalismo de amiguetes, esas empresas a las que les va mejor porque están más cerca del poder o del BOE?—Hubo un momento en el que, tras 10 o 15 años de boom inmobiliario, se relajaron las restricciones. Entonces daba igual lo que hicieran los gobiernos porque seguíamos creciendo. Hubo corrupción de los grandes partidos, excesos muy conectados con el sistema financiero, que tuvieron un reflejo en el boom porque era precisamente lo que lo alimentaba. El diagnóstico que hicieron los nuevos partidos –Podemos y Ciudadanos– era muy parecido. Unos hablaban de la casta, otros de capitalismo de amiguetes, pero a lo que nos referíamos era a eso, a la cercanía al poder, al peso excesivo de los partidos que lastraba los contrapesos para el buen funcionamiento del poder.— ¿Hoy ya no lo hay?—Lo que sí percibo y creo que es una consecuencia directa de la polarización , es que cuando a un político ya no le preocupa lo que piensen los otros votantes, porque se ha ido alejando la posibilidad de que haya trasvases de un bloque al otro, tiene más capacidad de abusar de las instituciones, de tensionarlas y de poner a tus amigos al frente de las mismas.—Estamos viendo el retorno del Estado a determinadas empresas, ¿qué le parece ese fenómeno?—El retorno tiene varias dimensiones: hay una dimensión en la cual puede estar justificado, en un escenario como la pandemia, donde necesitas un soporte de última instancia para el sostenimiento de rentas y que no se rompa la cadena de pagos de la economía, ahí tiene todo el sentido. Otra cosa distinta es que el objetivo en sí mismo sea entrar en la empresa. Hoy existe este mantra de decir que hay que tener autonomía estratégica, un concepto un poco difuso que no sabemos qué significa. ¿Es necesario realmente para defender los intereses del país que el Estado entre en una multinacional cuando precisamente lo que buscábamos hace años era favorecer que se internacionalizaran y compitieran en el mercado sin apoyo público precisamente para ser eficientes y productivas? Por otra parte, no hay que ser ingenuos: si estas compitiendo contra Estados Unidos o China, que están creando campeones nacionales y poniendo aranceles, asegurándose los materiales estratégicos o los chips, no puedes decir 'basta con poner unos reguladores'. No tengo una visión radical al respecto, pero tenemos que despertar de la fantasía de que con reglas fiscales adecuadas y reguladores vamos a poder competir globalmente cuando los otros están subvencionando masivamente y alterando el terreno de juego.—Pero si esto obedece a la autonomía estratégica, el Estado va a tener que entrar en muchas más empresas, no sólo en Telefónica.—Por eso digo que la autonomía estratégica es un concepto elusivo, porque puede significar justamente lo contrario: que tienes que diversificar más, que tienes que multiplicar tus proveedores…— Esa es la teoría de la red, que las cosas están mejor distribuidas y no en un solo lugar, ¿no?— Exacto, lo que pienso es que, en vez de tener un proveedor de litio, me gustaría tener muchos más.«Cuando a un político ya no le preocupa lo que piensen LOS demás votantes, ya que se ha alejado la posibilidad de trasvases de un bloque aL otro, tiene más capacidad de abusar y colocar a sus amigos»— Esa idea resultó penalizada con la pandemia…— Sí, la noción de la hiperglobalización sufrió, yo creo que ahora hay un retorno a la idea de hacer una globalización con países que son más parecidos a nosotros. La evidencia no muestra que haya una desglobalización, pero sí tiene todo el sentido que tengas más intercambios con países que compartan tus valores. No quieres depender de Rusia, por ejemplo.— ¿Cómo se concilia el nacionalismo con la globalización?—He sido un gran defensor de los beneficios gigantescos que trajo la globalización. Pero en términos estratégicos creo que hay que definir y acotar bien, cuáles son esos sectores estratégicos. ¿Es estratégico un banco o cualquier producto?—El diablo mete la cola en esto cuando aparece el nacionalismo, o sea, esa reacción de 'cómo la Telefónica va a ser saudí', cuando en realidad su capital y su negocio está en manos extranjeras desde hace mucho.—En el mundo hay una sensación de que o haces algo o los demás, que no han jugado con las mismas reglas del juego, te van a comer. Hay una parte que es cierta y está justificada: tus intereses no los va a defender nadie.—¿Las ideas están condicionando nuestro desarrollo?—Donde hay mayores disrupciones ahora mismo es en el ámbito de la tecnología donde hay muchas ideas innovadoras que salen de las universidades. Estos LLM (Large Language Models como el de ChatGPT) son una disrupción gigantesca. Ahora empieza a haber mucha investigación que está intentando explicar qué está sucediendo con esto. Por ejemplo, estamos viendo que hay un efecto potencialmente positivo en el mercado laboral porque parece que ChatGPT ayuda a comprimir las desigualdades, la IA ayuda más a los de la distribución más baja haciendo tareas típicas.— Claro, el que no sabe programar puede apoyarse en la IA para que ella se lo haga…—En ese sentido es muy complementario y no sustitutivo del empleo. Ese tipo de investigación es esencial para entender cómo abordar este problema.—¿Qué te parece que la UE haya ponderado tanto que va a regular la IA cuando no tenemos empresas que lideren el sector?—Hablábamos antes de productividad. Y este es uno de los grandes retos. La política industrial si tiene que haberla tiene que ser en esa dirección, o sea, hay que desarrollarse en alguno de estos sectores donde hay tantas innovaciones, desde la ciberseguridad hasta la neurociencia hasta IA generativa. Normalmente los empleos se acaban capturando donde se generan las ideas. En esto nosotros estamos fuera, out. Lo que hacemos es producir normas que pueden copiarse globalmente.-¿Las ideas están condicionando nuestro desarrollo? -Donde hay mayores disrupciones ahora mismo es en el ámbito de la tecnología donde hay muchas ideas innovadoras que salen de las universidades. Estos LLM son una disrupción gigantesca. Ahora empieza a haber mucha investigación que está intentando explicar qué está sucediendo con esto. Por ejemplo, estamos viendo que hay un efecto potencialmente positivo en el mercado laboral porque parece que ChatGPT ayuda a comprimir las desigualdades, la IA ayuda más a los de la distribución más baja haciendo tareas típicas.— Claro, el que no sabe programar puede apoyarse en la IA…—En ese sentido es muy complementario y no sustitutivo del empleo. Ese tipo de investigación es esencial para entender cómo abordar este problema.Noticia Relacionada estandar No 'Retos de un nuevo mundo', de John Müller, y 'Al principio', de M. J. Fuenteálamo, los lunes en ABC ABC Entrevistas en profundidad con personalidades y reportajes sobre el origen de las empresas enriquecerán la oferta informativa del diario—¿Qué te parece que la UE haya ponderado tanto que va a regular la IA cuando no tenemos empresas que lideren el sector?—Hablábamos antes de productividad. Y este es uno de los grandes retos. La política industrial si tiene que haberla tiene que ser en esa dirección, o sea, hay que desarrollarse en alguno de estos sectores donde hay tantas innovaciones, desde la ciberseguridad hasta la neurociencia hasta IA generativa. Normalmente los empleos se acaban capturando donde se generan las ideas. En esto nosotros estamos fuera, out. Lo que hacemos es producir normas que pueden copiarse globalmente.—Sé que están vigilando de cerca qué se gastan los fondos europeos.—Hemos hecho un algoritmo desde EsadePol con Manuel Hidalgo en el que tenemos un registro en tiempo real de todas las licitaciones y subvenciones de los diferentes niveles administrativos asociados a fondos europeos. Y lo que vemos, es que tardó mucho más en despegar de lo que se planteó inicialmente. Hasta principios de 2023 se había ejecutado muy poco, ahora se ha acelerado la ejecución, pero lo que vemos es que la inmensa mayoría de ese gasto va a infraestructuras físicas: rehabilitación de vivienda, mucho Adif (gestor ferroviario)… En general, creo que debería haber un peso mucho más elevado en infraestructuras de capital humano.— ¿Ha cambiado el modelo productivo español?— No claramente, no. Había una oportunidad con estos fondos para realmente hacer una transformación muy fuerte, para cambiar un país. Tengo la impresión de que no lo estamos consiguiendo.",
        "content": "",
        "ranked": 15,
        "placed": "Economy",
        "epoch": 1704198607.319236,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Los 'boomers' aprietan en un año con la edad de retiro en 66 años y 6 meses>",
        "date_raw": "Tue, 02 Jan 2024 08:50:50 +0100",
        "date": "2024-01-02",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/boomers-aprietan-ano-edad-retiro-anos-meses-20240102044243-nt.html",
        "subtitle": "El año que comienza llega cargado de más cotizaciones sociales para pagar la factura de las pensiones , que este ejercicio superará los 200.000 millones de euros, una cifra histórica que perpetúa al sistema en los números rojos y le fuerza a seguir endeudándose para poder hacer frente a los desembolsos. El recurso a los préstamos del Estado en los últimos años ha disparado el pasivo del sistema por encima de los 100.000 millones , niveles desconocidos que están condicionando el déficit del Estado. 2024 echa a andar repleto de novedades. Este año volverán a convivir dos reformas, que condicionarán el retiro de los nuevos jubilados, de los 'boomers', que ya aterrizaron en el sistema en 2023 y que presionarán al alza el gasto. Para sufragar sus nóminas , empresas y trabajadores pagarán más cotizaciones, tal y como marca el mecanismo de equidad intergeneracional (MEI) , y dará comienzo el destope de las bases máximas de cotización (sueldos de más de 54.000 euros), en un año en el que se endurecen los requisitos para el retiro y en el que las pensiones suben un 3,8%.Noticia Relacionada estandar Si El Ingreso Mínimo Vital subirá un 6,9% y sigue sin lograr objetivos tres años después Susana Alcelay Las duras exigencias de la ayuda estrella del Gobierno dificultan la llegada a los hogares vulnerablesSi las generaciones del 'baby boom' quieren jubilarse este 2024 con el 100% de la pensión deberán tener ya cumplidos los 66 años y seis meses. Desde 2019 la edad de retiro comenzó a incrementarse dos meses con el objetivo de alcanzar los 67 años en 2027. Las ventajas del retraso para la Seguridad Social son dobles. Por un lado, permite disponer de más población activa que financie las pensiones . Por otro, retrasa el cobro de la jubilación. Si un trabajador sigue activo hasta los 66 años y seis meses será un año y seis meses más que aporta a la caja común que si el retiro hubiera sido con los 65 años que se exigían en 2012.Excepciones con 65 añosEste retraso de la jubilación, que se aprueba con carácter general, tiene sus excepciones. Aquellos que acumulan una larga vida laboral podrán retirarse con su pensión íntegra a los 65 años siempre y cuando tengan cotizados 38 años. Cada ejercicio crece ese periodo en dos meses hasta llegar a 2027, cuando quien desee retirarse a los 65 años deberá contar con una cotización de, al menos, 38 años y seis meses.La jubilación anticipada voluntaria también se endurece el próximo año, en el que se mantienen los 25 años como base de cálculo de las pensiones. Será necesario tener al menos 64 años y 6 meses en caso de contar con menos de 38 años de cotización. En caso de disponer de 38 años o más de cotización será posible acceder a la jubilación anticipada voluntaria a partir de los 63 años. Para la jubilación anticipada por despido el retiro se permite a partir de los 62 años y 6 meses si se cuentan con menos de 38 años cotizados, o con 61 años si se acumulan 38 años o más de cotizaciones.PenalizacionesJubilarse anticipadamente será, un año más, castigado. La reforma de pensiones desplegó un esquema de coeficientes penalizadores, que incluyó dos novedades: los recortes se aplican por cada mes de adelanto de la jubilación, en lugar de cada trimestre; y son graduales en el tiempo, de forma que el retiro 24 meses antes de la edad de jubilación que corresponda a cada uno tiene un coeficiente penalizador mayor que si esa fecha se va acercando mes a mes al retiro legal ordinario.Así, por ejemplo, a un trabajador que hubiera cotizado menos de 38 años y seis meses y se quiera jubilar anticipadamente de manera voluntaria dos años antes de la edad ordinaria que le correspondería, esos 24 meses de adelanto le reportan ahora un coeficiente penalizador del 21%, esto es, se le recorta la pensión a la que tuviera derecho en ese porcentaje. Si ese mismo trabajador espera a jubilarse un mes más (23 meses de adelanto) ese recorte pasa a ser del 17,60%; y si la espera es de dos meses (22 meses antes de su edad legal de jubilación), la penalización de su prestación sería del 14,67%; si son tres meses, del 12,57% y así sucesivamente hasta que, por ejemplo, si el retiro se produce un año antes (12 meses previos a su edad de jubilación) se le penaliza con un recorte de la pensión del 5,5%.Premios por trabajarRetrasar el retiro seguirá teniendo premio. Los trabajadores que pospongan su acceso a la jubilación más allá de la edad legal serán compensados con hasta 12.000 euros anuales por cada año de retardo para los que hayan cotizado más de 44,5 años.Destope de bases máximasPara pagar la escalada de gasto, desde este mes comienza a operar un destope de las bases máximas de cotización, que crecerán hasta 2050 el IPC anual más una cuantía fija de 1,2 puntos, lo que se traducirá en un alza acumulado del 38% en este periodo. Las pensiones máximas también se revalorizarán año a año con el IPC más un incremento adicional de 0,115 puntos porcentuales acumulativos cada año hasta 2050. A partir de ese ejercicio y hasta 2065 habrá incrementos adicionales para que al final la nómina más elevada que paga la Seguridad Social haya subido un 20%.Mecanismo de equidadAl incremento de las bases máximas se sumará la aplicación por segundo año del mecanismo de equidad intergeneracional, que en 2023 llevó implícito un alza del 0,6% en la cuota para todas las nóminas con independencia del nivel salarial. Cada ejercicio irá subiendo una décima hasta llegar al 1,2% en 2029. Este mes la subida de cotización es del 0,7% (0,58% a cargo del empresario y 0,12% del trabajador). Para un asalariado que tenga una nómina de 2.000 euros al mes el incremento del 0,7% supondría un pago mensual de 14 euros al mes: 2,4 euros los pagaría el trabajador y los 11,6 euros restantes el empleador. Esta cuantía, más allá, variará en función del nivel del salario pese a aplicar ese mismo 0,7%. El nuevo diseño del MEI fue aprobado en la segunda fase de la reforma de las pensiones, que el Gobierno acordó sólo con los sindicatos, e incluyó varios incrementos de las cotizaciones sociales que desde enero de 2023 ya pagan empresarios y trabajadores. Este aumento de las cuotas está destinado a elevar los ingresos del sistema, ante la persistencia de los números rojos de la Seguridad Social.El mecanismo no ha convencido al mundo académico. Prestigiosos economistas han alzado la voz para alertar de la carga que supondrá para los jóvenes el MEI. «No introduce ningún mecanismo de equidad intergeneracional, al menos durante la próxima década. Más bien al contrario, traspasa una parte del mayor coste de la jubilación de las generaciones del 'baby boom', más numerosas y con mayor esperanza de vida, a las generaciones más jóvenes que continúan trabajando, aumentando así la inequidad del sistema», avisaban el doctor en Ciencias Económicas y Empresariales por la Universidad de Valencia, Enrique Devesa , y Rafael Doménech , responsable de Análisis Económico de BBVA Research.Subida de pensionesLos más de nueve millones de pensionistas serán de los pocos colectivos que conservarán el poder adquisitivo tras subir sus nóminas un 3,8%. La pensión media de jubilación crece hasta los 1.380 euros al mes, tras subir 52 euros y la media del sistema queda en 1.200 euros mensuales, después de sumar 46 euros al mes. La reforma de pensiones ligó las pensiones a la evolución de los precios, a la media de los datos de IPC acumulados entre diciembre del año precedente y el de noviembre del año en curso al objeto de garantizar su poder de compra. Este año la mejora económica para los pensionistas no será tan elevada como en 2023, pero garantiza incrementos anuales de hasta 1.628 euros en el caso de las pensiones más altas del sistema. La prestación más alta que paga la Seguridad Social crecerá hasta 3.175,5 euros.",
        "content": "",
        "ranked": 8,
        "placed": "Economy",
        "epoch": 1704198607.5273967,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La luz, el gas, los peajes y los sellos suben más del 5% y superan el 3,1% del IPC del año pasado>",
        "date_raw": "Tue, 02 Jan 2024 04:58:43 +0100",
        "date": "2024-01-02",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/luz-gas-peajes-sellos-suben-superan-ipc-20240101190541-nt.html",
        "subtitle": "El comienzo del año ha traído nuevas subidas para los consumidores, bien en los precios, bien en determinados impuestos. Además, en ambos casos los incrementos, del 5% y superiores, son mayores que la inflación registrada el año pasado (3,1% según el dato adelantado del INE). El Gobierno justifica los aumentos en los peajes y en los sellos por encima de la inflación en que en 2023 limitaron las subidas debido a que aquella se disparó el año pasado.Luz y gas El IVA de las facturas pasa del 5 al 10%El año ha arrancado con subidas en las facturas de la luz y del gas. El inicio del repliegue de las medidas fiscales aprobadas para bajar el precio de estos suministros esenciales de los hogares hará que los españoles paguen unos tres o cuatro euros más por el recibo de la luz desde ayer y una cantidad similar por el del gas debido a la subida del tipo de IVA aplicable del 5% al 10%. A partir de marzo, la factura del gas será aún más cara, ya que se reinstaurará el tipo ordinario del 21%. Asimismo, el aumento progresivo del impuesto especial de la electricidad, del 0,5% al 2,8% en el primer semestre y hasta el 3,5% en el segundo y la recuperación del impuesto sobre la producción de la energía eléctrica también incrementarán los recibos de la luz.Revisión trimestral La tarifa regulada del gas sube un 10%La tarifa regulada del gas natural (TUR) ha subido un 10% de media. El término variable (coste de gas) de la TUR 1, para consumos inferiores o iguales a 5.000 kWh/año (cocina y agua caliente sanitaria), es de 0,0510 céntimos de euro el kWh, un 9,3% más; la TUR 2, entre 5.000 kWh/año e inferior o igual a 15.000 kWh/año (cocina, agua caliente sanitaria y calefacción), es de 0,0481 céntimos el kWh, un 9,9% más; y la TUR 3, para consumos superiores a 15.000 kWh/año e inferior o igual a 50.000 kWh/año, el incremento es del 10,6%, hasta los 0,0454 céntimos el kWh. Por su parte, el término variable de la tarifa regulada no registra cambios en esta revisión trimestral. Para la TUR 1 será de 3,85 euros al mes; la TUR 2 de 7,12 euros/mes y la TUR 3 de 14,92 euros/mes. Los nuevos precios estarán en vigor hasta el 31 de marzo próximo.Autopistas Los peajes, entre un 5 y un 6,65% más carosLos peajes de las autopistas de titularidad estatal bajo concesión administrativa han subido entre un 5 y un 6,65%, en función de las condiciones específicas de cada concesión. En concreto, la revisión de tarifas de 2024 ha supuesto un alza del 6,65% para la AP-46 y AP-7 Alicante-Cartagena; del 6,55% para la AP-9; del 5,12% para la AP-68; del 5,07% para la AP-6, AP-51, AP-61, AP-53, AP-71 y AP-7 Málaga-Guadiaro, y del 5% para la AP-66. El departamento que dirige Óscar Puente ha justificado el incremento en las medidas extraordinarias y temporales aprobadas a finales de 2022 para limitar el alza de los peajes en el 4% durante al año pasado. En 2022 se habilitó una subvención para mitigar el impacto de la inflación en el pago por el uso de estas carreteras, que habría supuesto una subida de entre el 8,4% y el 9,5%. El ministerio recordó el sábado en un comunicado que «de no continuar en 2024 con las subvenciones ya previstas, el alza de los peajes habría superado el 8,5%».Correos Los sellos cuestan entre 0,82 y 2,1 eurosEl recién nombrado presidente de Correos, Pedro Saura, se estrena en el cargo con una subida un 5,1% del precio de los sellos de las cartas y tarjetas postales normalizadas y de hasta 20 gramos de peso a destinos nacionales. Según ha informado la compañía, la tarifa es ahora de 0,82 euros, lo que supone un aumento de cuatro céntimos. El año pasado la subida fue de tres céntimos (4%). La empresa pública argumenta que esta actualización tiene como objetivo adecuar los costes de forma progresiva. Las cartas y tarjetas postales internacionales ordinarias y normalizadas hasta 20 gramos se franquearán con 1,70 euros (cinco céntimos más) cuando el destino sea Europa, incluido Groenlandia (excluido Albania, Armenia, Bosnia, Chipre, Georgia, Malta, Moldavia y Rusia). El precio se mantiene sin cambios cuando el destino es Australia, Canadá, Estados Unidos, Japón, Nueva Zelanda y Rusia, con 2,1 euros; y de 1,75 euros para el resto de países. En cuanto a la paquetería, aumentará sus precios un 1,99%. Los burofax también mantendrán sus precios.Más cargas sobre los salarios El lastre retributivo del rescate a las pensionesEl año ha empezado con una nueva dentellada a los salarios para avanzar en la sostenibilidad del sistema público de pensiones. La cotización extra exigida a las nóminas este año dentro del bautizado como Mecanismo de Equidad Intergeneracional será de un 0,7%, del que el 0,58% se cargará al empresario y el 0,12% al trabajador, y absorberá una cuantía salarial de entre 48 y 428 euros anuales según el rango salarial en el que esté el trabajador. El golpe será más acusado en el caso de las rentas más altas. Este año la base máxima de cotización se aplicará a una porción más amplia de los grandes salarios, que este año estarán sometidos a cotización hasta los 56.600 euros, cuando en 2023 solo cotizaron por los 53.000 primeros euros.Autónomos Más ahorro por gastos de difícil justificaciónLos trabajadores por cuenta propia tendrán algo más de manga ancha en lo que constituye uno de sus principales quebraderos de cabeza a la hora de hacer la Declaración de la Renta: los gastos de difícil justificación. Podrán desgravarse el 7% frente al 5% actual. Los autónomos económicamente dependientes podrán acceder a la reducción fiscal que se les reconoce con un umbral de ingresos más elevados.Cerco a las multinacionales Entra en vigor el tipo mínimo europeo del 15%Las multinacionales que facturen más de 750 millones de euros tendrán que echar cuentas para ver si les corresponde incrementar su contribución fiscal como consecuencia de la entrada en funcionamiento del tipo mínimo europeo del 15%. Este se calcula de una forma un tanto diferente al implantado hace un par de años en España y podría elevar la factura fiscal de un puñado de grandes corporaciones multinacionales con sede en España, aunque esta carga extra rondará en el mejor de los casos los 700 millones de euros. Por contra, las pymes con una facturación inferior a un millón de euros podrán empezar a aplicarse el tipo reducido del 23%.Donar desgravará más Hasta un 80% de deducción en el IRPFLa entrada en vigor de la renovada ley de Mecenazgo mejorará el tratamiento fiscal de los donativos a fundaciones y entidades sin ánimo de lucro. La donación susceptible de deducción del 80% aumenta de 150 a 250 euros y el resto se podrá aplicar un tipo del 40%, por encima del 35% actual. En el caso de las empresas el tipo de deducción pasa del 35 al 40%, lo que incrementará el ahorro fiscal.Ley de Vivienda La subida del alquiler tendrá un tope del 3%En 2024 seguirá habiendo límites a la revisión anual de los contratos de alquiler, pero estos se elevarán del 2 al 3% como así se fijó en la ley de Vivienda que entró en vigor en mayo. Ese será el tope que los caseros podrán subir a sus inquilinos durante todo el año tras la eliminación definitiva del IPC como referencia para el alza de los contratos, índice que había marcado tradicionalmente las subidas. La misma norma obliga al INE a crear un nuevo indicador que será el que marque a partir de 2025 las alzas máximas de las rentas.Golpe a los propietarios La deducción por alquiler baja del 60 al 50%Otra novedad que trae la ley de Vivienda es la rebaja para los propietarios de la deducción de la vivienda en alquiler. La reducción general sobre el rendimiento neto del arrendamiento que se pueden aplicar los arrendadores pasará del 60 al 50% para los nuevos contratos firmados a partir de la entrada de la norma, que fue publicada en el BOE el pasado 24 de mayo. En todo caso, el nuevo régimen de deducciones entró en vigor ayer, por lo que no será aplicable para los caseros hasta la declaración de la Renta de 2025. El nuevo esquema de deducciones contempla reducciones de hasta el 90% en el IRPF, pero solo en casos en los que la vivienda se encuentre en un mercado tensionado, algo que a día de hoy no ocurre en ninguna población.",
        "content": "",
        "ranked": 11,
        "placed": "Economy",
        "epoch": 1704198607.5933757,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El 'New York Times' contra la IA>",
        "date_raw": "Tue, 02 Jan 2024 02:34:24 +0100",
        "date": "2024-01-02",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/john-muller-new-york-times-ia-20240102023423-nt.html",
        "subtitle": "El 'New York Times' ha hecho con OpenAI y Microsoft lo que los diarios debieron hacer con Altavista, Yahoo y Google a finales de la década de 1990: presentar una demanda sobre derechos de autor para aclarar lo que era de dominio público y lo que no. No estoy seguro de que eso hubiese detenido la decadencia del papel impreso, pero posiblemente hubiese adelantado la llegada de los irritantes muros de pago, que saltan en todos los dispositivos pese a que hemos introducido miles de veces las contraseñas, y hubiese permitido que el derecho sobre propiedad intelectual y el de la competencia se hallaran en otro estadio evolutivo.La demanda es por infracción a los derechos de autor y por el uso no autorizado de su contenido para entrenar los Grandes Modelos de Lenguaje (LLM en inglés) que son los programas de aprendizaje automático –supuestamente Inteligencia Artificial (IA)– que están detrás de ChatGPT, Bard y otras aplicaciones. La acción legal sostiene que millones de sus artículos se han utilizado para entrenar a estos chatbots y que todo ese material ahora es usado sin que reporte ningún beneficio al diario.Noticia Relacionada estandar No 'The New York Times' demanda a OpenAI y Microsoft por usar sus contenidos David Alandete El periódico asegura que esas dos empresas «buscan aprovecharse de la enorme inversión del 'Times' en su periodismo usándolo para crear productos sustitutos sin permiso ni pago»Al margen de los daños y perjuicios, el 'New York Times' exige que todos los LLM que hayan sido entrenados con sus textos sean destruidos por orden judicial. Si los tribunales le dan la razón al diario, ChatGPT y otros chatbots tendrán que volver a una fase previa a noviembre de 2022. La demanda recoge ejemplos de cómo GPT-4, el chatbot de pago de OpenAI, reproduce casi calcados algunos textos publicados por el diario en 2012. También ChatGPT cae en el fenómeno de la 'alucinación' que es cuando empieza a atribuir hechos inventados a estudios científicos inexistentes o a fuentes autorizadas como es en este caso el mismo 'New York Times'.Si este caso sigue adelante puede tener consecuencias trascendentales para la actividad cultural e informativa. Primero, habrá que determinar quién le facilitó los contenidos a ChatGPT. No es lo mismo que los artículos hayan sido cargados por sus 'padres', los programadores de OpenAI, a que lo haya hecho un usuario cualquiera interactuando con el chatbot. En el segundo caso, OpenAI o Microsoft podrían alegar que alguien le leyó un artículo al chatbot y este aprendió de allí, de la misma manera que lo haría un humano al que le leyeron el diario.La demanda va a poner a prueba los límites legales que surgen con las nuevas tecnologías de IA generativa (llamadas así por los textos, imágenes y otros contenidos que pueden crear tras procesar grandes conjuntos de datos) y la supervivencia misma del periodismo como lo hemos conocido . La información periodística, como recuerda el diario en la demanda, no está flotando en el aire. Producirla es costoso, lleva tiempo y a menudo comporta riesgos no evidentes. Decidle a ChatGPT que se vaya a Gaza a contar lo que sucede.jmuller@abc.es",
        "content": "",
        "ranked": 13,
        "placed": "Economy",
        "epoch": 1704198607.6848505,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Iberdrola desiste de su fusión con PNM Resources en EE.UU. por el incumplimiento de condiciones>",
        "date_raw": "Tue, 02 Jan 2024 09:51:51 +0100",
        "date": "2024-01-02",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/iberdrola-desiste-fusion-pnm-resources-eeuu-incumplimiento-20240102094332-nt.html",
        "subtitle": "La filial estadounidense de Iberdrola, Avangrid, ha comunicado este martes a la Comisión Nacional del Mercado de Valores (CNMV) la resolución de su contrato de fusión con el 'holding' energético con sede en Nuevo México PNM Resources, al no haberse cumplido las condiciones previstas para el cierre de la operación.A principios de enero de 2022, Iberdrola declaró su intención de hacerse con PNM Resources a través de su filial Avangrid extendiendo el vencimiento del contrato de fusión suscrito por ambas compañías para acelerar su crecimiento en el mercado de Estados Unidos.En su momento, el regulador del Estado de Nuevo México tumbó la compra por parte de Iberdrola, a través de su filial Avangrid, de PNM Resources. El no a la operación fue unánime por parte de los cinco miembros de la comisión, que consideraron que los riesgos del acuerdo superan los beneficios prometidos a los contribuyentes estatales, informa EP. Noticia Relacionada estandar Si Iberdrola y Masdar amplían su alianza e invertirán 15.000 millones en eólica marina e hidrógeno Javier González Navarro El primer paso será la entrada del grupo de Abu Dabi en el parque eólico marino británico East Anglia 3 con un 49%De esta manera, el grupo presidido por Ignacio Sánchez Galán sufrió un revés en su gran operación en un mercado como el de Estados Unidos, que suponía un valor de empresa implícito de aproximadamente 8.300 millones de dólares (unos 7.007 millones de euros), considerando una deuda neta más ajustes de aproximadamente 4.000 millones de dólares (unos 3.377 millones de euros).La adquisición iba a suponer la creación de una de las mayores compañías del sector norteamericano, con diez eléctricas reguladas en seis Estados (Nueva York, Connecticut, Maine, Massachusetts, Nuevo México y Texas) y el tercer operador de renovables del país, con una presencia total en 24 estados.",
        "content": "",
        "ranked": 7,
        "placed": "Economy",
        "epoch": 1704198607.7440293,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Gustavo Cisneros: un visionario global>",
        "date_raw": "Mon, 01 Jan 2024 17:46:29 +0100",
        "date": "2024-01-01",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/adriana-cisneros-gustavo-cisneros-visionario-global-20240101173657-nt.html",
        "subtitle": "Mi padre, Gustavo Cisneros, siempre decía que l os desafíos eran la oportunidad para demostrar nuestras mejores capacidades. Quienes lo conocimos pudimos observar y confirmar esta convicción todos los días. Desde joven, Gustavo forjó su visión de que Cisneros fuera una compañía global, con raíces en Venezuela, su tierra natal, pero con presencia en todo el mundo. De mi abuelo, Diego Cisneros, aprendió a enfrentar los desafíos empresariales con ganas, buscando siempre la manera de mejorar y atender mejor al cliente.Su visión de hacer empresa era la de hacer mundo: estaba convencido de que la educación era la clave para colocar a América Latina en el papel de liderazgo que hoy tanto deseamos. Consciente del poder transformador de la enseñanza, lideró junto con mi madre Patty numerosas iniciativas y programas educativos por todo el continente americano, particularmente en Venezuela y República Dominicana. Esa visión filantrópica los inspiró a crear fundaciones y colaborar con diversas instituciones, siempre buscando mejorar las oportunidades educativas para las comunidades menos favorecidas. La Fundación Cisneros con programas de alfabetización (Acude), formación de profesores (AME), y de fomento del pensamiento crítico con el arte (Piensa en Arte), entre otros, son una clara muestra de su compromiso. La educación, la libertad de pensamiento y los valores democráticos son un potente legado que nos deja para seguir creciendo.Creo que el principal legado intelectual y empresarial que nos deja Gustavo Cisneros será de innovación y de adaptación a los cambios que tanto necesitamos pero que muchas veces tememos. Su coraje ante la incertidumbre era constante, y servía de inspiración para todo su equipo y también para su familia.Fue un portavoz incansable de mensajes positivos y democráticos, convirtiéndose en un puente entre Latinoamérica y el resto del mundo, siempre al servicio del progreso. Su capacidad de juntar personas brillantes para pensar los problemas del mundo era legendaria, y no se cansaba de buscar soluciones creativas y positivas a los problemas más difíciles de nuestra sociedad, de manera desinteresada.A lo largo de su carrera, demostró un compromiso inquebrantable con la excelencia, la ética empresarial y el crecimiento sostenible, convirtiéndose en un referente para líderes y empresarios en América Latina y más allá. Su legado perdurará como un testimonio de visión, tenacidad y dedicación al éxito empresarial con un impacto social positivo.Nos dejas, querido padre, pero tu legado continúa presente para el mundo y tu recuerdo en nuestros corazones.SOBRE EL AUTOR Adriana cisneros Es la CEO de Cisneros e hija de Gustavo Cisneros",
        "content": "",
        "ranked": 14,
        "placed": "Economy",
        "epoch": 1704198607.7850437,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Las pernoctaciones en apartamentos y campings crecieron más de un 4% hasta noviembre>",
        "date_raw": "Tue, 02 Jan 2024 11:38:52 +0100",
        "date": "2024-01-02",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/pernoctaciones-apartamentos-campings-crecieron-noviembre-20240102113452-nt.html",
        "subtitle": "Las pernoctaciones en alojamientos turísticos extrahoteleros (apartamentos, campings, alojamientos de turismo rural y albergues) superaron los 6,4 millones en noviembre, un 7,9% más respecto al mismo mes de 2022, según informó este martes el Instituto Nacional de Estadística (INE). Se trata del mayor incremento interanual desde el mes de abril y el tercero consecutivo, ya que en los meses de verano las pernoctaciones en este tipo de alojamientos descendieron en comparación con el año 2022. El dato agregado, por su parte, aumentó un 4,1% en los 11 primeros meses. Las estancias de residentes crecieron un 3,7% y las de no residentes un 9,8%, y la estancia media se situó en 4,5 pernoctaciones por viajero. Por lo que se refiere a la categoría de apartamentos turísticos, las pernoctaciones aumentaron un 6,4% en noviembre respecto al mismo mes de 2022. Las de residentes se incrementaron un 0,8% y las de no residentes un 7,9%. La estancia media descendió un 1,5%, situándose en 5,6 pernoctaciones por viajero, informa Servimedia. Noticia Relacionada estandar Si Andalucía y Cataluña se llevan el 30% de los fondos turísticos Nerea San Esteban El Gobierno y las comunidades llegaron ayer al acuerdo para repartir 183 millonesLas pernoctaciones de no residentes en apartamentos turísticos representan el 79,4% del total. Reino Unido es el principal mercado emisor, con el 29,2%. Canarias fue el destino preferido en apartamentos, con más de 2,2 millones de pernoctaciones y un aumento del 2,1% respecto a noviembre de 2022. El archipiélago también tuvo la mayor ocupación, con el 84,2% de los apartamentos ofertados.Por zonas turísticas, Tenerife es el destino preferido, con 744.172 pernoctaciones, y la Isla de Lanzarote presentó el mayor grado de ocupación, del 87,1%.Campings y ruralLas pernoctaciones en campings aumentaron un 13,2% en noviembre respecto al mismo mes de 2022. Las de residentes subieron un 13,3% y las de no residentes, un 13,2%.Comunidad Valenciana fue el destino preferido en campings, con más de 649 mil pernoctaciones, y un incremento del 12,9% en tasa anual. También alcanzó el mayor grado de ocupación, con el 63,5% de las parcelas ofertadas. Durante noviembre se ocuparon el 41,5% de las parcelas ofertadas, un 9,2% más.Asimismo, las pernoctaciones en alojamientos de turismo rural crecieron un 4,9% en noviembre. Las de residentes aumentaron un 2,1% y las de no residentes, un 17,9%. Castilla y León fue el destino preferido, con 111.074 pernoctaciones, un 4,6% más que en noviembre de 2022. Canarias alcanzó el mayor grado de ocupación, con el 37,6%.Noticia Relacionada estandar Si El Gobierno y las comunidades aprueban 'in extremis' el reparto de 183 millones en fondos para el sector turístico Nerea San Esteban El acuerdo, que tenía que llegar antes del domingo, se ha producido por la luz verde de las comunidades gobernadas por el PP, que se plantaron en la anterior reuniónPor último, las pernoctaciones en albergues registraron un aumento anual del 10,2% en noviembre. Las de residentes bajaron un 3,1%, mientras que las de no residentes se incrementaron un 20,8%. Se ocuparon el 20,6% de las plazas, un 9,9% más que en noviembre de 2022. Comunidad de Madrid fue el destino preferido, con 93.812 pernoctaciones. Canarias alcanzó la mayor ocupación, con el 62,2% de las plazas ofertadas.El Índice de Precios de Apartamentos Turísticos (IPAP) subió un 9,6% en noviembre respecto al mismo mes de 2022. Por su parte, el Índice de Precios de Campings (IPAC) aumentó un 2,8% y el Índice de Precios de Turismo Rural (IPTR) un 4,3%.",
        "content": "",
        "ranked": 5,
        "placed": "Economy",
        "epoch": 1704198607.883433,
        "language": "ES",
        "source": "ABC"
    }
]
