[
    {
        "title": "Si vas a recibir un paquete para Reyes, cuidado: este email puede ser una estafa>",
        "date_raw": "Wed, 03 Jan 2024 13:21:00 +0100",
        "date": "2024-01-03",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/vas-recibir-paquete-reyes-cuidado-email-puede-20240103131921-nt.html",
        "subtitle": "El aumento de consumo en Navidad trae consigo una mayor afluencia en el reparto de paquetes, lo que también conlleva que los usuarios reciban más correos electrónicos de las empresas de reparto. Algunos de ellos falsos. Así lo ha indicado este miércoles la asociación española de consumidores (Asescon), que ha informado sobre una oleada de estafas en los últimos días del periodo navideño de cara a la celebración de los Reyes Magos.La organización ha detectado dos estrategias diferentes. Por un lado, avisan sobre un aumento en estafas de tipo 'phising' en las que el delincuente, en general, se hace pasar por una empresa de reparto y envía un correo o un SMS fraudulento: «Nos dicen que no han podido entregar el paquete y nos indican que pinchemos en un link para cambiar la fecha de entrega. Es ,uy fácil caer. Entonces, a través de un virus, roban los datos bancarios del cliente», explica el presidente de Asescon, Miguel A. Ruiz.El otro tipo de fraude ocurre una vez el estafador ya cuenta con los datos bancarios del cliente. En este caso, el usuario recibe una llamada de su supuesto banco: «En la conversación, el estafador pide al afectado que entre en la aplicación de su banco para confirmar una operación o anularla. Además le piden una coordenada de su tarjeta, que se utiliza para realizar las compras», resume.En concreto, la organización ha señalado a este periódico que, desde que empezaron las fiestas, ha recibido unos 70 avisos de consumidores afectados. En general, a estos se les ha estafado en torno a 2000 euros.Noticia Relacionada reportaje No Estafados por amor: «Nos dejan hechos polvo» Érika Montañés Ve la luz la asociación de afectados por estafas emocionales Anceme dado el volumen de denuncias que hay en España. Solo se destapan un 10% de los casos, mientras el resto de las víctimas lloran su fragilidad por caer en una trampa que siempre usa el mismo señuelo: el corazónEvitar pinchar en enlaces y cuidado con las páginas webDesde la organización piden precaución a los consumidores y mencionan que es importante evitar pinchar en enlaces sospechosos, desconfiar de las ofertas y tener cuidado con los mensajes en los que se nos avisa que un pedido no se ha realizado o que hay que actualizar la información de pago de alguna plataforma. Recuerdan que a través de estas estrategias, los ciberdelincuentes pretenden acceder a información personal y a las contraseñas bancarias. Ya sea con la utilización de enlaces que contienen un virus o hablando con el cliente por vía telefónica. Recuerdan, asimismo, que es importante « comprobar que la web en la que nos encontramos es segura y que la empresa que contacta es quien dice ser». Destacan, por último, que muchos fraudes vienen de ofertas a través de las redes sociales de productos que están a precios más bajos y piden precaución con mensajes de verificación para realizar una compra.",
        "content": "",
        "ranked": 1,
        "placed": "Economy",
        "epoch": 1704286807.0721614,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Consumo a costa de endeudarse: el 40% de los españoles prevén financiar las rebajas con la tarjeta de crédito>",
        "date_raw": "Tue, 02 Jan 2024 16:32:17 +0100",
        "date": "2024-01-02",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/consumo-costa-deuda-espanoles-preven-financiar-rebajas-20240102125857-nt.html",
        "subtitle": "Llega la primera campaña de rebajas del año y aunque típicamente estas han empezado siempre el día 7, cada vez hay más marcas que adelantan los descuentos para aprovechar el impulso del consumo de los días anteriores a los Reyes Magos. Sin embargo, según indica la encuesta que realiza todos los años el comparador financiero Banqmi -portal financiero de iAhorro- sobre las tendencias de compra durante las Rebajas de invierno, «el sueldo ya no da para todo» ya que el 40% de los españoles financiará sus compras a través de su tarjeta de crédito. Este dato supera a los que pagan sus gastos con su sueldo mensual (26%), que desciende desde 2019, cuando el 36% utilizaba sus ganancias mensuales para comprar. Algo similar pasa con los que utilizan sus ahorros en esta campaña de rebajas (16%), que representan ya la menor proporción. Según el comparador, la tendencia muestra que la financiación con tarjeta de crédito se sitúa por encima del pago con las ganancias del mes, y su crecimiento «continúa en auge». En concreto, ha aumentado nueve puntos porcentuales desde 2019, casi lo mismo que lo que ha decrecido la opción de pagar las compras con los ingresos del mes. Noticia Relacionada estandar Si El sudoku de la factura de la luz se complica aún más desde el 1 de enero Javier González Navarro Suben varios impuestos, desaparece la 'solución ibérica' y cambia la formación de la tarifa reguladaEsto, según el experto del comparador financiero Antonio Gallardo, tiene sus riesgos: «El problema o la preocupación no viene derivada de que usen la tarjeta, sino de cómo la usan, especialmente si v an acumulando deudas porque aplazan los pagos en cuotas de muy pequeño importe, lo que dispara el pago por intereses en un producto que de media supera el 18% TAE , según los últimos datos del Banco de España», argumenta. Para evitar endeudarse demasiado con el uso de tarjetas de crédito, el experto financiero del comparador Banqmi aconseja «usar fórmulas que permitan tener mayor control de los pagos, como fraccionar compras individuales durante unos meses determinados. No obstante, si elegimos pagar cuotas fijas o porcentajes de lo gastado, lo mejor es que sean lo más altos posible para terminar de pagar la deuda lo antes posible. Además, siempre tenemos la posibilidad de amortizar parte de esa deuda si nos llega algún dinero inesperado».Los consumidores buscan ofertas todo el añoDesde el comparador además señalan que, otra de las conclusiones más reseñables de la encuesta es que se dispara el porcentaje de consumidores que compran productos rebajados en otras ofertas. Tanto es así que un 16,56% se decanta por esa opción, un 7% más que hace un año (desde el 9,88% de 2022) y hasta 12,72 puntos desde el año 2019.«Cada vez más gente, sobre todo a raíz de la subida de los precios de los productos en general, le dan más importancia a la búsqueda de descuentos durante todo el año, no solo en verano o en invierno con la época de rebajas. Además, de esta forma no solo encuentran productos descatalogados a buen precio, sino también productos de temporada», afirma Gallardo.Esto hace que cada vez sean menos los que concentran sus compras en enero. En concreto, la encuesta indica que la mitad de los usuarios prevén no comprar nada en esta campaña de rebajas. El porcentaje de quienes dicen que sí comprará porque las rebajas de invierno «siguen ofreciendo grandes descuentos» cae en el último año: del 34,65% que lo afirmaba en 2023, ahora lo dice el 33,15%. El presupuesto medio subeSin embargo, los que sí prevén gastar en esta campaña de rebaja aumentan su gasto. El presupuesto medio sube y recupera los niveles de 2022, antes de que comenzase la inflación. Este año, el comprador gastará de media 96,45 euros, un 2,19% más que en 2023 (94,38 euros) y casi la misma cifra de 2022 (96,33).«El presupuesto para las rebajas no solo no cae, sino que se recupera y esto es positivo. Es cierto que los precios siguen altos, y no solo en los productos más caros, lo que obliga a los consumidores a aumentar también su presupuesto si quieren comprar lo mismo. Pero que pase esto significa que hay optimismo, porque si no lo hubiera la respuesta sería la contraria: reducir el volumen de compras y los datos indican que no es así», concluye Gallardo en el informe.",
        "content": "",
        "ranked": 21,
        "placed": "Economy",
        "epoch": 1704286809.9680123,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La luz, el gas, los peajes y los sellos suben más del 5% y superan el 3,1% del IPC del año pasado>",
        "date_raw": "Tue, 02 Jan 2024 14:08:55 +0100",
        "date": "2024-01-02",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/luz-gas-peajes-sellos-suben-superan-ipc-20240101190541-nt.html",
        "subtitle": "El comienzo del año ha traído nuevas subidas para los consumidores, bien en los precios, bien en determinados impuestos. Además, en ambos casos los incrementos, del 5% y superiores, son mayores que la inflación registrada el año pasado (3,1% según el dato adelantado del INE). El Gobierno justifica los aumentos en los peajes y en los sellos por encima de la inflación en que en 2023 limitaron las subidas debido a que aquella se disparó el año pasado.Luz y gas El IVA de las facturas pasa del 5 al 10%El año ha arrancado con subidas en las facturas de la luz y del gas. El inicio del repliegue de las medidas fiscales aprobadas para bajar el precio de estos suministros esenciales de los hogares hará que los españoles paguen unos tres o cuatro euros más por el recibo de la luz desde ayer y una cantidad similar por el del gas debido a la subida del tipo de IVA aplicable del 5% al 10%. A partir de marzo, la factura del gas será aún más cara, ya que se reinstaurará el tipo ordinario del 21%. Asimismo, el aumento progresivo del impuesto especial de la electricidad, del 0,5% al 2,8% en el primer semestre y hasta el 3,5% en el segundo y la recuperación del impuesto sobre la producción de la energía eléctrica también incrementarán los recibos de la luz.Revisión trimestral La tarifa regulada del gas sube un 10%La tarifa regulada del gas natural (TUR) ha subido un 10% de media. El término variable (coste de gas) de la TUR 1, para consumos inferiores o iguales a 5.000 kWh/año (cocina y agua caliente sanitaria), es de 0,0510 céntimos de euro el kWh, un 9,3% más; la TUR 2, entre 5.000 kWh/año e inferior o igual a 15.000 kWh/año (cocina, agua caliente sanitaria y calefacción), es de 0,0481 céntimos el kWh, un 9,9% más; y la TUR 3, para consumos superiores a 15.000 kWh/año e inferior o igual a 50.000 kWh/año, el incremento es del 10,6%, hasta los 0,0454 céntimos el kWh. Por su parte, el término variable de la tarifa regulada no registra cambios en esta revisión trimestral. Para la TUR 1 será de 3,85 euros al mes; la TUR 2 de 7,12 euros/mes y la TUR 3 de 14,92 euros/mes. Los nuevos precios estarán en vigor hasta el 31 de marzo próximo.Autopistas Los peajes, entre un 5 y un 6,65% más carosLos peajes de las autopistas de titularidad estatal bajo concesión administrativa han subido entre un 5 y un 6,65%, en función de las condiciones específicas de cada concesión. En concreto, la revisión de tarifas de 2024 ha supuesto un alza del 6,65% para la AP-46 y AP-7 Alicante-Cartagena; del 6,55% para la AP-9; del 5,12% para la AP-68; del 5,07% para la AP-6, AP-51, AP-61, AP-53, AP-71 y AP-7 Málaga-Guadiaro, y del 5% para la AP-66. El departamento que dirige Óscar Puente ha justificado el incremento en las medidas extraordinarias y temporales aprobadas a finales de 2022 para limitar el alza de los peajes en el 4% durante al año pasado. En 2022 se habilitó una subvención para mitigar el impacto de la inflación en el pago por el uso de estas carreteras, que habría supuesto una subida de entre el 8,4% y el 9,5%. El ministerio recordó el sábado en un comunicado que «de no continuar en 2024 con las subvenciones ya previstas, el alza de los peajes habría superado el 8,5%».Correos Los sellos cuestan entre 0,82 y 2,1 eurosEl recién nombrado presidente de Correos, Pedro Saura, se estrena en el cargo con una subida un 5,1% del precio de los sellos de las cartas y tarjetas postales normalizadas y de hasta 20 gramos de peso a destinos nacionales. Según ha informado la compañía, la tarifa es ahora de 0,82 euros, lo que supone un aumento de cuatro céntimos. El año pasado la subida fue de tres céntimos (4%). La empresa pública argumenta que esta actualización tiene como objetivo adecuar los costes de forma progresiva. Las cartas y tarjetas postales internacionales ordinarias y normalizadas hasta 20 gramos se franquearán con 1,70 euros (cinco céntimos más) cuando el destino sea Europa, incluido Groenlandia (excluido Albania, Armenia, Bosnia, Chipre, Georgia, Malta, Moldavia y Rusia). El precio se mantiene sin cambios cuando el destino es Australia, Canadá, Estados Unidos, Japón, Nueva Zelanda y Rusia, con 2,1 euros; y de 1,75 euros para el resto de países. En cuanto a la paquetería, aumentará sus precios un 1,99%. Los burofax también mantendrán sus precios.Más cargas sobre los salarios El lastre retributivo del rescate a las pensionesEl año ha empezado con una nueva dentellada a los salarios para avanzar en la sostenibilidad del sistema público de pensiones. La cotización extra exigida a las nóminas este año dentro del bautizado como Mecanismo de Equidad Intergeneracional será de un 0,7%, del que el 0,58% se cargará al empresario y el 0,12% al trabajador, y absorberá una cuantía salarial de entre 48 y 428 euros anuales según el rango salarial en el que esté el trabajador. El golpe será más acusado en el caso de las rentas más altas. Este año la base máxima de cotización se aplicará a una porción más amplia de los grandes salarios, que este año estarán sometidos a cotización hasta los 56.600 euros, cuando en 2023 solo cotizaron por los 53.000 primeros euros.Autónomos Más ahorro por gastos de difícil justificaciónLos trabajadores por cuenta propia tendrán algo más de manga ancha en lo que constituye uno de sus principales quebraderos de cabeza a la hora de hacer la Declaración de la Renta: los gastos de difícil justificación. Podrán desgravarse el 7% frente al 5% actual. Los autónomos económicamente dependientes podrán acceder a la reducción fiscal que se les reconoce con un umbral de ingresos más elevados.Cerco a las multinacionales Entra en vigor el tipo mínimo europeo del 15%Las multinacionales que facturen más de 750 millones de euros tendrán que echar cuentas para ver si les corresponde incrementar su contribución fiscal como consecuencia de la entrada en funcionamiento del tipo mínimo europeo del 15%. Este se calcula de una forma un tanto diferente al implantado hace un par de años en España y podría elevar la factura fiscal de un puñado de grandes corporaciones multinacionales con sede en España, aunque esta carga extra rondará en el mejor de los casos los 700 millones de euros. Por contra, las pymes con una facturación inferior a un millón de euros podrán empezar a aplicarse el tipo reducido del 23%.Donar desgravará más Hasta un 80% de deducción en el IRPFLa entrada en vigor de la renovada ley de Mecenazgo mejorará el tratamiento fiscal de los donativos a fundaciones y entidades sin ánimo de lucro. La donación susceptible de deducción del 80% aumenta de 150 a 250 euros y el resto se podrá aplicar un tipo del 40%, por encima del 35% actual. En el caso de las empresas el tipo de deducción pasa del 35 al 40%, lo que incrementará el ahorro fiscal.Ley de Vivienda La subida del alquiler tendrá un tope del 3%En 2024 seguirá habiendo límites a la revisión anual de los contratos de alquiler, pero estos se elevarán del 2 al 3% como así se fijó en la ley de Vivienda que entró en vigor en mayo. Ese será el tope que los caseros podrán subir a sus inquilinos durante todo el año tras la eliminación definitiva del IPC como referencia para el alza de los contratos, índice que había marcado tradicionalmente las subidas. La misma norma obliga al INE a crear un nuevo indicador que será el que marque a partir de 2025 las alzas máximas de las rentas.Golpe a los propietarios La deducción por alquiler baja del 60 al 50%Otra novedad que trae la ley de Vivienda es la rebaja para los propietarios de la deducción de la vivienda en alquiler. La reducción general sobre el rendimiento neto del arrendamiento que se pueden aplicar los arrendadores pasará del 60 al 50% para los nuevos contratos firmados a partir de la entrada de la norma, que fue publicada en el BOE el pasado 24 de mayo. En todo caso, el nuevo régimen de deducciones entró en vigor ayer, por lo que no será aplicable para los caseros hasta la declaración de la Renta de 2025. El nuevo esquema de deducciones contempla reducciones de hasta el 90% en el IRPF, pero solo en casos en los que la vivienda se encuentre en un mercado tensionado, algo que a día de hoy no ocurre en ninguna población.",
        "content": "",
        "ranked": 22,
        "placed": "Economy",
        "epoch": 1704286810.3318317,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La Policía Nacional bloquea varias páginas web que clonaban portales de marcas de ropa>",
        "date_raw": "Tue, 02 Jan 2024 14:00:24 +0100",
        "date": "2024-01-02",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/policia-nacional-bloquea-varias-paginas-web-clonaban-20240102140023-nt.html",
        "subtitle": "Agentes de la Policía Nacional han bloqueado páginas web que clonaban los portales de marcas de ropa de reconocido prestigio para estafar a víctimas aprovechando el incremento de las compras en la época navideña. Los delincuentes creaban páginas que replicaban la cabecera, los logos y la maquetación de las firmas originales y las promocionaban mediante anuncios en redes sociales, lo que permitía redirigir al usuario a la web fraudulenta en un solo clic. Registraban los dominios en empresas de terceros países , principalmente americanos y asiáticos, alojaban las páginas en servidores de Estados Unidos y realizaban el cobro a través de un comercio con sede en Brasil. Los expertos de la Unidad de Ciberdelincuencia advierten de que hay que ser precavido ante ofertas de artículos populares con grandes descuentos, ser cuidadoso con las ofertas que lleguen a través de email o redes sociales y comprobar que la URL coincide exactamente con la oficial de la tiendaLa investigación se inició a raíz de denuncias de ciudadanos a través de fraudeinternet@policia.es , cuenta en la que se reciben comunicaciones de ciudadanos informando de estafas a través de Internet o fraudes en comercio electrónico.Noticia Relacionada estandar No Investigan a una joven por hackear una factura electrónica para hacerse pasar por la SGAE y estafar 88.000 euros Kike Cervera Una empresa valenciana sufre un ciberataque por el que la sospechosa manipuló la cuenta de destino de un pago pendiente por la suya propiaEl modus operandi consistía en, a través de técnicas de 'phishing' y 'spoofing', replicar páginas web de reconocidas marcas de ropa , en las que ofrecían productos con descuentos llamativos, a un precio muy inferior al valor de mercado. Una vez realizada la compra, el pedido nunca llegaba al cliente, a pesar de haberse llevado a cabo el cobro del mismo. Las páginas creadas para engañar a las víctimas eran promocionadas mediante anuncios en redes sociales como Facebook e Instagram , lo que permitía redirigir al usuario a la web fraudulenta en un solo clic. Además, los portales replicaban la cabecera de las campañas de marketing junto con los logos y maquetación de los originales. Para confundir a las víctimas, utilizaban nombres muy similares a los de la marca original en los que introducían o eliminaban un carácter apenas perceptible o registraban la página bajo dominios con terminación .shop , para dar la impresión de que se trataba de la terminación de las páginas online. Para dar credibilidad al comercio web se utilizaban certificados SSL , que cifran los datos introducidos y usan el protocolo HTTPS y que, a su vez, muestran un candado en la barra de navegación, que hasta ahora se daba como indicador de sitio de confianza. Black Friday y NavidadLos estafadores aprovechaban esta época del año donde se produce un mayor número de compras. Este tipo de páginas web proliferan en épocas de alta demanda de los productos ofertados, en este caso con la intención de aprovechar los descuentos relacionados con el conocido Black Friday y Navidad.En las semanas previas al Black Friday se contabilizaron más de doscientas denuncias en la Policía Nacional. Tras el análisis de los primeros correos electrónicos, se observaron patrones comunes que han permitido conectar las denuncias interpuestas en las cuatro semanas previas al comienzo del periodo de descuentos de esa época de noviembre. No obstante, existen muchos afectados que, por el valor del perjuicio económico ocasionado, no dan cuenta de los hechos, lo que impide tener una estimación real del número de afectados.Por otra parte, y con la intención de impedir el acceso de las potenciales víctimas a dichas páginas fraudulentas, los investigadores han materializado medidas tendentes al bloqueo de las mismas en colaboración con las empresas registradoras de los dominios. Igualmente, gracias a las disposiciones adoptadas, se ha comprobado cómo han cesado las denuncias sobre los dominios objeto de la investigación, lo que previene la materialización de nuevos fraudes.",
        "content": "",
        "ranked": 23,
        "placed": "Economy",
        "epoch": 1704286810.362799,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Los 'boomers' aprietan en un año con la edad de retiro en 66 años y 6 meses>",
        "date_raw": "Tue, 02 Jan 2024 16:37:44 +0100",
        "date": "2024-01-02",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/boomers-aprietan-ano-edad-retiro-anos-meses-20240102044243-nt.html",
        "subtitle": "El año que comienza llega cargado de más cotizaciones sociales para pagar la factura de las pensiones , que este ejercicio superará los 200.000 millones de euros, una cifra histórica que perpetúa al sistema en los números rojos y le fuerza a seguir endeudándose para poder hacer frente a los desembolsos. El recurso a los préstamos del Estado en los últimos años ha disparado el pasivo del sistema por encima de los 100.000 millones , niveles desconocidos que están condicionando el déficit del Estado. 2024 echa a andar repleto de novedades. Este año volverán a convivir dos reformas, que condicionarán el retiro de los nuevos jubilados, de los 'boomers', que ya aterrizaron en el sistema en 2023 y que presionarán al alza el gasto. Para sufragar sus nóminas , empresas y trabajadores pagarán más cotizaciones, tal y como marca el mecanismo de equidad intergeneracional (MEI) , y dará comienzo el destope de las bases máximas de cotización (sueldos de más de 54.000 euros), en un año en el que se endurecen los requisitos para el retiro y en el que las pensiones suben un 3,8%.Noticia Relacionada estandar Si El Ingreso Mínimo Vital subirá un 6,9% y sigue sin lograr objetivos tres años después Susana Alcelay Las duras exigencias de la ayuda estrella del Gobierno dificultan la llegada a los hogares vulnerablesSi las generaciones del 'baby boom' quieren jubilarse este 2024 con el 100% de la pensión deberán tener ya cumplidos los 66 años y seis meses. Desde 2019 la edad de retiro comenzó a incrementarse dos meses con el objetivo de alcanzar los 67 años en 2027. Las ventajas del retraso para la Seguridad Social son dobles. Por un lado, permite disponer de más población activa que financie las pensiones . Por otro, retrasa el cobro de la jubilación. Si un trabajador sigue activo hasta los 66 años y seis meses será un año y seis meses más que aporta a la caja común que si el retiro hubiera sido con los 65 años que se exigían en 2012.Excepciones con 65 añosEste retraso de la jubilación, que se aprueba con carácter general, tiene sus excepciones. Aquellos que acumulan una larga vida laboral podrán retirarse con su pensión íntegra a los 65 años siempre y cuando tengan cotizados 38 años. Cada ejercicio crece ese periodo en dos meses hasta llegar a 2027, cuando quien desee retirarse a los 65 años deberá contar con una cotización de, al menos, 38 años y seis meses.La jubilación anticipada voluntaria también se endurece el próximo año, en el que se mantienen los 25 años como base de cálculo de las pensiones. Será necesario tener al menos 64 años y 6 meses en caso de contar con menos de 38 años de cotización. En caso de disponer de 38 años o más de cotización será posible acceder a la jubilación anticipada voluntaria a partir de los 63 años. Para la jubilación anticipada por despido el retiro se permite a partir de los 62 años y 6 meses si se cuentan con menos de 38 años cotizados, o con 61 años si se acumulan 38 años o más de cotizaciones.PenalizacionesJubilarse anticipadamente será, un año más, castigado. La reforma de pensiones desplegó un esquema de coeficientes penalizadores, que incluyó dos novedades: los recortes se aplican por cada mes de adelanto de la jubilación, en lugar de cada trimestre; y son graduales en el tiempo, de forma que el retiro 24 meses antes de la edad de jubilación que corresponda a cada uno tiene un coeficiente penalizador mayor que si esa fecha se va acercando mes a mes al retiro legal ordinario.Así, por ejemplo, a un trabajador que hubiera cotizado menos de 38 años y seis meses y se quiera jubilar anticipadamente de manera voluntaria dos años antes de la edad ordinaria que le correspondería, esos 24 meses de adelanto le reportan ahora un coeficiente penalizador del 21%, esto es, se le recorta la pensión a la que tuviera derecho en ese porcentaje. Si ese mismo trabajador espera a jubilarse un mes más (23 meses de adelanto) ese recorte pasa a ser del 17,60%; y si la espera es de dos meses (22 meses antes de su edad legal de jubilación), la penalización de su prestación sería del 14,67%; si son tres meses, del 12,57% y así sucesivamente hasta que, por ejemplo, si el retiro se produce un año antes (12 meses previos a su edad de jubilación) se le penaliza con un recorte de la pensión del 5,5%.Premios por trabajarRetrasar el retiro seguirá teniendo premio. Los trabajadores que pospongan su acceso a la jubilación más allá de la edad legal serán compensados con hasta 12.000 euros anuales por cada año de retardo para los que hayan cotizado más de 44,5 años.Destope de bases máximasPara pagar la escalada de gasto, desde este mes comienza a operar un destope de las bases máximas de cotización, que crecerán hasta 2050 el IPC anual más una cuantía fija de 1,2 puntos, lo que se traducirá en un alza acumulado del 38% en este periodo. Las pensiones máximas también se revalorizarán año a año con el IPC más un incremento adicional de 0,115 puntos porcentuales acumulativos cada año hasta 2050. A partir de ese ejercicio y hasta 2065 habrá incrementos adicionales para que al final la nómina más elevada que paga la Seguridad Social haya subido un 20%.Mecanismo de equidadAl incremento de las bases máximas se sumará la aplicación por segundo año del mecanismo de equidad intergeneracional, que en 2023 llevó implícito un alza del 0,6% en la cuota para todas las nóminas con independencia del nivel salarial. Cada ejercicio irá subiendo una décima hasta llegar al 1,2% en 2029. Este mes la subida de cotización es del 0,7% (0,58% a cargo del empresario y 0,12% del trabajador). Para un asalariado que tenga una nómina de 2.000 euros al mes el incremento del 0,7% supondría un pago mensual de 14 euros al mes: 2,4 euros los pagaría el trabajador y los 11,6 euros restantes el empleador. Esta cuantía, más allá, variará en función del nivel del salario pese a aplicar ese mismo 0,7%. El nuevo diseño del MEI fue aprobado en la segunda fase de la reforma de las pensiones, que el Gobierno acordó sólo con los sindicatos, e incluyó varios incrementos de las cotizaciones sociales que desde enero de 2023 ya pagan empresarios y trabajadores. Este aumento de las cuotas está destinado a elevar los ingresos del sistema, ante la persistencia de los números rojos de la Seguridad Social.El mecanismo no ha convencido al mundo académico. Prestigiosos economistas han alzado la voz para alertar de la carga que supondrá para los jóvenes el MEI. «No introduce ningún mecanismo de equidad intergeneracional, al menos durante la próxima década. Más bien al contrario, traspasa una parte del mayor coste de la jubilación de las generaciones del 'baby boom', más numerosas y con mayor esperanza de vida, a las generaciones más jóvenes que continúan trabajando, aumentando así la inequidad del sistema», avisaban el doctor en Ciencias Económicas y Empresariales por la Universidad de Valencia, Enrique Devesa , y Rafael Doménech , responsable de Análisis Económico de BBVA Research.Subida de pensionesLos más de nueve millones de pensionistas serán de los pocos colectivos que conservarán el poder adquisitivo tras subir sus nóminas un 3,8%. La pensión media de jubilación crece hasta los 1.380 euros al mes, tras subir 52 euros y la media del sistema queda en 1.200 euros mensuales, después de sumar 46 euros al mes. La reforma de pensiones ligó las pensiones a la evolución de los precios, a la media de los datos de IPC acumulados entre diciembre del año precedente y el de noviembre del año en curso al objeto de garantizar su poder de compra. Este año la mejora económica para los pensionistas no será tan elevada como en 2023, pero garantiza incrementos anuales de hasta 1.628 euros en el caso de las pensiones más altas del sistema. La prestación más alta que paga la Seguridad Social crecerá hasta 3.175,5 euros.",
        "content": "",
        "ranked": 19,
        "placed": "Economy",
        "epoch": 1704286810.380902,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La carta de la Seguridad Social que recibirán los pensionistas este mes de enero>",
        "date_raw": "Tue, 02 Jan 2024 12:45:53 +0100",
        "date": "2024-01-02",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/carta-seguridad-social-recibiran-pensionistas-mes-enero-20240102123910-nt.html",
        "subtitle": "Como suele ser habitual, el inicio de año llega con cambios en materia económica. Para este 2024, las pensiones se revalorizan un 3,8% como confirmó el Gobierno el pasado mes de diciembre.Se trata de una subida que se ha hecho efectiva desde este 1 de enero y que es general para las pensiones del sistema. Ese aumento de casi cuatro puntos se debe al resultado del IPC medio entre diciembre de 2022 y noviembre de 2023, siendo esta revalorización la segunda mayor de la historia.También hay subidas en las pensiones mínimas y no contributivas, así como en el Ingreso Mínimo Vital (IMV), donde el aumento es del 6,9% .El 2023 también comenzó con importantes revalorizaciones en las pensiones. En ese caso, las pensiones contributivas lo hicieron un 8,5% mientras que las no contributivas e IMV lo hicieron en un 15%, de las que se informó en la correspondiente carta .La carta de la Seguridad Social que recibirán los pensionistasComo es habitual, cada año los pensionistas reciben una carta de la Seguridad Social en la que se les informa de cuánto han aumentado las pensiones y se les notifica en cada caso mediante una notificación incluida con el escrito a cuánto ascenderá su cuantía.Se trata de una carta que se suele enviar a principios del mes de enero , coincidiendo con la entrada del año y con la entrada en vigor de la revalorización correspondiente y la actualización de los importes que recibe cada pensionista y que tiene carácter informativo .Este año 2024 recién estrenado, la carta se espera que llegue con la firma de la nueva ministra del Ministerio de Inclusión, Seguridad Social y Migraciones, Elma Saiz .De esta manera, los pensionistas quedarán avisados de las modificaciones en la cuantía de su pensión y puedan advertir cualquier tipo de error si lo hubiera. En ese caso, tendrían que comunicarse con la Seguridad Social, a través de las distintas vías oficiales disponibles tanto digital como telefónica o presencial para resolver cualquier cuestión relacionada al respecto.Noticia Relacionada estandar No Los 'boomers' aprietan en un año con la edad de retiro en 66 años y 6 meses Susana Alcelay La cotización extra para pagar las nóminas sumará una subida extra de cotizaciones del 0,7% para empresas y trabajadoresCuidado con los intentos de fraude relacionados con la Seguridad SocialEn 2021, la Guardia Civil ya advirtió del envío de cartas que nada tenían que ver con la Seguridad Social y que solicitaban datos personales. La Seguridad Social aplica las subidas en la nómina de los pensionistas de forma automática por lo que sólo informa y lo hace a través de canales oficiales sin demandar ningún dato adicional.Por ello, es conveniente recordar que la Seguridad Social en ningún caso pide a los pensionistas que faciliten ni remitan ninguna información adicional ya que se trata de un trámite meramente informativo en el que se detallan las modificaciones en materia de pensiones y su aplicación.",
        "content": "",
        "ranked": 24,
        "placed": "Economy",
        "epoch": 1704286810.4074771,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La danesa Maersk suspende «hasta nuevo aviso» el tránsito de todos sus barcos por el mar Rojo>",
        "date_raw": "Tue, 02 Jan 2024 18:21:20 +0100",
        "date": "2024-01-02",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/danesa-maersk-suspende-nuevo-aviso-transito-barcos-20240102181411-nt.html",
        "subtitle": "El gigante danés del transporte de contenedores A.P. Moller-Maersk , la segunda mayor compañía mundial del sector, ha decidido suspender todos los tránsitos a través de la ruta del mar Rojo/golfo de Adén «hasta nuevo aviso», después del ataque sufrido por uno de sus barcos el pasado 30 de diciembre.«Tras el incidente del 30 de diciembre que involucró a nuestro barco, Maersk Hangzhou, hemos decidido suspender todos los tránsitos a través del mar Rojo/golfo de Adén hasta nuevo aviso», ha anunciado este martes la compañía.En este sentido, la multinacional ha confirmado que se está llevando a cabo una investigación sobre el incidente y continuará deteniendo todo movimiento de carga a través del área mientras evalúa más a fondo la situación en constante evolución.Noticia Relacionada estandar Si Los hutíes acercan a EE.UU. al avispero de Oriente Próximo Javier Ansorena Alta tensión en el mar Rojo tras el primer combate con muertos entre las fuerzas estadounidenses y el grupo insurgente yemeníDe tal modo, en los casos en los que tenga más sentido para los clientes de la naviera danesa, los barcos serán desviados y continuarán su viaje alrededor del cabo de Buena Esperanza.«Seguimos comprometidos a minimizar el impacto en las cadenas de suministro de nuestros clientes y continuaremos manteniéndoles informados sobre la situación», ha asegurado la empresa.Maersk decidió suspender inicialmente el tráfico a través de la ruta del mar Rojo de sus buques portacontenedores el pasado 15 de diciembre tras el ataque a uno de sus barcos y los crecientes riesgos para la flota mercante en la zona planteados por los militantes hutíes.La semana pasada, tras el despliegue de una iniciativa multinacional liderada por Estados Unidos para abordar los problemas de seguridad en la zona planteados por los militantes hutíes, Maersk anunció que se estaba preparando para ordenar a sus buques usar de nuevo dicho paso hacia y desde el Canal de Suez de manera gradual.Sin embargo, el ataque al buque Maersk Hangzhou, uno de los primeros barcos de la compañía en retomar la ruta del mar Rojo llevó a la multinacional danesa a suspender el tránsito de sus navíos durante 48 horas y este martes ha confirmado que seguirá sin utilizar el paso del mar Rojo «hasta nuevo aviso».",
        "content": "",
        "ranked": 17,
        "placed": "Economy",
        "epoch": 1704286810.5574093,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La adhesión a los ERE de Telefónica España comenzará el día 9 de enero y terminará el 8 de febrero>",
        "date_raw": "Tue, 02 Jan 2024 19:36:17 +0100",
        "date": "2024-01-02",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/adhesion-ere-telefonica-espana-comenzara-dia-enero-20240102193616-nt.html",
        "subtitle": "La dirección de Telefónica España y sus sindicatos UGT, CC. OO. y Sumados firmarán hoy el acuerdo sobre los tres ERE (Expedientes de Regulación de Empleo) presentados por la empresa y que afectarán a unos 3.411 empleados de los 16.000 que suman Telefónica España, Móviles y Soluciones, según el preacuerdo alcanzado la semana pasada.El número de afectados es finalmente un 33% inferior a los 5.124 que propuso la empresa inicialmente.El periodo de adscripción a los ERE comenzará el próximo día 9 y se cerrará el 8 de febrero. La contestará el día 14 del mismo mes. Las salidas se producirían mayoritariamente el 29 de febrero, pero el ERE estará abierto hasta el 31 de marzo de 2025.De los 3.411 potenciales trabajadores que podrían irse con el ERE, 2.958 son de Telefónica España, 397 de Móviles y 56 de Soluciones. En el caso de no alcanzar el número de salidas propuestas, el criterio será por edad (de mayor a menor) de áreas excedentarias.Aparte de la rebaja de afectados, la empresa también aceptó en la última reunión una nueva mejora de las condiciones económicas rentas para los que se marchen.Los nacidos en 1968 percibirán un 68% del salario regulador hasta los 63 años y un 38% hasta los 65. Los trabajadores nacidos en 1967, 1966, 1965 o 1964 se irán con un 62% del salario regulador hasta los 63 años y un 34% hasta los 65, y se les aumenta la prima por voluntariedad a 10.000 euros para este tramo. Las personas nacidas en 1963 o anteriores recibirán un 52% del salario regulador hasta los 63 años y un 34% hasta los 65, con la misma prima de voluntariedad.En el capítulo de complementos, los ERE incluyen reversibilidad de las rentas (en caso de fallecimiento, los herederos legales percibirán las rentas pendientes), abono del descuento de la Seguridad Social del empleado durante el paro, y seguro colectivo hasta los 63 años (y hasta los 65 años para supervivencia).En paralelo, se está negociando el nuevo convenio colectivo en el que los sindicatos han conseguido que la jornada laboral sea de 36 horas, además de, entre otras cuetiones, una póliza de reembolso dental universal.Por su parte, el sindicato LAB ha convocado un paro de una hora mañana en los centros de Telefónica en el País Vasco y Navarra en protesta por «la destrucción de empleo» que va a suponer la firma de este acuerdo.",
        "content": "",
        "ranked": 15,
        "placed": "Economy",
        "epoch": 1704286810.5799057,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Así queda la subida de las pensiones para 2024: los jubilados cobrarán hasta 102 euros más al mes>",
        "date_raw": "Tue, 02 Jan 2024 16:36:55 +0100",
        "date": "2024-01-02",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/pensiones-2024-jubilados-cuanto-cobraran-subida-102-20240101150325-nt.html",
        "subtitle": "Los 9,1 millones de pensionistas tienen garantizado un año más que serán uno de los pocos colectivos que conservarán el poder adquisitivo este 2024, como producto del incremento de las prestaciones de jubilación y demás pagas del sistema de protección de la Seguridad Social previsto y fijado por el Gobierno en el 3,8% . Tras la exponencial revalorización de 2023 -ascendió al 8,5%- la de este año será la segunda subida más alta de la historia y la también la segunda más cara. Concretamente, los expertos calculan que el coste, incluyendo clases pasivas y mínimas y no contributivas, ascenderá a 7.600 millones de euros . Este incremento de costes elevará la factura anual de las pensiones abonadas por la Seguridad Social por encima de los 200.000 millones de euros en 2024 -cabe recordar que sólo la nómina mensual de las prestaciones contributivas ya rebasa los 12.000 millones de euros-. Y, más allá, es esta senda de subida de las cuantías con la inflación la que más compromete la salud financiera a ojos de los expertos, toda vez que comporta una proyección de aumento del gasto anual de 40.500 millones de euros más para mitad de siglo, unos 2,7 puntos porcentuales de PIB sobre el gasto actual. Noticias Relacionadas estandar Si Las jubilaciones anticipadas caen un 15% tras endurecer las penalizaciones la Seguridad Social Gonzalo D. Velarde estandar No seguridad social La cuota para rellenar la 'hucha' de las pensiones restará hasta 430 euros de la nómina de los trabajadores en 2024 Gonzalo D. VelardeSin embargo, las 10,1 millones de prestaciones que abona la Seguridad Social -de carácter contributivo- tienen cuantías distintas en base a los derechos generados por la carrera de cotizaciones completada en cada caso. De este modo, el 3,8% impactará de forma heterogénea sobre el mapa de beneficiarios en función del tipo de pensión que perciban. ¿Cuánto se cobra de jubilación en 2024?En primer lugar, cabe señalar el impacto de la subida sobre la pensión más habitual del sistema , la de jubilación que perciben 6,4 millones de beneficiarios y cuya cuantía media se sitúa en 1.378 euros. Experimentará una subida mensual de 52 euros (733 euros en el conjunto del año), situando la prestación mensual a partir de enero en los 1.430 euros mensuales. Esa sería la situación de la jubilación media. Sin embargo, existen diferentes tipos de pensión de jubilación en función del régimen a través del cual se accede. La más habitual que perciben 4,7 millones de beneficiarios son las jubilaciones del régimen general , es decir, los asalariados. Estos contaban con una pensión media a mes de diciembre de 1.534 euros y tras pasarán a cobrar 58 euros más al mes (816 euros al año) situándose la paga mensual en 1.592 euros. Sigue a este grupo por volumen de beneficiarios los 1,3 millones de autónomos perceptores de pensión de jubilación. Cobran de media 918 euros al mes, y con el alza del 3,8% experimentarán una subida de 35 euros al mes (488 euros al año) dejando la cuantía mensual a partir de enero en los 952 euros de paga.Para los 65.000 beneficiarios de pensión por haber cotizado en el régimen del mar , que cobran de media 1.528 euros al mes, tendrán una mejora de 58 euros mensuales (813 euros en el año), situándose la prestación media en 1.586 euros. Por otro lado, las pensiones más onerosas del sistema, las que cobran los 35.000 beneficiarios del régimen del carbón , con prestaciones medias de 2.689 euros mensuales, experimentarán un incremento de renta mensual de 102 euros (1.431 euros al año) dejando la cuantía mensual a partir de enero en 2.791 euros. En cuanto a las pensiones de las clases pasivas , los funcionarios del Estado, estos son un total de 706.500 beneficiarios con cuantías medias de 2.150 euros. Obtendrán una mejora de la pensión de 82 euros al mes (1.144 euros al año) hasta elevar la prestación a los 2.232 euros mensuales. De media, quienes acceden a la jubilación por accidente de trabajo , unas 56.000 personas, perciben 1.455 euros de prestación, que se elevará en 55 euros mensuales (774 euros al año) hasta los 1.510 euros. Mientras que los 10.500 beneficiarios de jubilación por enfermedad profesional que cobran de media 1.859 euros, experimentarán una mejora de 71 euros al mes (989 euros al año), dejando la cuantía media mensual desde este mes en los 1.930 euros. También los perceptores por Seguro Obligatorio de Vejez e Invalidez (SOVI), unos 199.000 beneficiarios de este extinto sistema de cotización, con prestaciones de 451 euros, recibirán una mejora de 17 euros al mes (240 euros anuales) y obtendrán una renta mensual de 469 euros. También merece la pena mencionar en este capítulo, las mejoras que experimentarán los pensionistas que recién acceden al sistema de la Seguridad Social. Las nuevas altas son sustancialmente más elevadas que las bajas, al reflejar carreras de cotización con mejores rentas salariales, que han otorgado mayores derechos de cobro. Con el dato de diciembre, estas altas que proceden del régimen general se sitúan de media en 1.489 euros, tendrán una mejora inmediata de 57 euros (792 euros al año) para elevar la prestación a los 1.546 euros. Resto de pensiones del sistemaAl menos otros tres tipos de pensión contributiva también experimentarán un alza del 3,8%, eso sí con un impacto más relativo sobre las cuentas del sistema. Estos son los 2,3 millones de beneficiarios de una pensión de viudedad , que cobrando en la actualidad una media de 854 euros, tendrán una mejora de la prestación de 32 euros al mes (454 euros al año) situándose en 886 euros la pensión media a partir de este mes de enero. Sigue a este nutrido grupo de beneficiarios los 946.000 perceptores de la pensión contributiva por incapacidad permanente , con rentas medias mensuales de 1.117 euros, que pasarán a recibir 42 euros mensuales más (594 euros en el año), quedando la cuantía instalada en los 1.159 euros mensuales de media. MÁS INFORMACIÓN El Gobierno oculta la inyección récord que necesitará la Seguridad Social en 2024 La pensión de viudedad subirá un 14% en 2024, casi cuatro veces más que la media de jubiladosMientras que los 340.000 de la pensión de orfandad , con rentas medias de 479 euros, experimentarán desde enero una mejora de 18 euros al mes (255 euros al año) pasando a cobrar unos 497 euros mensuales de la Seguridad Social a partir de enero. Por último, 45.500 ciudadanos que cobran pensión por favor de familiares , con una paga mensual de 705 euros, incrementarán esta cuantía en 27 euros al mes (375 euros al año) para situar la prestación en 732 euros al mes.",
        "content": "",
        "ranked": 20,
        "placed": "Economy",
        "epoch": 1704286810.6004407,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Estos son los nuevos destinos de la línea low cost de Renfe para 2024>",
        "date_raw": "Tue, 02 Jan 2024 18:53:14 +0100",
        "date": "2024-01-02",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/nuevos-destinos-linea-low-cost-renfe-2024-20240102185313-nt.html",
        "subtitle": "El tren es uno de los medios de transporte que muchas personas eligen cada día, tanto para trayectos cortos como para los que cruzan España. Esto es posible gracias a la oferta ferroviaria de nuestro país, en la que diferentes compañías ofrecen sus servicios en los territorios en los que operan. Dentro de las diferentes opciones, Renfe continúa siendo la que más correspondencias ofrece y en los últimos meses se encuentra en pleno momento de expansión . Así lo pudimos comprobar con la reciente inauguración del tren de Alta Velocidad entre Madrid y Asturias , por ejemplo. Noticias Relacionadas estandar No El tren de Harry Potter llega a su fin: fecha de cierre, dónde está, precio, entradas y cómo conseguirlas Marina Ortiz estandar No Las tarjetas de Renfe para regalar experiencias inolvidables este 2024 Marina OrtizEn este 2024, Renfe continúa extendiéndose en la península, esta vez con su servicio más barato o 'low cost', que muchos ya conocen, Avlo. Así lo ha anunciado el Ministerio de Transportes recientemente, al comunicar dos nuevos destinos a los que llegarán los trenes Avlo para que más personas puedan elegir el tren como modo de llegar a diferentes ubicaciones. ¿Qué nuevos destinos tiene Avlo para 2024?Como adelantábamos tras el titular de este artículo, las comunidades autónomas afectadas son Asturias y Castilla y León, pues a dos de sus ciudades llegará Avlo a partir de este año. Así, Gijón y Valladolid son los dos nuevos destinos en los que tendrá parada el servicio 'low cost' de Renfe, formando parte de trayecto que se ofrece desde Madrid a Oviedo . Este mismo tren también hace parada en la localidad castellanoleonesa de Segovia.Estos destinos se suman a los más recientes de Avlo han sido las paradas en ciudades como Córdoba, Ciudad Real o Puertollano, en los trenes que circulan a Sevilla y Málaga. Entre otros destinos en los que Renfe presta este servicio de bajo coste , también encontramos, por ejemplo, la línea Madrid - Barcelona, que hace parada en Zaragoza, siendo posible también la viajar desde Madrid a Valencia, Murcia o Alicante. Avlo (Alta velocidad low cost), es un servicio de Renfe que se puso en marcha con el objetivo de ofrecer precios más bajos para realizar viajes a alta velocidad , compitiendo así con otras compañías ferroviarias que empezaron a ganar popularidad en años anteriores como Ouigo o Iryo.",
        "content": "",
        "ranked": 16,
        "placed": "Economy",
        "epoch": 1704286810.6105335,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Cuándo se cobra el paro en enero: la fecha en Caixabank, ING, Santander y BBVA>",
        "date_raw": "Wed, 03 Jan 2024 04:15:08 +0100",
        "date": "2024-01-03",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/cobra-paro-enero-fecha-caixabank-ing-santander-20240103041507-nt.html",
        "subtitle": "Enero es el mes que entra con importantes cambios en los precios de ciertos productos y servicios . Cuánto suben los alimentos, cuál será el precio de la gasolina, cómo evolucionarán el euríbor y cómo repercutirá a los precios de la vivienda o cuáles serán los precios de los abonos de transporte son algunas de las cuestiones que se plantean con la entrada del nuevo mes y, en consecuencia, del nuevo año.Para poder hacer frente a los gastos de la denominada 'cuesta de enero' son muchos los que esperan recibir sus prestaciones por desempleo. La cantidad a recibir varía en situación de la persona que se encuentra en situación de paro.Al igual que ocurre con el pago de las pensiones , los bancos pueden adelantar el pago de estas prestaciones, una medida derivada de la crisis sanitaria vivida en España provocada por el coronavirus. No obstante, el SEPE también tiene su normativa a partir de la que se determina la fecha para recibir la cantidad correspondiente.¿Cuándo se cobra el paro?Según se especifica en el SEPE, «el pago de prestaciones se produce el día 10 o, si es festivo, el día siguiente hábil de cada mes». En términos prácticos, por lo general, estos pagos se suelen producir entre los días 10 y 15 de cada mes .El pago de estas prestaciones se produce mediante transferencia bancaria de una entidad colaboradora de la Seguridad Social y sólo en circunstancias muy concretas el SEPE permite que se realice en efectivo.Este mes de enero de 2024, el día 10 cae en miércoles por lo que esta situación no supone mayores complicaciones a la hora de efectuar los pagos correspondientes.Fecha del cobro del paro en enero Santander: 5 de enero Caixabank: 10 de enero BBVA: 10 de enero ING: 10 de eneroOtras novedades con los subsidios del SEPEAl margen del cobro del paro y otras prestaciones, el año nuevo entra con una reforma de del subsidio de desempleo que entrará en vigor a partir de junio.Este subsidio va destinado a aquellos que han agotado las ayudas o no tienen derecho al paro, la prestación contributiva, por no haber cotizado lo suficiente.Noticia Relacionada estandar No Cambios en el subsidio por desempleo: cuánto aumenta la cantidad, requisitos y quién lo puede solicitar Virginia López Esplá El Gobierno reforma esta ayuda y amplía las coberturas así como lo que cobrarán quienes tengan derecho a ellaEntre las principales novedades, la cuantía de este subsidio aumentará de los 480 euros actuales a 570 en los primeros seis meses de prestación , incorporará a menores de 45 años sin cargas familiares, permite la compatibilidad de un empleo con el subsidio o se elimina el mes de espera para poder acceder a él.",
        "content": "",
        "ranked": 13,
        "placed": "Economy",
        "epoch": 1704286810.6803539,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Primer revés de Iberdrola en Estados Unidos, uno de sus principales mercados>",
        "date_raw": "Wed, 03 Jan 2024 08:59:53 +0100",
        "date": "2024-01-03",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/iberdrola-desiste-fusion-pnm-resources-eeuu-incumplimiento-20240102094332-nt.html",
        "subtitle": "Iberdrola anunció en octubre de 2020 un principio de acuerdo para comprar, a través de su filial estadounidense Avangrid, la compañía eléctrica PNM Resources que opera en los estados de Nuevo México y Texas. La operación estaba valorada en unos 7.000 millones de euros, ya que además de un desembolso de 3.663 millones de euros asumía la deuda de la empresa que ascendía a 3.337 millones.La integración de PNM en Avangrid daría lugar a una de las mayores compañías del sector energético norteamericano al contar con diez eléctricas reguladas en seis estados (Nueva York, Connecticut, Maine, Massachusetts, Nuevo México y Texas), y en el tercer operador de renovables de Estados Unidos, con presencia en 24 estados.Aunque en febrero de 2021 los accionistas de PNM Resources votaron mayoritariamente a favor de su integración en Avangrid, los reguladores de Nuevo México expresaron en diciembre de ese año, y por mayoría, su oposición a la oferta del grupo español. Tres de los cinco miembros de la Comisión de Regulación Pública de Nuevo México dijeron que estaban de acuerdo con la conclusión de un examen previo que había recomendado que la comisión rechazara el acuerdo porque los «daños potenciales de la transacción superarían los beneficios». Noticia Relacionada estandar Si Iberdrola y Masdar amplían su alianza e invertirán 15.000 millones en eólica marina e hidrógeno Javier González Navarro El primer paso será la entrada del grupo de Abu Dabi en el parque eólico marino británico East Anglia 3 con un 49%Desde entonces, Iberdrola, a través de Avangrid (posee el 81,5% de su capital), no se había dado por vencida y continuó presentando la documentación e informes requeridos por las autoridades de aquel estado. Incluso, su presidente, Ignacio Galán, mantuvo varios encuentros con el presidente estadounidense Joe Biden.Sin embargo, «al no haberse cumplido en el plazo contemplado al efecto las condiciones previstas en el mismo para el cierre de la operación», el grupo español decidió ayer «resolver el contrato de fusión suscrito con PNM Resources el 20 de octubre de 2020», según informó a la CNMV (Comisión Nacional del Mercado de Valores).Este es el primer revés de Iberdrola en EE. UU., uno de sus principales mercados. De hecho, es donde tiene más activos, el 31% del total de 41.300 millones de euros al cierre del tercer trimestre del año pasado. Además, el grupo presume de sus inversiones en Estados Unidos por «sus marcos estables y predecibles», al igual que en el Reino Unido y en contraposición a lo que sucede en España.Principales cifras en EE.UU.La principales cifras de Iberdrola en EE.UU. en los primeros nueve meses de 2023 son: ventas de 4.239,7 millones de euros, un margen bruto de 2.593,5 millones, un ebitda de 878,2 millones y un ebit de 225,1 millones.En esa fecha contaba con una capacidad renovable instalada de 8.722 MW, un 1,3% más respecto al tercer trimestre de 2022, así como 2,3 millones de puntos de suministro de electricidad y otros 1,04 millones de gas.Avangrid se comprometió en su día a adquirir el 100% del capital de PNM Resources abonando en efectivo a sus accionistas 42 euros por título. Los activos resultantes de la fusión ascenderían a unos 34.000 millones de euros y el resultado bruto de explotación de las dos compañías sería de 2.114 millones de euros.Los puntos de suministro gestionados alcanzarían más de 4,1 millones, a los que hay que sumar más de 168.000 kilómetros de redes y aproximadamente 10,9 gigavatios (GW) de capacidad instalada.Venta de activos en MéxicoPor otra parte, aún está pendiente de cerrarse el acuerdo de intenciones alcanzado en abril de 2023 entre Iberdrola México y la estatal México Infrastructure Partners (MIP) por el que el fideicomiso liderado y gestionado por MIP adquirirá 8.539 MW de capacidad instalada en aquel país: 8.436 MW corresponden a ciclos combinados de gas y 103 MW a eólicos. Esto supone el 85% de los activos del grupo español en aquel país.«Es una nueva nacionalización», presumió el presidente mexicano López Obrador tras conocerse el acuerdo. De esta forma, la empresa eléctrica del Estado, la denominada CFE (Comisión Federal de Electricidad), se convierte en la mayor energética de México, que pasa de generar el 39,6% al 55%, «con vistas al 65%», según el político.",
        "content": "",
        "ranked": 11,
        "placed": "Economy",
        "epoch": 1704286810.7005763,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El PP pide al Gobierno una «estrategia fiscal realista y creíble»>",
        "date_raw": "Wed, 03 Jan 2024 11:12:39 +0100",
        "date": "2024-01-03",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/pp-pide-gobierno-estrategia-fiscal-realista-creible-20240102035336-nt.html",
        "subtitle": "El Partido Popular tratará de retratar al Gobierno de Pedro Sánchez respecto a los pactos con independentistas y nacionalistas, así como por la estrategia fiscal para tratar de bajar el déficit y la deuda públicos . El grupo popular ha presentado en el Congreso de los Diputados una moción, consecuencia de interpelación urgente al Gobierno, sobre las medidas que piensa adoptar para cumplir la Ley de Estabilidad Presupuestaria.En la moción, el PP reclama el apoyo para instar al Ejecutivo a «garantizar que cualquier acuerdo o medida que lleve a cabo, tanto en el ámbito fiscal como en el de financiación autonómica y local, cumpla estrictamente los principios de igualdad, equidad, transparencia, corresponsabilidad fiscal, solidaridad y respeto a la autonomía financiera de las comunidades autónomas». Esta reclamación al Gobierno tiene su razón de ser en algunos de los pactos firmados con partidos catalanes y vascos.Noticia Relacionada estandar Si Bruselas exige al Gobierno medidas «creíbles» para reducir los altos niveles de déficit y deuda de España Enrique Serbeto La Comisión Europea afirma que el país atraviesa una situación fiscal «muy difícil» y amenaza con abrirle un expediente la próxima primaveraEntre esos pactos, uno de los temas que más ampollas ha levantado es el acuerdo que se llegó con Junts en la investidura de Pedro Sánchez para negociar una cesión del 100% de los impuestos que se pagan en Cataluña. Y también acordó el PSOE con Junts negociar «medidas que permitan la autonomía financiera y el acceso al mercado de Cataluña, así como un diálogo singular sobre el impacto del actual modelo de financiación sobre Cataluña». En definitiva, crear una especie de 'cupo a la catalana', lo cual ha desatado la ira de varias comunidades autónomas. De hecho, como publicó ABC, llevar eso al papel supondría romper la solidaridad entre regiones en la financiación autonómica. «Elaborar, de manera inmediata, una estrategia fiscal de medio plazo realista y creíble que permita situar la senda de deuda en una trayectoria descendente y cumpla con los requisitos de sostenibilidad que previamente derivarán de la reforma del marco fiscal europeo», es el otro punto que reclaman los populares. En este sentido, el PP hace un llamamiento a diseñar un plan fiscal que permita enderezar las finanzas públicas, algo que contrasta con el aumento de gasto que proyecta el Gobierno de cara a los Presupuestos de 2024. Así, esta moción viene precedida de una interpelación a la vicepresidenta primera y ministra de Hacienda, María Jesús Montero , de la que el PP señala que no contestó. En este sentido, los populares denuncian que el Ejecutivo no aclaró sus pactos con independentistas en financiación autonómica, ni cómo encaja el alza del techo de gasto con la reducción del mismo que se remitió a Bruselas en el plan presupuestario, entre otros asuntos.",
        "content": "",
        "ranked": 9,
        "placed": "Economy",
        "epoch": 1704286810.75353,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "España recibió casi 80 millones de turistas hasta noviembre que gastaron más de 101.000 millones>",
        "date_raw": "Wed, 03 Jan 2024 10:36:01 +0100",
        "date": "2024-01-03",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/espana-recibio-millones-turistas-noviembre-gastaron-101000-20240103103409-nt.html",
        "subtitle": "España se prepara para firmar un nuevo año con récord de turistas extranjeros. Durante los once primeros meses del año un total de 79,8 millones de turistas internacionales llegaron a nuestro país, lo que supone un 18,2% más que el pasado año. Estos turistas generaron un gasto que superó los 101.000 millones de euros, lo que afianza la apuesta del Ejecutivo español de atraer a un turismo de mayor calidad.La estadística de este miércoles del Instituto Nacional de Estadística sobre llegada de viajeros y gasto turístico confirma lo se viene apuntando desde hace meses: una recuperación completa del turismo en España que espera superar a fin de año los niveles prepandemia, informa EP.El pasado mes de noviembre España recibió un total 5,1 millones de turistas internacionales, un 18,6% más que en el mismo mes de 2022. Esta cifra se situó un 10,5% por encima de la del mismo mes de 2019.Noticia Relacionada estandar No Los hoteles han atraído más de un tercio de la inversión en ladrillo este año N. San Esteban La inversión inmobiliaria en el sector hotelero alcanza en 2023 los 4.100 millones de euros, un 35% del totalPara el ministro de Industria y Turismo, Jordi Hereu, «la llegada de turistas y el gasto en destino han acelerado notablemente en la segunda mitad del año, sobre todo en los meses que históricamente se consideraban como de temporada baja, con crecimientos a doble dígito, lo que repercute de forma muy positiva en la economía nacional, tanto en el PIB como en el empleo».En los 11 primeros meses de 2023 el número de turistas que visitaron España aumentó un 18,2% y superó los 79,8 millones. Respecto a los 11 primeros meses de 2019, antes de la pandemia, la llegada de turistas se situó un 0,8% por encima.Reino Unido fue el principal país visitante para España, con casi 1 millones de turistas y un aumento del 15,2% respecto a noviembre de 2022. De Francia llegaron 0,6 millones (un 9,0% más) y de Alemania 0,6 millones (un 18,5% más).Esta cifra récord de turistas llevó aparejada una cifra récord también en su consumo. El gasto total realizado por los turistas internacionales que visitaron España en noviembre alcanzó los 6.653 millones de euros, con un aumento del 23,6% respecto al mismo mes de 2022. Esta cifra se situó un 31,4% por encima de la del mismo mes de 2019.El gasto medio por turista fue de 1.294 euros, con un incremento anual del 4,2%. Por su parte, el gasto medio diario creció un 4,1%, hasta los 173 euros.Con todo ello durante los 11 primeros meses de 2023 el gasto total de los turistas internacionales aumentó un 24% y alcanzó los 101.569 millones de euros. Si esta cifra se compara con los datos de 2019, antes de la pandemia, el gasto de los turistas se situó un 16,9% por encima.",
        "content": "",
        "ranked": 10,
        "placed": "Economy",
        "epoch": 1704286810.820256,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Varapalo de Fedea a la reforma del paro: reduce los incentivos para trabajar>",
        "date_raw": "Tue, 02 Jan 2024 17:26:10 +0100",
        "date": "2024-01-02",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/varapalo-fedea-reforma-paro-reduce-incentivos-trabajar-20240102120220-nt.html",
        "subtitle": "La reforma del subsidio por desempleo aprobada a final de 2023 tras enfrentamientos entre Nadia Calviño y Yolanda Díaz reduce los incentivos para trabajar de aquellos que llevan más tiempo en paro, y provoca una pérdida de eficiencia en el uso del dinero público. Son dos de las conclusiones a las que llega Fedea sobre la norma, en la que echa en falta un endurecimiento de las exigencias de búsqueda de empleo a los parados y castigos por rechazar ofertas de trabajo.Como ya informó ABC, la reforma es más generosa y aumenta la cuantía del subsidio, desde los 480 euros actuales a 570 euros en los seis primeros meses de la prestación, a 540 euros en los siguientes seis meses y se mantiene en los 480 euros actuales el resto de duración de la prestación. Además, incorporará a los menores de 45 años y permitirá compatibilizar la ayuda asistencial y el empleo hasta los 180 días.Prioridad al refuerzo de protecciónExplica Fedea que, como criterio general, este tipo de prestaciones deberían compatibilizar la cobertura de las necesidades de las personas en desempleo con la introducción de incentivos para su activación laboral, intentando evitar la creación de trampas de pobreza o el uso ineficiente de los recursos públicos. El trabajo, que firma Miguel Ángel García Díaz, destaca que en la norma se observan avances en los incentivos a la búsqueda y aceptación de empleo por las personas que perciben este subsidio, como la posibilidad de compatibilizar durante 180 días el cobro del salario con una parte del subsidio. Sin embargo, explica que se ha dado prioridad al refuerzo de la protección (ampliando las ayudas a menores de 45 años y trabajadores agrarios) sin tener en cuenta el conjunto de prestaciones existentes dirigidas a las personas en situación de desempleo de larga duración, distribuidas entre diferentes organismos y administraciones públicas. Dice el instituto que cada 100.000 nuevos beneficiarios aumentan el gasto en 612 millones de euros.Noticia Relacionada estandar Si El gasto en desempleo crece un 27% con 500.000 parados menos Gonzalo D. Velarde El incremento de la cuantía media de las prestaciones en casi un 30% en un lustro presiona al alza la factura mensualLa nueva norma mantiene la renta individual como condición de acceso al subsidio por desempleo, aunque se forme parte de una unidad familiar, provocando, para Fedea, una pérdida de eficiencia en el uso del dinero público y de equidad en su posible utilización en fines alternativos para personas con mayores necesidades.Sin memoria económicaLa fórmula del decreto tampoco convence al organismo. Asegura que «deteriora la calidad de la norma al permitir su aprobación sin contar con el filtro de los correspondientes informes, vinculantes y/o consultivos sobre su contenido, entre los que se debería encontrar una memoria económica del impacto de la ampliación de las prestaciones». Y añade: «La opción elegida es menos comprensible cuando la norma entra en vigor en junio de 2024«.Un sistema coherenteDice Fedea que la reforma debería haberse «aprovechado para articular un sistema más coherente de prestaciones por desempleo y ayudas asistenciales». Explica que una posibilidad sería incrementar la cuantía de la prestación económica contributiva, limitándola a 12 meses, a la que seguiría un subsidio por desempleo durante un periodo máximo de 18 meses y, finalmente, el Ingreso Mínimo Vital. «Las rentas autonómicas podrían actuar como complemento para los colectivos con mayores necesidades. Todas las prestaciones económicas deberían ser compatibles con el trabajo, articulándose como un porcentaje adicional al salario que se reduciría progresivamente en el tiempo».Explica que, en paralelo, «es imprescindible trabajar en la mejora de las políticas activas de empleo». Sostiene el think tank que la eficacia del compromiso de actividad de las personas desempleadas disminuye significativamente ante el muy mejorable cumplimiento por parte de los servicios públicos de empleo de sus funciones de orientación e intermediación. «Estos se ven lastrados por un conocimiento muy limitado de las necesidades del tejido productivo y por el manejo de un número muy reducido de las vacantes existentes debido a las reticencias de las empresas ante unos servicios poco eficaces a la hora de identificar los perfiles más adecuados para las características de los empleos disponibles. La mejora del desempeño en este ámbito no requiere cambios normativos sino nuevos planteamientos y una mejor organización de los servicios públicos de empleo».",
        "content": "",
        "ranked": 18,
        "placed": "Economy",
        "epoch": 1704286810.8414536,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "¿Qué pasará con las hipotecas en 2024? Todas las claves del mercado>",
        "date_raw": "Wed, 03 Jan 2024 11:21:55 +0100",
        "date": "2024-01-03",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/nuevo-ciclo-hipotecas-espana-claves-mercado-2024-20240102185710-nt.html",
        "subtitle": "Las hipotecas, ya sean a tipo fijo o variable , iniciarán en 2024 un cambio de ciclo. Ya no subirán más en este nuevo año y lo esperado es que cada vez se abaraten más con el paso de los meses, al calor de la bajada que está experimentando el euríbor , el índice de referencia para la mayoría de los préstamos para vivienda en España. 2023 ha sido un año de frenazo en el mercado hipotecario. Hasta octubre, último mes con cifras del Instituto Nacional de Estadística (INE) , se han firmado 323.988 préstamos para vivienda; en el mismo periodo de 2022 la cifra ascendía a 393.730 hipotecas. De un ejercicio a otro, el número de firmas se han reducido un 17,7%. Noticia Relacionada estandar Si La Bolsa cierra un año en verde y gana lo perdido en la pandemia Blanca Martínez Mingo Los expertos, sin embargo, creen que hay que ser «cautelosos» ya que el buen rendimiento «fue atribuible a unos pocos valores»Este descenso viene originado por los tipos del Banco Central Europeo (BCE) . La institución monetaria ha llegado a incrementar el precio del dinero hasta el 4,5% en 2023, aunque ya en el último trimestre detuvo el aumento de los tipos . Y si los tipos suben, también lo hace el euríbor, que en realidad es el interés al que se prestan dinero los bancos entre sí. El euríbor este año pasado comenzó subiendo en los dos primeros trimestres, para luego estancarse en el entorno del 4-4,1% entre junio y noviembre. En diciembre la tendencia se rompió y registró la mayor bajada desde 2009, dejando atrás el 4% y descendiendo hasta el 3,68%. Coste hipotecarioCon estos valores, el coste de las hipotecas se ha disparado. A finales de 2021, según datos del Banco de España , la TAE estaba en el 1,5%. El año 2022, con el euríbor al alza , ya cerraron los préstamos para vivienda en una TAE del 3,12%; inició 2023 en el 3,37% en enero y la última parte del año se sitúa en el 4%. Esa TAE del 4% está llamada a descender, tanto por los créditos a fijo como a variable. Por una parte, porque en la primera modalidad los bancos ya están abaratando su oferta comercial; por otra, porque si el euríbor baja, el tipo variable también. La evolución del Euríbor como claveEn el cambio de ciclo que le espera a las hipotecas será fundamental la evolución del euríbor . Este diciembre ya experimentó un descenso muy acusado en un solo mes. Y lo que vaticinan los expertos es que continuará en esa senda a la baja por una razón: las subidas de tipos del BCE ya han llegado a su fin y lo que se vería en 2024 serían los primeros recortes. El índice hipotecario , de hecho, está descontando ya que habrá uno o varios recortes de tipos de interés del BCE en los próximos trimestres porque suele adelantarse a los acontecimientos. Y en esta senda a la baja del euríbor, todas las nuevas hipotecas serán más baratas . Los bancos no pueden mantener una oferta comercial incluso por encima del 5% de interés en el tipo fijo cuando el euríbor ya baja del 4%. El índice hipotecario, está descontando ya que habrá uno o varios recortes de tipos de interés del BCE en los próximos trimestres Es por ello que las entidades ya han comenzado a bajar el interés de sus tipos fijos ; ahora se pueden encontrar ya ofertas por debajo del 4% con relativa facilidad, especialmente en nuevas entidades o entidades online, como Evo Banco y Openbank, entre otros. El tipo variable, por su parte, también se abarata a medida que baja el índice. CuotasEn lo que respecta a las hipotecas vivas, estas todavía vienen experimentando un i ncremento de su cuota por la revisión anua l, ya que el euríbor ahora todavía es superior a como estaba hace un año. Una hipoteca media de 150.000 euros, a 25 años y a un interés de euríbor más 1% de diferencial, con revisión anual, tenía una cuota media de unos 793 euros con el 3,018% que registraba el índice en el último mes de 2022. Esto equivale a 9.519 euros al año. Ahora, con el euríbor de diciembre de 2023, pese al descenso mensual, la cuota media al mes de esa misma hipoteca queda en unos 849 euros, lo que son 10.188 euros al año; esto son unos 56 euros más al mes, 672 euros más al año.Sin embargo, lo esperado es que a partir del segundo trimestre, si sigue a la baja el euríbor, ya se vean reducciones en las cuotas hipotecarias con revisión anual, que suelen ser la mayoría.",
        "content": "",
        "ranked": 8,
        "placed": "Economy",
        "epoch": 1704286810.8781633,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El mercado laboral resiste y genera 539.740 puestos de trabajo en 2023>",
        "date_raw": "Wed, 03 Jan 2024 12:13:52 +0100",
        "date": "2024-01-03",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/mercado-laboral-resiste-genera-539740-puestos-trabajo-20240103231341-nt.html",
        "subtitle": "El idilio que el empleo ha mantenido con la economía española se mantuvo el año pasado pese a la desaceleración que marcó el ejercicio que acaba de concluir. El tirón de Madrid fue determinante para el aumento de los cotizantes y, por tanto, para que el mercado laboral generara 539.740 puestos de trabajo, que impulsaron el número total de afiliados hasta el récord de 20.836.010 , según reflejan los datos publicados hoy por el Ministerio de Seguridad Social. El de 2023 fue mejor ejercicio para la ocupación que el precedente y entre ambos han sumado más de un millón de ocupados, pese a que en el último tramo del ejercicio el vigor de la generación de puestos perdió vigor.El empleo resiste, por tanto, con un crecimiento cercano al 2,7% , y disipa los peores pronósticos, que apuntaban a un cierre de ejercicio en clara desaceleración después de que noviembre cerrará con una caída de 11.583 ocupados. Tras el bache de penúltimo mes del año, diciembre, muy marcado por las contrataciones de Navidad, remontó y se generaron 29.937 ocupados.Hablar de creación de empleo es hablar de Madrid y de cómo las políticas de bajos impuestos y de pocas trabas a las empresas de Isabel Díaz Ayuso están generando un clima óptimo para generar ocupación. La comunidad madrileña ganó 135.033 afiliados y lideró el aumento de la ocupación en España en 2023 con un avance de la afiliación cercano al 4%. El número de ocupados alcanzó los 3.659.405 cotizantes, según los datos de Seguridad Social. En segundo puesto se situó Cataluña, con 94.028 ocupados más y Andalucía, con 64.358. \"Madrid lidera la ocupación en 2023, lo que debería hacer reflexionar al Gobierno sobre su política económica, para que no siga castigando a las empresas, porque somos el mejor escudo social con el que pueden contar cualquier país\", asegura Francisco Aranda , presidente de UNO y portavoz de CEIM, la patronal madrileña.Temporalidad: 14%Entre las buenas noticias está el aumento de la estabilidad en el empleo, que ha logrado reducir la tasa temporalidad hasta el mínimo del 14%, lo que se produce después de la entrada en vigor de la reforma laboral , que desde 2022 limita las opciones de las empresas para contratar de forma eventual. Entre las malas está que la Administración mantiene esa tasa por encima del 30% , ignorando la reforma de Yolanda Díaz y a Europa, que instó a España a acabar con las interinidades y conminó al Gobierno a buscar soluciones.De cualquier forma, el avance de la estabilidad fue inferior al del año pasado. Aunque los contratos indefinidos supusieron prácticamente el 40% del total de las firmas, el volumen de contrataciones fue menor al de 2022 en casi 400.000. En términos generales las firmas fueron inferiores en tres millones a las de un año antes y gran parte fueron para rubricar relaciones temporales.Este buen comportamiento del empleo y la espiral de subida de cotizaciones que ha llegado con el nuevo año está logrando una inyección de ingresos para pagar las pensiones que ha permitido impulsar la ratio cotizante por pensionista a 2,42. Los datos del departamento que dirige Elma Saiz reflejan que hasta noviembre los ingresos crecieron un 10,3%, lo que no evitará que el Estado tenga que volver a rescatar a la Seguridad Social con fondos millonarios para que pueda afrontar los gastos, que este año superarán los 200.000 millones .Noticia Relacionada estandar No Los 'boomers' aprietan en un año con la edad de retiro en 66 años y 6 meses Susana Alcelay La cotización extra para pagar las nóminas sumará una subida extra de cotizaciones del 0,7% para empresas y trabajadoresMás cotizacionesPara sufragar la espiral de gastos y la llegada de la generación del «baby boom» el Gobierno ha decidido subir las cotizaciones a empresas y trabajadores. La combinación de los aumentos por partida doble de las bases máximas de cotización, el alza de la base mínima por la actualización del salario mínimo, que subirá alrededor del 4%, y el recargo del 0,7% en el mecanismo de equidad intergeneracional supondrá un aumento de los costes a lo largo de este ejercicio de unos 7.000 millones. El número de autónomos también siguió una buena trayectoria en el año que acaba de terminar y quedó en 3.344.368 . El colectivo sumó 15.966 trabajadores, si bien un análisis detallado de los sectores de actividad apuntan a que agricultura, industria y, sobre todo, el comercio siguen desangrándose. Este último ha perdido en un año 13.671 negocios. Panaderías, fruterías, carnicerías, peluquerías... El declive del pequeño comercio se agudiza por la presión de los costes y de las menores ventas, una combinación explosiva que está acelerando el goteo de cierre de establecimientos que ya comenzó hace años, sin que este declive se haya acompañado de un plan urgente de apoyo. En el caso de agricultura la pérdida de autónomos es de 1.988 y la industria se ha quedado en un año con 3.194 menos trabajadores por cuenta propia.\"Apoyar a los autónomos significa no poner trabas, zancadillas, no establecer nuevos impuestos ni tampoco inflar la presión fiscal hacia los autónomos y las empresas. Hemos terminado un año donde los costes laborales, cotizaciones y fiscales han aumentado para autónomos y empresas\", asegura Lorenzo Amor , presidente de ATA. Puntualiza también que a pesar del aumento de costes e impuestos el colectivo fue capaz de mantener el empleo. \"La única forma de mantener ese empleo e incluso de crearlo y de que en España pueda haber inversión para aumentar la actividad económica es tener un clima de apoyo a la empresa y a los autónomos, no un clima desde luego de castigarles, penalizarles y ponerles zancadillas”, concluye..El tirón de los serviciosPero, en general, los datos de empleo acompañan a la economía, lo que siempre es una buena noticia. La evolución de la ocupación fue bien distinta en 2023 de la que siguió el desempleo, que en 2023 se redujo la mitad que un año antes, según los datos del Ministerio de Trabajo. En diciembre había en España 2.707.457 desempleados después de que el desempleo bajara en 130.195 personas, un dato que contrasta con la rebaja de 268.252 en 2022 y los 782.232 de 2021. La ralentización en la rebaja del paro también se observa en los datos de diciembre, mes en el que descendió en 27.375, lejos de los 43.727 de un año antes o de los 76.782 de 2021.Todos los sectores acusaron rebajas del paro en 2023, pero especialmente el sector servicios (-81.333), seguido de agricultura (-15.483) y de industria (-17.731). Construcción se anotó 13.339 parados menos y el colectivo sin empleo anterior -2.311.﻿",
        "content": "",
        "ranked": 7,
        "placed": "Economy",
        "epoch": 1704286810.8881934,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Bioenergy Ibérica impulsa un proyecto de biogás en las instalaciones de la quesería Queizuar>",
        "date_raw": "Wed, 03 Jan 2024 12:36:34 +0100",
        "date": "2024-01-03",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/bioenergy-iberica-impulsa-proyecto-biogas-instalaciones-queseria-20240103123633-nt.html",
        "subtitle": "Bioenergy Ibérica, compañía especializada en construcción de proyectos de energías renovables y gestión de residuos, ha levantado una planta de biogás en las instalaciones de la quesería Queizuar, en la localidad de Bama, en La Coruña. La planta, que se inaugurará a principios de 2024, permitirá generar 3.000.000 kWh de energía limpia al año, evitando la emisión de más de 600 toneladas de CO2.Con este proyecto de Bioenergy Ibérica, Queizuar ha realizado una apuesta real por la descarbonización mediante la valorización de sus propios desechos y subproductos, como son la lactosa y lodos de depuradora, para la generación de energía limpia y respetuosa con el medio ambiente, disminuyendo de forma notable las emisiones de CO2, y reduciendo de esta forma la dependencia de combustibles fósiles de la industria en un 80%.«Estamos muy agradecidos con Queizuar por haber confiado en nosotros para hacer realidad un proyecto circular que va a mejorar su balance energético con el uso de energía propia, haciéndolo más competitivo y resiliente ante los cambios que se están produciendo en el mercado energético global», ha señalado, José Luis Romero, Director de Operaciones de Bioenergy Ibérica. «Trabajamos intensamente en buscar soluciones energéticas que aporten energía local, y que a su vez generen impacto social en su zona de actuación, y este proyecto de biogás es un excelente ejemplo», ha añadido Romero. «Son la suma de estos proyectos los que nos van a permitir conseguir una menor dependencia de combustibles fósiles, así como converger en los objetivos que se han marcado desde la UE y lograr una economía y una sociedad libre de emisiones de CO2», ha concluido. «Ha sido un gran acierto contar con la profesionalidad y la experiencia de Bioenergy Ibérica, que ha hecho culminar este proyecto de forma totalmente satisfactoria», ha afirmado Benigno Pereira, socio fundador de Queizuar. «Este proyecto nos permitirá seguir creciendo de manera sostenible y circular y cumplir con nuestro objetivo, que es el de elaborar quesos tradicionales gallegos empleando tecnologías respetuosas con el medio ambiente».",
        "content": "",
        "ranked": 6,
        "placed": "Economy",
        "epoch": 1704286810.9410086,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Los ataques en el mar Rojo disparan los precios del transporte con Asia>",
        "date_raw": "Wed, 03 Jan 2024 12:48:38 +0100",
        "date": "2024-01-03",
        "url": "https://www.abc.es/rss/2.0/economia/",
        "news_url": "https://www.abc.es/economia/ataques-mar-rojo-disparan-precios-transporte-asia-20240103185433-nt.html",
        "subtitle": "Los ataques del último trimestre en el mar Rojo ponen en jaque el comercio con Asia. La preocupación cunde entre los empresarios españoles que tratan con aquella región, ya sea exportando o importando, porque hacer la ruta a través del c anal de Suez , entrar en el citado mar y salir de él se complica con el paso de las semanas y empieza a quedar solamente la alternativa de bordear todo África para llegar y volver del continente asiático, algo que conlleva un incremento de precio enorme, como constatan ya fuentes empresariales.De la guerra entre Israel y Hamás ha surgido un protagonista que mantiene bajo amenaza una zona fundamental no solo para aquella región sino para el conjunto del planeta como es el mar Rojo . Los hutíes, insurgentes yemeníes, han entrado en el conflicto como aliados de Hamás y mantienen aterrorizado todo el comercio internacional a través del citado mar. Desde Europa se accede mediante el canal de Suez y de él se sale a través del estrecho de Bab el-Mandab. Pero los ataques llevados a cabo por los hutíes han dado al traste con esa ruta.Noticia Relacionada estandar Si De Mango a Tous: el conflicto en Israel mantiene en vilo a más de 2.500 empresas españolas Susana Alcelay Grandes empresas de construcción, infraestructuras y tecnología han recibido contratos del país por más de 4.000 millones en los últimos añosEstos rebeldes yemeníes han atacado en el último trimestre a varios buques mercantes, de distinta índole y navieras, como muestra de solidaridad con Gaza y en repulsa contra los barcos que vayan a tener trato con Israel. Como respuesta, Estados Unidos lidera una coalición internacional, de la que se ha autoexcluido España , para tratar de hacer frente a esta pata del conflicto y garantizar la seguridad y la libertad de navegación en la zona. Pese a la respuesta internacional, el problema en el mar Rojo no tiene visos de solucionarse a corto plazo. Y la principal consecuencia es la interrupción parcial del tráfico marítimo a través de él, lo que termina desembocando en un aumento de precios del transporte y en retrasos. Un dato muestra la importancia de aquella zona: el 10% del comercio mundial pasa por el canal de Suez. Las navieras, que son las que se dedican al transporte marítimo y hacen las rutas con sus barcos, llevan meses atenazadas por el conflicto. Empresas como Maersk , Hapag-Lloyd, MSC, Evergreen Marine están optando por evitar por completo el mar Rojo; decisiones que van actualizando prácticamente semana a semana según evoluciona el conflicto. Bajo esta situación todo se complica para los empresarios españoles que comercian con Asia, ya que atraviesan para ello el canal de Suez y el mar Rojo.Planes alteradosLuis Parodi es director y fundador de la compañía Global Green Europe, una empresa de materias primas relacionada con el negocio del plástico. Su operativa tiene mucho foco en el mercado asiático, en países como China o Malasia. Pero sus planes de exportación e importación se han visto sensiblemente alterados por los ataques en el mar Rojo. Este señala a ABC que los transitarios, que son intermediarios con las navieras, están advirtiendo a las empresas en España de recargos extraordinarios en el transporte por mar hacia Asia y de incrementos en el precio de los seguros. En algunos casos, los incrementos de precios, según otras fuentes empresariales, llegan a producirse en plena navegación por lo cambiante de las circunstancia ya que se ven obligados a variar de ruta para llegar al puerto de destino.Consecuencias El problema no es solo de incremento de costes del transporte sino también del retraso en las entregas si hay que bordear ÁfricaLa situación la vienen experimentando desde hace ya dos meses, pero en las últimas semanas los problemas se han acrecentado, especialmente en lo relativo a los costes. Parodi pone de ejemplo uno de sus últimos envíos desde España a Malasia. «He tenido un extra de 1.100 euros de media por contenedor», destaca. Lo que carga su empresa con destino al país asiático le venía costando unos 650 euros antes del conflicto; ahora, con la tensión vivida en la zona y las rutas alternativas que se ven obligadas a tomar las navieras, ese coste se le ha disparado hasta los 1.750 euros por contenedor. Esto supone hasta un 170% de sobrecoste respecto a la situación previa. Un porcentaje desorbitado que empieza a recordar a lo vivido durante la pandemia y durante la recuperación pos-Covid. En el caso de este empresario envía unos 40 contenedores mensuales a Asia, con una carga que en su caso es de 22 toneladas. «Este alza de 1.100 euros supone 44.000 euros más al mes» en transporte, como denuncia.Evitar el mar RojoRamón Gascón, asesor para Asia del Club de Exportadores e Inversores Españoles, da cuenta también de cómo está afectando el conflicto al comercio de nuestro país con Asia. «Ya hay navieras que han manifestado que no van a pasar por el mar Rojo» , indica. Y las consecuencias de todo esto son económicas, pero también de tiempos. Gascón destaca que, en términos generales, el coste de los fletes llega a incrementarse en un 30% solamente por el cambio de rutas, aunque todo depende de cada naviera, el intermediario que se utilice, la mercancía, etc., según añaden fuentes empresariales. Apuntan las fuentes consultadas que, sumando todos los costes aparte del cambio de rutas, el incremento extra del precio llega hasta el 170%. «Los efectos de la crisis han sido inmediatos porque las navieras ya están cotizando un sobreprecio de 3.000-4.000 dólares adicionales por cada contenedor de transporte, lo que supone el doble del coste anterior a los ataques perpetrados contra los barcos mercantes», añaden por su parte desde la CEOE.El tiempo que se tarda en hacer las rutas también sufre alteraciones. Por una parte están aquellos barcos a la espera de poder definir su ruta cuando ya están en navegación; por otra, los que todavía no han iniciado sus rutas y finalmente optan por bordear todo África para llegar a Asia. Esta última es la solución por la que están optando las principales navieras del mundo. «Desde el punto de vista del comercio con la región de Asia, bordear todo África retrasa el transporte entre dos y tres semanas. Ahí tenemos un retraso sustancial», comenta Gascón. Relacionado con ello, desde la CEOE destacan también que «esta crisis no sólo repercute en un aumento de los costes de transporte, sino también provocará a partir de esta semana interrupciones en el suministro de mercancías y bienes a empresas españolas».Las claves del problema en el mar Rojo ¿Qué ocurre en el mar Rojo? El conflicto en el mar Rojo es una de las derivadas de la guerra de Israel con Hamás. Los hutíes, que son insurgentes yemeníes, han entrado en la guerra como aliados de Hamás y llevan tiempo atacando a buques mercantes que pasan por la zona. Una coalición internacional liderada por Estados Unidos trata de restablecer la seguridad y la libertad de navegación en la zona, pero eso no ha evitado el golpe al comercio con Asia. ¿Cómo han reaccionado las empresas de transporte? La principal consecuencia es la interrupción, parcial o total, del tráfico marítimo por el mar Rojo. Ante la amenaza de ataques y la falta de seguridad, las navieras están optando por detener sus rutas por esa zona; entre ellas, navieras globales como Maersk o Hapag-Lloyd. Por el canal de Suez pasa más de un 10% del comercio global. ¿Qué implica la interrupción de la ruta del mar Rojo? Las navieras ya no quieren pasar por el mar Rojo ante las amenazas de los hutíes, que en algunos casos como Maersk ya las han sufrido. Pero eso no implica que el transporte por mar se detenga. Lo que están haciendo las navieras es retrasar la navegación a Asia o utilizar rutas alternativas como la de bordear todo África. Esta última opción, sin embargo, conlleva un tiempo de espera de tres semanas extra y un aumento del coste de hasta un 170%, según las fuentes consultadas. ¿Qué esperar en las próximas semanas? Los empresarios españoles que comercian con Asia no son demasiado optimistas con la situación, y casi que se resignan a tener que soportar retrasos y alzas de costes en sus envíos y recepciones de mercancía. Asimismo, las navieras van actualizando su situación prácticamente cada semana a la luz de los nuevos acontecimientos. ¿Se puede llegar a la situación del Covid? La reapertura tras lo peor del Covid generó incrementos de precios de hasta más del triple en los fletes. Ahora la situación no ha llegado a esto todavía, pero sí que supone un paso atrás después de la normalización de precios que se vio en el año 2023.Si se opta por utilizar la ruta africana , bordeando el cabo de Buena Esperanza, el coste es económico y en tiempo. Y ese coste todavía está por ver quién terminará por asumirlo: empresa, intermediarios, clientes empresariales o clientes finales. «Nosotros estamos avisando a nuestros clientes de que no podemos asumir el coste», señala Parodi, que teme que esta situación se agrave. Y recuerda que, en episodios pasados, al final todo ha derivado en incremento del precio para el cliente final.Asimismo, ya se están dando también problemas para la producción. La empresa de neumáticos Michelín ha anunciado parones de producción en España por la escasez de caucho derivada de los problemas en el corredor logístico del mar Rojo.Recuerdos del CovidNo es la primera vez que los empresarios españoles se enfrentan a tensiones en los transportes marítimos. Uno de los eventos más traumáticos fue durante el Covid y la recuperación posterior. En los primeros meses del Covid , el mundo se paró. El comercio global se detuvo, y eso impactó en las cuentas de los empresarios. Pero para aquellos más dependientes del comercio exterior, uno de los momentos más complicados llegó en la recuperación. Con la reapertura, el consumo empezó a recuperarse y la demanda de comercio con otros países subió más de lo que podía asumir el transporte. Conseguir un contenedor se convirtió en un esfuerzo de tiempo y económico; muchos barcos todavía no estaban operativos y aquellos que sí lo estaban se llenaban con mucha rapidez. El precio llegó a más que triplicarse en 2021 y 2022. En 2023 los precios se habían llegado a estabilizar en valores similares a los previos a la pandemia, pero ahora esta situación en el mar Rojo supone de nuevo una amenaza que recuerda a etapas anteriores.",
        "content": "",
        "ranked": 5,
        "placed": "Economy",
        "epoch": 1704286810.9632115,
        "language": "ES",
        "source": "ABC"
    }
]
