[
    {
        "title": "Irán detiene a 11 sospechosos por la explosión de una bomba, los dolientes exigen venganza>",
        "date_raw": "Fri, 05 Jan 2024 19:18:03 +0100",
        "date": "2024-01-05",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/iran-detiene-sospechosos-explosion-bomba-dolientes-exigen-20240105191802-nt.html",
        "subtitle": "Irán ha detenido a 11 personas sospechosas de estar implicadas en la explosión de dos bombas que causaron la muerte de casi 100 ciudadanos durante un servicio religioso en memoria del comandante militar Soleimani, según han informado las autoridades del país.El grupo militante Estado Islámico reivindicó la autoría de los atentados perpetrados el miércoles en Kerman, en el sureste de Irán.El Ministerio de Inteligencia iraní ha explicado en un comunicado que las fuerzas de seguridad habían detenido a dos personas por prestar apoyo a los dos terroristas suicidas de Kerman y a otras nueve con base en otras partes de Irán sospechosas de tener vínculos con el incidente.Noticia Relacionada estandar No Daesh reivindica la autoría del peor atentado sufrido por Irán desde la revolución de 1979 ABC El grupo terrorista lo ha comunicado a través de sus canales de TelegramLos atentados han sido los más mortíferos en Irán desde la Revolución Islámica de 1979. Casi 100 personas murieron en las explosiones en el aniversario de la muerte del comandante militar general Qassem Soleimani, asesinado en Irak en 2020 por un avión no tripulado estadounidense.Las explosiones se produjeron en un ambiente tenso en la región a medida que la guerra de Israel contra Hamás en Gaza se acercaba a la marca de tres meses.El Ministerio de Inteligencia ha detallado que sus agentes se incautaron de artefactos y chalecos explosivos , dispositivos de control remoto, detonadores y miles de perdigones. Uno de los terroristas suicidas fue identificado como de nacionalidad tayika, ha añadido.«Os encontraremos dondequiera que estéis» , ha recalcado el comandante de la Guardia Revolucionaria, general de división Hossein Salami, en el funeral celebrado en el centro religioso Imam Ali de Kerman.Y el presidente, Ebrahim Raisi, ha destacado en un discurso televisado: «Nuestras fuerzas decidirán el lugar y el momento de entrar en acción «.",
        "content": "",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1704484805.849377,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Meloni abre la puerta a presentarse a las elecciones europeas>",
        "date_raw": "Thu, 04 Jan 2024 13:17:56 +0100",
        "date": "2024-01-04",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/meloni-abre-puerta-presentarse-elecciones-europeas-20240104131755-nt.html",
        "subtitle": "La primera ministra de Italia, Giorgia Meloni, ha planteado este jueves la posibilidad de presentarse como candidata a las elecciones europeas de principios de junio, en la que espera que se consolide una «mayoría alternativa» que ya habría comenzado a marcar la agenda en temas como la inmigración o la transición ecológica.Meloni, que ha comparecido ante los medios en rueda de prensa, ha alegado que siempre ha tratado de medir la opinión de la ciudadanía, por lo que no descarta figurar en la lista de Hermanos de Italia para las europeas . «Es una decisión que aún no he tomado», ha dicho el dirigente ultraderechista, según la agencia AdnKronos.Sí ha apuntado que una «eventual candidatura» podría llevar a otros líderes de la oposición a dar el paso y hacer de los comicios «un test de altísimo nivel, interesante» en términos políticos internos de Italia. No obstante, Meloni ha advertido que primero deberá estudiar si se presenta resta tiempo a su trabajo actual y tantear la cuestión con los otros socios de la coalición.Los movimientos ultraconservadores aspiran a ganar presencia en Bruselas después de junio, como ha admitido la propia Meloni. «Trabajo para construir una mayoría alternativa que en los últimos meses ya ha quedado claro que puede existir», ha declarado, dejando claro que ningún caso tenderá puentes hacia la izquierda.Entre los ámbitos donde el líder de Hermanos de Italia aspira a imponer su agenda está en el de la migración, después de que en el tramo final del año se pactase un nuevo pacto migratorio y de asilo que, en palabras de Meloni, introduce reglas « mejores que las anteriores», entre otras cosas para repartir la responsabilidad de la acogida entre el conjunto de los Veintisiete.Sin embargo, «nunca resolveremos el problema si sólo pensamos en gestionar a los inmigrantes cuando lleguen a Europa», ha advertido la primera ministra italiana, partidaria de poner el foco también en los países de origen y tránsito. Ha avanzado que un punto «fundamental» de la presidencia de Italia en el G7 será precisamente África.",
        "content": "",
        "ranked": 24,
        "placed": "Abroad",
        "epoch": 1704484806.0727544,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "EE.UU. asesina a tres altos cargos de una milicia proiraní de Irak en un ataque con drones en Bagdad>",
        "date_raw": "Thu, 04 Jan 2024 14:00:52 +0100",
        "date": "2024-01-04",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/mueren-tres-altos-cargos-milicia-proirani-irak-20240104120207-nt.html",
        "subtitle": "Al menos tres miembros de una milicia proiraní de Irak han muerto y otros siete han resultado heridos este jueves en un ataque aéreo ejecutado contra el cuartel general de este grupo en el Este de la capital, Bagdad , en medio de las tensiones por los ataques de estas formaciones contra bases usadas por Estados Unidos y sus bombardeos en respuesta, que han provocado las críticas de las autoridades del país asiático.Fuentes de seguridad citadas por la cadena de televisión iraquí 'Al Sumaria' han especificado que los muertos son dos altos cargos de la milicia Al Nujaba -integrada en las progubernamentales Fuerzas de Movilización Popular (FMP)-, cuya sede en la calle Palestina de Bagdad ha sido alcanzada en un bombardeo.Asimismo, fuentes de las FMP han recalcado que el ataque habría sido perpetrado por un avión del Ejército de Estados Unidos, que por el momento no se ha pronunciado sobre lo sucedido. Al lugar se han desplazado ambulancias y miembros de las fuerzas de seguridad para analizar el lugar del bombardeo.Noticia Relacionada estandar No Al menos once policías muertos en un ataque yihadista en Irán Afp El atentado se produjo el jueves a medianoche en una región próxima a la frontera con Pakistán y AfganistánDiversas milicias proiraníes han atacado bases y objetivos de Estados Unidos en Irak y Siria por el apoyo de Washington a Israel en su ofensiva contra la Franja de Gaza, desatada tras los ataques ejecutados el 7 de octubre por el Movimiento de Resistencia Islámica (Hamás) contra territorio israelí.EE.UU. ha respondido en varias ocasiones bombardeando posiciones de estos grupos, algunos de ellos integrados en las fuerzas de seguridad de Irak, lo que ha llevado al primer ministro iraquí, Mohamed Shia al Sudani, a criticar duramente a Washington por estos ataques a espaldas de las autoridades. De hecho, tras un bombardeo en diciembre contra «instalaciones militares» iraquíes en el que murió al menos una persona, Al Sudani habló de «acto claramente hostil», si bien criticó también los ataques contra instalaciones y misiones diplomáticas extranjeras, que suponen igualmente « actos hostiles» que «violan la soberanía de Irak».Estados Unidos ha denunciado que Irán «facilita activamente» los ataques , si bien Teherán ha rechazado estas acusaciones. Las autoridades iraníes aumentan significativamente su influencia en el país tras el derrocamiento de Sadam Hussein tras la invasión estadounidense en 2003, mientras que Bagdad intenta presentarse como aliado de ambos países y ha pedido ser dejado al margen de sus disputas.",
        "content": "",
        "ranked": 22,
        "placed": "Abroad",
        "epoch": 1704484806.20945,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "López Obrador llega a un acuerdo con Maduro para deportar por vía aérea a migrantes venezolanos>",
        "date_raw": "Thu, 04 Jan 2024 19:17:46 +0100",
        "date": "2024-01-04",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/lopez-obrador-llega-acuerdo-maduro-deportar-via-20240104191550-nt.html",
        "subtitle": "Andrés Manuel López Obrador alcanzó un acuerdo con Nicolás Maduro para deportar por vía aérea a los migrantes venezolanos que llegan a diario a la frontera entre México y Estados Unidos. Es una consecuencia directa del encuentro de la semana pasada en esta capital entre el presidente mexicano y el secretario de Estado de EE.UU., Antony Blinken , en el que se le pidió a López Obrador una política más enérgica en cuanto a los flujos migratorios.El acuerdo con Venezuela viene acompañado de otros movimientos en el mismo sentido, como un ofrecimiento de visas a los integrantes de la caravana migrante de 10.000 personas que partió de Chiapas con destino a Estados Unidos y de la compra de radares, por parte del Ejército mexicano, para que sean instalados en la frontera con Centroamérica de modo que permitan monitorear los movimientos de grandes grupos de personas. Para el Gobierno mexicano es clave poder deportar a los migrantes por vía aérea ya que cuando estos permanecen en su territorio se convierten en potenciales víctimas de grupos criminales . Una vez que son secuestrados, o le piden dinero a sus familias en sus países de origen para liberarlos o se los esclaviza en actividades delictivas. El pasado fin de semana, en el estado norteño de Tamaulipas, fueron secuestrados 31 migrantes, entre ellos venezolanos, cubanos y haitianos. Fueron rescatados este miércoles y se conoció que había incluso niños entre los raptados.Noticia Relacionada estandar Si Más de 10.000 personas salen de México hacia EE.UU. en la mayor caravana de migrantes del año Milton Merlo Blinken visita hoy Ciudad de México con una agenda centrada en el comercio, seguridad y migración«Hay extorsión a familiares, en algunos casos porque los migrantes consiguieron sus visas temporales o la cita para que se las entreguen, y como les importa llegar a la frontera, porque ya hicieron sus trámites, la detención es para condicionar su libertad a que tengan que pagar, es una extorsión» , dijo López Obrador.Rumbo a CaracasAnte esta situación, la reanudación de los vuelos de deportados a Venezuela, así como a otros países, se vuelve urgente para el Gobierno mexicano. La Cancillería de este país informó que ya desde el pasado domingo comenzaron a enviar a migrantes de regreso a Caracas . En lo que va de la semana ya han viajado más de 200 personas.Este acuerdo se comenzó a gestar en octubre del año pasado en Chiapas, en una cumbre a la cual López Obrador invitó a varios presidentes latinoamericanos para hablar de migración, entre ellos, Maduro. En esa reunión el presidente mexicano expuso su tesis de que América Latina debe ayudar a controlar la migración , pero a cambio de que Estados Unidos favorezca el desarrollo económico de la región. El acuerdo entre López Obrador y Maduro se inserta en los recientes acercamientos entre la Casa Blanca y el país sudamericano, que se materializó la semana pasada con un intercambio de prisioneros en el que fue incluido el empresario allegado a Maduro, Alex Saab , detenido por EE.UU. en 2020.",
        "content": "",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1704484806.3089464,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "«A Clinton le gustan jóvenes»: se publican documentos judiciales del escándalo Epstein>",
        "date_raw": "Thu, 04 Jan 2024 20:11:57 +0100",
        "date": "2024-01-04",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/jueza-eeuu-desclasifica-serie-documentos-epstein-20240104025442-nt.html",
        "subtitle": "Desde que Jeffrey Epstein apareció muerto en una celda de una prisión de Manhattan en agosto de 2019, la intriga en EE.UU. se disparó sobre qué podía haber contado el financiero neoyorquino, acusado de trata de mujeres y menores, sobre personajes poderosos que participaban de sus correrías . Muchos, incluidos los abogados de Epstein, cuestionaron que su fallecimiento fuera por suicidio, como determinaron los forenses, y se multiplicaron las teorías conspiradoras sobre los intereses de las elites financieras, empresariales y políticas en que el acusado se llevara sus secretos a la tumba.Esa intriga se avivó el mes pasado, cuando una jueza de Nueva York, Loretta Preska, determinó que se levantara el secreto de sumario de cerca de 950 páginas de documentos relacionados con Epstein. Se trata de documentos pertenecientes a una demanda de difamación de Virginia Giuffre, una mujer que sufrió abusos y trata por parte de Epstein cuando era menor, contra Ghislaine Maxwell, socia y pareja del financiero, que fue condenada a 20 años de prisión como conspiradora en la trama de trata.En los documentos hay cientos de nombres de víctimas -algunos de ellos ocultos-, amigos, socios y clientes de Epstein . Pero, como esperan muchos analistas legales, en ellos no hay bombas sobre posibles conductas criminales. Los escándalos sexuales de Epstein y su círculo de amigos se han discutido hasta la saciedad, algunas de las víctimas -como la propia Giuffre- han hablado de forma pública sobre el caso y se han ventilado varias causas judiciales al respecto.Noticia Relacionada sANTANDER wOMENnow estandar No «Epstein era adicto a los abusos sexuales y le llevaban niñas tres veces al día» La asesora legal de Virginia Giuffre contra el multimillonario norteamericano y el Príncipe Andrés, Sigrid S. McCawley, asegura que se comienza a creer a las víctimasLos documentos, sin embargo, sí aportan algunos nombres desconocidos y ofrecen revelaciones nuevas sobre algunas de las figuras conocidas a las que han salpicado los escándalos de Epstein . Buena parte de la información publicada viene de testificaciones judiciales, bajo juramento, de Maxwell, Giuffre y otra joven víctima, Johanna Sojberg, que aporta buena parte de las novedades.No había dudas de que habría menciones al príncipe Andrés de Inglaterra, a quien Giuffre acusó de abuso sexual en un caso que acabó en un acuerdo extrajudicial en 2022. De él, Sjoberg, que estuvo en el círculo de Epstein entre 2001 y 2006, testificó que lo primero que hizo el hijo de Isabel II nada más conocerle fue « ponerme la mano en el pecho ».Bill Clinton y Ghislaine Maxwell fueron fotografiados en el avión privado de Epstein a principios de la década de 2000Ocurre lo mismo con Bill Clinton. El expresidente de EE.UU. había sido citado con anterioridad como una persona cercana a Epstein y sus propios portavoces reconocieron que había volado en varias ocasiones en el avión privado del financiero, que tenía el apodo de 'Lolita Express'.En su testimonio, Sjoberg fue preguntada si Epstein habló en alguna ocasión sobre Clinton. «Dijo una vez que a Clinton le gustaban jóvenes , refiriéndose a las chicas», sostuvo la víctima sobre el expresidente, que ya protagonizó un escándalo sexual en la década de 1990 en la Casa Blanca con Monica Lewinsky, una becaria a la que sacaba casi treinta años. Cuestionada sobre si Clinton y Epstein eran amigos, Sjoberg aseguró que entendía que tenían «tratos» entre ellos.Tramas de abusosLos portavoces del expresidente han defendido que Clinton nunca estuvo en la isla caribeña de Little St. James, donde Epstein tenía una mansión y donde se produjeron muchos de los abusos. En 2019, Clinton aseguró que desconocía los «crímenes terribles» de Epstein y que no había tenido relación con él en muchos años.En las testificaciones desveladas ahora no hay indicios de que Clinton participara en la trama de abusos.Otro expresidente que también fue amigo de Epstein, Donald Trump, también aparece en los documentos, sin revelaciones que le impliquen en conductas cuestionables. Sjoberg aseguró que en un viaje en el avión de Epstein, los pilotos requirieron aterrizar en Atlantic City, una ciudad de New Jersey donde el expresidente tenía casinos. «Jeffrey dijo ' genial, llamaremos a Trump e iremos al casin o '», recordó Sjoberg, que no detalló que diera un masaje al multimillonario neoyorquino, una de las formas que anticipaban las relaciones sexuales con los amigos de Epstein.Otro expresidente que también fue amigo de Epstein, Donald Trump, también aparece en los documentos, sin revelaciones que le impliquen en conductas cuestionablesEntre los nombres nuevos de famosos vinculados con el financiero están Michael Jackson, que, según Sjoberg, pasó por la mansión de Epstein en Palm Beach; y el de David Copperfield. El célebre mago hizo «algunos trucos de magia», relató Sjoberg y debía estar al corriente de las actividades de Epstein: «Me preguntó si era consciente de que había chicas a las que se pagaba para que trajeran otras chicas», dijo la víctima.Muchos otros nombres ya conocidos aparecen en los documentos. Entre otros, personalidades con las que Epstein requirió a Giuffre que tuviera relaciones sexuales: Bill Richardson, exgobernador de Nuevo México y que falleció en septiembre; el gurú de la tecnología Marvin Minsky, fallecido en 2016; el agente de modelos francés Jean-Luc Brunel, que se suicidó, como Epstein, en 2022 a la espera de juicio en su país por trata de mujeres; o el inversor estadounidense Glenn Dubin.Los nombres seguirán apareciendo en los próximos días y semanas , cuando la jueza siga levantando otras partes del sumario, en un goteo de revelaciones que tendrá en vilo a muchos de los que alternaron con Epstein.",
        "content": "",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1704484806.4099832,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "EE.UU. y Corea del Sur realizan maniobras militares conjuntas con fuego real en la frontera con Corea del Norte>",
        "date_raw": "Thu, 04 Jan 2024 15:00:18 +0100",
        "date": "2024-01-04",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/eeuu-corea-sur-realizan-maniobras-militares-conjuntas-20240104142934-nt.html",
        "subtitle": "Las Fuerzas Armadas de Estados Unidos (EE.UU.) y Corea del Sur han puesto en marcha este jueves una serie de maniobras militares conjuntas en la frontera con Corea del Norte para reforzar su capacidad de reacción ante una posible ofensiva o ataque por parte de las fuerzas norcoreanas a medida que aumenta la tensión en la región.La División de Infantería Mecanizada de Corea del Sur y el Equipo de Combate de la Brigada Stryker de Estados Unidos han sido movilizados para sacar adelante estas maniobras en la ciudad fronteriza de Pocheon, que se encuentra a unos 46 kilómetros de Seúl , la capital. Está previsto que se alarguen hasta este viernes.Las maniobras, que incluyen una serie de simulacros de ataque con fuego real, constituyen las primeras que realizan los ejércitos de ambos países de forma conjunta este año . Para el simulacro, han contado con tanques K1A2, aviones de combate A19, vehículos blindados y sistemas de artillería.Noticia Relacionada estandar No Corea del Norte dispara un misil intercontinental capaz de alcanzar cualquier punto de EE.UU. AFP El Gobierno japonés ha informado de que se trataba de un misil de clase ICBMAsimismo, los militares han simulado un ataque de precisión guiado con el uso de cazas A10 sobre posibles objetivos, según informaciones recogidas por la agencia de noticias Yonhap. Las maniobras han sido duramente críticas por las autoridades norcoreanas, que han afirmado que Seúl ha comenzado el año con actos «autodestructivos» y han advertido de que las posibilidades de que se produzca un enfrentamiento este año con «máximas».No obstante, el Ejército surcoreano ha afirmado que ha aumentado la vigilancia en torno a los movimientos de Corea del Norte en un intento por evitar posibles provocaciones. «El Ejército norcoreano lleva realizando ejercicios desde finales del año pasado a un nivel similar al de años anteriores», ha aseverado el portavoz del Ejército, Lee Sung Jun.",
        "content": "",
        "ranked": 21,
        "placed": "Abroad",
        "epoch": 1704484806.5014052,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Sergio Mattarella o el milagro de que un político sea querido y respetado por la mayoría de los ciudadanos>",
        "date_raw": "Thu, 04 Jan 2024 13:55:36 +0100",
        "date": "2024-01-04",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/sergio-mattarella-milagro-politico-querido-respetado-mayoria-20240103141450-nt.html",
        "subtitle": "En una época marcada en todo el mundo por la rebelión contra las instituciones y en un país con una clase política mediocre, salvo excepciones, el presidente de la República, Sergio Mattarella (Palermo, 1941) ha sido elegido personaje del año según Treccani , el prestigioso Instituto de la enciclopedia italiana. El jefe del Estado es el personaje de 2023 porque «es un intérprete de los valores de la Constitución y de una Europa unida, una brújula tenaz y clara en el período de precariedad que atravesamos» y porque encarna en este complejo mundo «la voluntad de construir un futuro diferente».También lo ha elegido como hombre del año el popular semanario 'Oggi', que le dedica, en portada, el titular de 'El presidente que une a Italia'. Destaca 'Oggi' que «en un país cada vez más dividido, Mattarella, con su fuerza de moderación, ha pasado el año 2023 intentando unirlo en torno a nuestros valores fundamentales».Mattarella es, con gran diferencia, el político más popular y querido por los italianos . Una encuesta reciente, realizada por Demos para 'La Repubblica', señalaba que el 73% de los ciudadanos expresan «mucha confianza» en el presidente. Su estilo, sencillez y coherencia han calado en los italianos, más allá de sus tendencias políticas.Noticia Relacionada estandar Si Draghi advierte a Europa: «Tal y como está, ya no funciona. Es un momento crítico, se debe convertir en Estado» Ángel Gómez Fuentes El ex primer ministro italiano da la voz de alarma porque «el modelo de crecimiento se ha disuelto», y califica de «error colosal» la ampliación de la UE sin haber cambiado sus reglasEn realidad, Sergio Mattarella, desde que fue elegido para su primer mandato como presidente de la República , en febrero de 2015, se ha distinguido por su defensa del interés nacional, de la Constitución, de las cuentas públicas, del Estado de Derecho, del equilibrio de poderes, del euro, de Europa y del respeto a las instituciones porque «nadie está por encima de la ley». Prestigioso jurista, Mattarella lleva toda su vida en primera línea como un servidor público. Cinco veces ministro, primero por la Democracia Cristiana, en la Primera República, y después con el Partido Democrático, en la Segunda, ha dado prestigio a la más alta institución del país: la presidencia de la República. Es prácticamente casi la única que se salva del deterioro de las instituciones. Como inquilino del palacio del Quirinal -es el primer jefe de Estado siciliano-, ha sabido interpretar el espíritu de toda la nación, con un estilo sobrio y un lenguaje sereno.Se ha distinguido por su defensa de la Constitución, de las cuentas públicas, del Estado de Derecho y del equilibrio de poderesSin duda, sus dos brújulas han sido la Constitución y Europa. Dentro de la estrategia de su mandato destaca la entrada en la senda constitucional de las corrientes nacidas fuera del sistema político, como el Movimiento 5 Estrellas. Y, a veces, lo hizo con gran firmeza. Por ejemplo, al primer Gobierno populista y soberanista presidido por Giuseppe Conte , en 2018, le hizo ver que no admitiría que la tercera economía de la Unión Europea tuviera un ministro del ramo como el profesor Paolo Savona, propuesto por el M5E, porque con él existía el riesgo de la salida del euro.La Constitución italiana acaba de celebrar sus 75 años, aniversario que Mattarella ha aprovechado para que, en estos tiempos de cambios, con un Gobierno de derecha presidido por primera vez por una mujer, Giorgia Meloni , la Constitución continúe inspirando la vida de la República.Por ejemplo, dio una lección sobre el buen gobierno con motivo de la conmemoración de los 150 años de la muerte de Alessandro Manzoni (1785-1873), considerado uno de los más grandes novelistas italianos de todos los tiempos por su célebre novela 'I promessi sposi' ('Los novios'). Explicó que la defensa del interés nacional es incompatible con el nacionalismo, recordando lo peligroso que es tener «clases dirigentes» más dispuestas a «complacer a su base electoral y sus cambios de humor». También en el mundoMattarella se ha ganado gran prestigio internacional , siendo visto como un referente y garante de la estabilidad del sistema en Italia, un desafío difícil teniendo en cuenta que el país transalpino tiene una deuda de 2,8 billones de euros, casi el 145% del Producto Interior Bruto. Como gran europeísta, considera fundamental mantener fidelidad a los lazos con la UE y la Alianza Atlántica, con espíritu crítico cuando es necesario. «La UE nació para defender la libertad, la democracia y el Estado de Derecho», dijo al visitar Polonia en abril, mostrando la necesidad de «apoyar a Ucrania para tutelar la paz mundial».Son fluidas sus relaciones con Giorgia Meloni. La primera ministra, a pesar de la débil clase dirigente de Hermanos de Italia, ha crecido en popularidad, ha ganado imagen internacional y ha roto con algunas cadenas de la derecha radical. El gran desafío de Meloni, además de intentar hacer un gran partido conservador, es la reforma del 'premierato' (la elección directa del primer ministro en las urnas). Cada día son más las voces contrarias a la iniciativa, que ella llama «la madre de todas las reformas» , porque un primer ministro elegido directamente en las urnas reforzaría mucho su papel, mientras se debilitaría la figura del presidente de la República, elegido por el Parlamento. Mattarella calla, manteniendo su neutralidad, y observa con interés los pasos de la primera ministra.",
        "content": "",
        "ranked": 23,
        "placed": "Abroad",
        "epoch": 1704484806.526993,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Daesh reivindica la autoría del peor atentado sufrido por Irán desde la revolución de 1979>",
        "date_raw": "Thu, 04 Jan 2024 17:41:14 +0100",
        "date": "2024-01-04",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/daesh-reivindica-autoria-peor-atentado-sufrido-iran-20240104173216-nt.html",
        "subtitle": "El grupo terrorista Daesh ha reivindicado este jueves la autoría de los atentados contra Kermán (Irán) en los que murieron decenas de personas el miércoles , según ha informado la organización a través de sus canales de Telegram, informa Reuters. Antes del anuncio, el diario 'The Guardian' informaba de que Irán está reforzando la seguridad en sus fronteras con Afganistán y Pakistán debido al temor de que los atacantes se hubieran infiltrado desde los países vecinos y estuvieran relacionados con el grupo terrorista suní, también conocido como Estado Islámico. Se hicieron explotarLas dos explosiones se produjeron durante una procesión que conmemoraba el cuarto aniversario de la muerte del general Qasem Soleimani , que fue abatido en enero de 2020 por drones estadounidenses por orden del expresidente Donald Trump. Soleimani, considerado el segundo hombre más importante del régimen de los ayatolás por detrás del líder supremo, Ali Jamenei, era el jefe de la Fuerza Quds , un cuerpo de Inteligencia destinado a favorecer los intereses iraníes en terceros países.Noticia Relacionada estandar No EE.UU. asesina a tres altos cargos de una milicia proiraní de Irak en un ataque con drones en Bagdad Agencias Otros siete miembros han resultado heridos en el bombardeo, según fuentes gubernamentales iraquíesEn un primer momento, fuentes iraníes afirmaron que las explosiones fueron provocadas por explosivos introducidos en dos mochilas que se detonaron de manera remota con unos diez o quince minutos de diferencia. Sin embargo, la agencia de noticias oficial Irna explicaba el jueves que, en realidad, según el análisis de las cámaras de seguridad, los hechos se produjeron después de que dos terroristas se hicieran explotar .Que la autoría del atentado recaiga en Daesh tiene sentido, pues los terroristas de ese grupo ya celebraron en 2020 la muerte de Soleimani, como informaba por entonces la BBC. Como potencia chiíta, Irán apoyó y promovió en el caótico Irak post-Sadam Husein a las milicias de esa rama del islam, enfrentadas con grupos terroristas suníes como el Estado Islámico. Además, la Fuerza Quds también respaldó en Siria al régimen de Bashar Al Assad, cuyas fuerzas, durante la guerra civil que ha arrasado el país, combatieron a los terroristas de Daesh en el campo de batalla.",
        "content": "",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1704484806.6814625,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Una médica militar ucraniana da el 'sí, quiero' a su novio tras ser liberada por Rusia después de dos años de cautiverio>",
        "date_raw": "Thu, 04 Jan 2024 19:20:46 +0100",
        "date": "2024-01-04",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/medica-militar-ucraniana-quiero-novio-tras-liberada-20240104192045-nt.html",
        "subtitle": "Ha estado casi dos años retenida en Rusia tras el inicio de la guerra en Ucrania, pero su cautiverio ha tenido un final feliz. El encierro de una médica militar del Ejército de Kiev concluyó este miércoles con el intercambio de más de 400 rehenes de ambos bandos y ha tenido un broche de oro al aceptar la petición de mano de su novio apenas un día después.La historia se ha popularizado gracias a un vídeo publicado en redes sociales, en el que se ve a Galyna Fedychyn besando a su prometido, Mykola Gritsenyak, después de que él le propusiera matrimonio con un anillo y un gran ramo de rosas rojas, tal y como recoge 'AFP'.«Hoy he sido testigo no solo de un compromiso, ¡sino de un auténtico triunfo del amor! Ha sobrevivido a las pruebas que pueden doblegar al más fuerte. Una pareja de militares ucranianos ha demostrado que los verdaderos sentimientos no conocen barreras , ni siquiera cuando es el infierno en la tierra», ha publicado en Instagram junto al vídeo Sergiy Volynsky, comandante de la 36ª Brigada Separada de Infantería de Marina.Y ha añadido: «Lucharon juntos en las batallas por Mariupol, soportaron el calvario del cautiverio y una larga separación, pero sus corazones nunca dejaron de latir al unísono . Sus sentimientos y su devoción mutua se han convertido en símbolos de fe y esperanza invencibles».«Su amor es una luz omnipresente que ha vencido la oscuridad de los momentos más difíciles. Enhorabuena por este nuevo comienzo: vuestra historia es una inspiración para todo el país », ha concluido.Fedychyn estaba detenida desde principios de 2022 y, según Volynsky (alias 'Volyna'), era la última mujer de la 36ª Brigada todavía en manos del Ejército ruso . Fue apresada en la caída de Mariúpol, en el mar de Azov, cuando Rusia desalojó la planta siderúrgica de Azovstal, en la que se habían atrincherado los militares ucranianos.",
        "content": "",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1704484806.8486912,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Niños en pánico, pilotos que no se enteraron del fuego y mascotas dejadas atrás... Las otras historias del accidente aéreo en Japón>",
        "date_raw": "Thu, 04 Jan 2024 15:57:45 +0100",
        "date": "2024-01-04",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/ninos-panico-pilotos-enteraron-fuego-mascotas-dejadas-20240104131158-nt.html",
        "subtitle": "La evacuación de los 379 pasajeros del avión de Japan Airlines (JAL) tras el choque con otro avión en un aeropuerto de Tokio fue un éxito que salvó la vida de todos los viajeros, pero al no coger su equipaje de mano, dos viajeros dejaron atrás a sus mascotas : un perro y un gato que fallecieron a causa del incendio según ha confirmado la compañía. Mientras los investigadores peinaban los restos carbonizados este jueves, las autoridades de transporte siguen investigando las causas del choque entre el avión y el aparato de la Guardia Costera , que entró sin permiso en la pista donde aterrizaba el avión de pasajeros. Según ha publicado la prensa local, la policía está investigando una posible negligencia.Además de las contradicciones del piloto del pequeño avión y los controladores aéreos, cabe destacar que había una medida de seguridad que estaba fuera de servicio según un informe publicado por reguladores estadounidenses. En concreto se trata de un aviso a los pilotos que consistía en una franja de luces de freno incrustadas en la pista.Noticias Relacionadas estandar No Sin equipaje y con calma: las claves de la exitosa evacuación de los 379 pasajeros del avión que chocó con otro en Japón María Lozano estandar Si El accidente aéreo de Tokio rozó la catástrofe: «La cabina se calentó más y más y pensé que no íbamos a sobrevivir» Pablo M. DíezLa Junta de Seguridad del Transporte de Japón (JTSB) está liderando la investigación de seguridad y se le han unido 14 investigadores extranjeros de Airbus, autoridades francesas y británicas, así como un representante del fabricante de motores del avión, Rolls Royce, dijo un funcionario de la JTSB. Además, la policía está llevando a cabo su propia investigación en paralelo.La tripulación tuvo que alertar a los pilotosLos pilotos del avión de JAL no se enteraron del fuego y fue la tripulación la que les alertó del incendio, según la televisión nacional NHK. En concreto fue el jefe de los asistentes de vuelo el que informó del fuego a la cabina de mando y pidió permiso para abrir las salidas de emergencia.Para entonces, la nave se estaba llenando de humo, con bebés llorando y los pasajeros rogando por que abrieran las puertas, según las imágenes que han trascendido. De hecho, se puede escuchar en una de las grabaciones a un niño gritar asustado «¡Por favor, dejadnos salir rápido!». El avión tardó 18 minutos para evacuar a todos los pasajeros , siendo el piloto el último en salir, según AFP. La mayoría de los pasajeros en el vuelo procedente de Hokkaido eran japoneses y al menos 43 extranjeros confirmados entre ellos, incluidos australianos, suecos, hongkoneses, chinos y surcoreanos.Pérdidas millonariasJapan Airlines ha estimado este jueves que el desastre provocaría una pérdida operativa de unos 15.000 millones de yenes (más de 100 millones de euros ).La pérdida del avión estará cubierta por el seguro, según la compañía, que está discutiendo la compensación individualmente con los pasajeros, incluidos los dos cuyas mascotas murieron en el incidente, dijeron empleados de JAL.Fuentes de la industria de seguros han explicado a Reuters que la aseguradora estadounidense AIG era la líder en una póliza «todo riesgo» de 130 millones de dólares para el avión de dos años que fue destruido por el incendio, pero AIG declinó hacer comentarios según asegura Reuters.Retrasos y vuelos canceladosLos restos de los aviones permanecen todavía esparcidos por la pista mientras varios funcionarios, algunos con máscaras, guantes y cascos, inspeccionaban los escombros, según mostraron imágenes de la NHK. Cientos de vuelos dentro y fuera del aeropuerto de Haneda han sufrido cancelaciones o retrasos desde el accidente del martes, lo que ha dejado a muchos pasajeros varados en el aeropuerto. Casi 200 pasajeros también quedaron en tierra en el aeropuerto de New Chitose en Hokkaido, de donde partió el vuelo.",
        "content": "",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1704484806.9240139,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Daesh golpea a Irán en plena escalada de la guerra de Gaza>",
        "date_raw": "Fri, 05 Jan 2024 03:49:09 +0100",
        "date": "2024-01-05",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/daesh-golpea-iran-plena-escalada-guerra-gaza-20240104202509-nt.html",
        "subtitle": "El terror yihadista de Daesh o Estado Islámico (EI) volvió a golpear Irán. El grupo, que entre 2014 y 2019 llegó a autoproclamar un califato entre Irak y Siria, reivindicó a través de un comunicado en Telegram el atentado del miércoles en el santuario del general Soleimani en Kermán , al sur del país. El ataque más sangriento de la historia de la república islámica lo perpetraron «Umar Al Mohed y Sifullah Mujahid, que se inmolaron entre la multitud con cinturones explosivos», según informó el EI. La noticia sobre la autoría llegó en vísperas de un viernes de oración en el que está prevista la celebración de los funerales en honor a los 84 caídos en las explosiones, la mayoría vecinos de la misma Kermán. Este tipo de atentados son poco habituales en la república islámica, aunque el EI ha golpeado hasta el momento en al menos tres ocasiones. La última operación yihadista se produjo en agosto en el santuario iraní de Shah Cheragh de Shiraz, el tercer lugar más sagrado para el chiismo en el país, que en menos de un año sufrió dos atentados. La república islámica, con el general Soleimani a la cabeza, jugó un papel clave en la caída del califato y su intervención en Siria e Irak ayudó a derrotar al EI, por lo que es uno de los objetivos de los fundamentalistas suníes. La reivindicación del EI se produjo después de veinticuatro horas marcadas por el silencio de las autoridades, que fueron prudentes para no apuntar de manera equivocada en un momento extremadamente sensible en Oriente Próximo. El régimen islámico clamó venganza, pero guardó silencio. El diario 'Kayhan', muy próximo al líder supremo, Alí Jamenei, fue el que señaló de manera directa a la «entidad sionista» y pidió «una respuesta contundente».Noticia Relacionada estandar No Daesh reivindica la autoría del peor atentado sufrido por Irán desde la revolución de 1979 ABC El grupo terrorista lo ha comunicado a través de sus canales de TelegramKasra Aarabi, investigador del centro de estudios estratégicos Middle East Institute, apuntó en su cuenta de X que la consecuencia inmediata tras la reivindicación será que «la Guardia Revolucionaria hará una demostración de fuerza en un ataque contra el EI destinada a enviar una señal de sus capacidades a Israel y Estados Unidos. El régimen también insistirá en su teoría de que EI es un producto del Mossad por lo que atacar a los yihadista es atacar a los israelíes».El conflicto se expandeTres meses después de la operación sorpresa de Hamás que acabó con la vida de 1.200 israelíes y con otros 200 cautivos, la mayoría civiles, la venganza proclamada por el 'premier' Benjamín Netanyahu ha acabado con más de 22.000 personas , la mayoría también civiles, provocado la destrucción absoluta de amplias partes de la Franja de Gaza y sometido a situación de hambruna a los gazatíes debido a un cerco brutal, tal y como alertan cada día las organizaciones de ayuda humanitaria. El primer ministro parece dispuesto a extender los frentes y en una semana Israel ha matado a un general iraní en Damasco; al número dos de Hamás, Salah Al Arouri, en Beirut ; y a una decena de milicianos de Hizbolá, en plena frontera. En medio de esta cadena de ataques se produjo el atentado en Kermán, por lo que muchas miradas apuntaron al Mossad. El Estado judío necesita recuperar la capacidad de disuasión sobre sus enemigos, que perdió con el colosal error de seguridad que posibilitó el ataque y matanza de Hamás el 7 de octubre. En esa carrera por demostrar su infinita superioridad militar, ha arrasado Gaza en una operación en la que, hasta el momento, no han logrado cazar a ninguno de los grandes líderes de Hamás. El gran golpe contra el grupo islamista lo consiguieron al sur de Beirut con el asesinato de Arouri. Israel demostró su capacidad de actuar de forma quirúrgica, todo lo contrario de lo que muestra en Gaza con sus «bombardeos indiscriminados», en palabras del presidente estadounidense Joe Biden. El número dos del grupo y figura clave del brazo armado se suma al largo historial de asesinatos israelíes en la capital libanesa, que arrancaron en 1972 con Ghassan Kanafani, portavoz del Frente Popular para la Liberación de Palestina.Israel consiguió dar el gran golpe contra el grupo islamista al sur de Beirut con el asesinato de Arouri, el número 2 de HamásLos restos de Arouri y Kanafani, islamista y socialista, descansan ahora en el mismo Cementerio de los Mártires de Beirut. Miles de personas acompañaron el cuerpo del cabecilla de Hamás en un funeral de una magnitud que no se recordaba desde los 80 y que mostró el fuerte apoyo con el que cuenta Hamás en Líbano.Ataque en BagdadEl último frente en sumarse a la guerra de Gaza fue el de Bagdad, donde el ataque de un avión tripulado mató a Abu Taqwa, comandante de las Unidades de Movilización Popular, las milicias chiíes leales a Irán que actúan en el país árabe. El Gobierno iraquí acusó de forma inmediata a Estados Unidos, que mantiene un número reducido de tropas en el país con el objetivo, sobre el papel, de combatir contra el EI. Desde Washington reiteran que no quieren que la situación escale y su enviado especial a la región, Amos Hochstein, viajó a Tel Aviv para reunirse con los responsables israelíes . Esta visita es el anticipo del nuevo viaje del secretario de Estado de Estados Unidos, Antony Blinken, que anuncia nueva gira por Turquía, Catar, Arabia Saudí, Emiratos Árabes Unidos, Israel y Cisjordania. Es la primera vez desde que el expresidente Donald Trump ordenó el asesinato del general Soleimani en el aeropuerto de Bagdad, en 2020, que los estadounidenses realizan una operación de este tipo. Desde que estalló la guerra en Gaza, estas milicias chiíes han atacado bases con presencia de tropas de Estados Unidos en el país como respuesta al apoyo que Washington presta a Israel en la operación contra Hamás en Gaza. Son milicias controladas por Teherán que forman parte del autodenominado «eje de la resistencia».",
        "content": "",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1704484807.0180628,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Giorgia Meloni promete austeridad y asume su fracaso en el control migratorio>",
        "date_raw": "Fri, 05 Jan 2024 03:01:33 +0100",
        "date": "2024-01-05",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/meloni-suspende-partido-diputado-causo-incidente-pistola-20240104175037-nt.html",
        "subtitle": "En la rueda de prensa de fin de año organizada por el Colegio de Periodistas, que levantó notable expectación, tras posponerla en dos ocasiones por enfermedad, la primera ministra italiana , Giorgia Meloni , respondió a medio centenar de preguntas durante tres horas sobre todos los temas de actualidad. Entre ellos destacó su opinión sobre el incidente, convertido en un caso político, protagonizado por el diputado de su partido, Emanuele Pozzolo , investigado por negligencia agravada por el disparo de su pistola que hirió en una pierna al yerno del jefe de la escolta del subsecretario de Justicia durante la fiesta de Nochevieja, en circunstancias aún no completamente claras. La primera ministra calificó al parlamentario de su partido como «irresponsable» y anunció que la comisión de garantías de Hermanos de Italia lo suspenderá del partido, independientemente de lo que decida la magistratura. «Con los miembros irresponsables de mi partido seré rígida» , dijo Meloni. El propietario de la armería donde Pozzolo compró el revólver, Enrico Maccapa, manifestó que el diputado ya había comprado otras armas, y justificó la adquisición de la pistola del incidente por temor a un atentado, después del que sufrió Alejo Vidal-Quadras en Madrid.Meloni planteó la posibilidad de presentarse como candidata a las elecciones europeas de principios de junio, aunque primero debe estudiar si resta tiempo a su trabajo actual.Noticia Relacionada reportaje Si Sergio Mattarella o el milagro de que un político sea querido y respetado por la mayoría de los ciudadanos Ángel Gómez Fuentes En tiempos de desafección por la clase política y de deterioro de las instituciones, el presidente de Italia se ha convertido en una brújula a nivel internacionalOtra de las preguntas más esperadas estaba relacionada con la ley de competencia sobre las concesiones a los vendedores ambulantes y las estaciones balnearias en las playas, sectores en los que hasta ahora han predominado los intereses de grupos de presión . El presidente de la República, Sergio Mattarella , acaba de hacer una seria advertencia al Gobierno para que cumpla con las directivas de la UE, tras señalar que en la ley hay «dudas constitucionales importantes». Giorgia Meloni anunció que «el llamamiento del presidente Mattarella no quedará desatendido; intervendremos en los próximos días».Reconoció que no ha podido cumplir sus promesas para frenar los flujos migratorios hacia Italia. En 2023 llegaron 155.000 inmigrantes irregulares. «No resolveremos los problemas de los inmigrantes si pensamos en gestionarlos sólo cuando llegan». Anunció que este tema será prioritario para el G-7, que en este año preside Italia . «Todo el G-7 y, predominantemente, Europa deben pensar en África, que es un continente muy rico y víctima de la desestabilización», dijo. Otro tema clave es el de la inteligencia artificial: «Me preocupa su impacto a distintos niveles y, en particular, en el mercado laboral. Nos arriesgamos a un efecto devastador si cada vez se necesita menos gente».Recortar el gasto públicoLa líder de Hermanos de Italia estimó que el crecimiento italiano en 2024 será superior al promedio europeo, haciendo la promesa de no aumentar los impuestos y recortar el gasto público. «Eso es lo que hemos hecho con la ley presupuestaria, apoyando, por ejemplo, el recorte del coste del trabajo», destacó. Al ser preguntada si el Gobierno adoptará medidas para captar más inversiones en Italia, país poco atractivo para los grandes inversores, aseguró que para ello son necesarias dos reformas: «La reforma burocrática está entre las prioridades de este Gobierno. Pero también la de la justicia. Debemos tener coraje para realizarlas».La primera ministra italiana plantea la posibilidad de presentarse como candidata a las elecciones europeas de principios de junio Meloni se mostró orgullosa por la decisión de imponer un impuesto sobre los beneficios extraordinarios de la banca , aunque tuvo que dar marcha atrás haciéndolo menos gravoso. Entre la infinidad de preguntas, hubo una sobre los italianos ricos, que poseen 200.000 millones de euros en paraísos fiscales. «La respuesta debe darse a nivel europeo», dijo. «También prevemos una reforma fiscal».Preguntada por la creciente ola de antisemitismo , Meloni anunció el nombramiento de un general de los carabineros para coordinar esa batalla que, en su opinión, «debe ser a nivel de seguridad, pero el más importante es el cultural». Sobre el conflicto de Oriente Próximo, destacó que trabaja «para evitar una escalada de esta crisis, porque eso podría tener consecuencias inimaginables». Por otro lado, aseguró que el envío de armas a Ucrania es «el único camino para equilibrar las fuerzas en campo». A las tres horas, pidió una pausa: «Señores tengo que ir al baño». Tras una breve interrupción, regresó para responder a las últimas preguntas.",
        "content": "",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1704484807.0285368,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El Partido Socialista de Portugal inicia su congreso con la vista en las elecciones>",
        "date_raw": "Thu, 04 Jan 2024 18:50:34 +0100",
        "date": "2024-01-04",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/partido-socialista-portugal-inicia-congreso-vista-elecciones-20240104184950-nt.html",
        "subtitle": "Tras la victoria de Pedro Nuno Santos en las elecciones internas para la dirección de los socialistas portugueses, el 24º Congreso Nacional del Partido Socialista (PS) se celebrará entre este viernes y el 7 de enero en Lisboa, con intervenciones de António Costa , primer ministro dimisionario; Marta Temido, exministra de Salud; y Duarte Cordeiro, ministro del Medioambiente. «Es un congreso con la vista puesta en las elecciones del 10 de marzo , con el partido preparándose para ganarlas, unido y cohesionado, orgulloso de su pasado», explica a ABC Pedro do Carmo, presidente del comité organizador.El congreso comienza el sábado por la mañana con el debate sobre la estrategia política nacional del partido, mientras que el domingo tendrá lugar la votación sobre las opciones políticas sectoriales, así como la sesión de cierre y la proclamación de los resultados. Ha sido noticia que el nuevo líder del PS, Pedro Nuno Santos, ha llegado a un acuerdo con José Luís Carneiro, el candidato al que derrotó en las elecciones internas, para presentar una única lista a la Comisión Nacional, máximo órgano de dirección del PS, y a la Comisión Política Nacional. José Luís Carneiro tendrá derecho a nombrar a cerca del 35% de los 250 dirigentes.Por otro lado, el acuerdo también tiene una dimensión de programa político. José Luís Carneiro nombrará a André Moz Caldas, secretario de Estado de la Presidencia, coordinador de su moción de orientación política nacional, con la misión de articular el programa electoral del PS para las elecciones legislativas del 10 de marzo con la exministra Alexandra Leitão, que coordina la moción de Pedro Nuno Santos. «El PS demostró un alto nivel de respeto por la democracia , debido a la elevación con la que se debatieron propuestas e ideas divergentes en decenas de consejos de distrito de todo el país durante las elecciones internas», dice Pedro do Carmo a ABC.Noticia Relacionada estandar Si Portugal apunta a la polarización política y a una campaña electoral «agresiva» Tomás Guerreiro Tras el abrupto final de la era Costa en el Gobierno portugués, debido a una investigación de la Fiscalía por corrupción, el país se encamina a elecciones parlamentarias anticipadas el 10 de marzoCohesión interna«El secretario general electo consiguió encontrar el consenso y negociar la presentación de una lista única a la Comisión Nacional, dando acceso a los miembros de las demás candidaturas y evitando así la votación de varias listas », continúa Pedro do Carmo. En el plano político, la noche del 16 de diciembre, cuando Pedro Nuno Santos fue elegido secretario general del PS, ambos contrincantes pronunciaron discursos para reunificar el partido. «Será un congreso de gran unidad, en línea con las políticas públicas que el PS viene aplicando», pronostica Carmo. Se espera que se den pistas sobre el próximo programa electoral del PS.Si la Comisión Política Nacional se elige el domingo, ya constituida la Comisión Nacional, el resto de órganos del partido, como el Secretariado Nacional, se nombrarán más tarde. Santos tiene 909 delegados y Carneiro, 407.",
        "content": "",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1704484807.0774221,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Al menos un estudiante muerto y cinco personas heridas en un tiroteo en un instituto de Iowa (EE.UU.)>",
        "date_raw": "Thu, 04 Jan 2024 22:45:06 +0100",
        "date": "2024-01-04",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/muerto-varios-heridos-tiroteo-instituto-iowa-eeuu-20240104165634-nt.html",
        "subtitle": "Al menos un estudiante ha muerto y cinco personas han resultado heridas en un tiroteo en un instituto de la ciudad de Perry, en Iowa (EE.UU.), este jueves por la mañana, según informa la agencia de noticias Reuters. La víctima mortal es un niño de sexto curso (11 o 12 años). El tirador es un chico de 17 años que presuntamente se ha suicidado disparándose a sí mismo, de acuerdo con Reuters.Los demás heridos, otros cuatro estudiantes y un trabajador, han sido trasladados al Hospital MercyOne Des Moines, asegura el mismo medio citando a un portavoz del centro médico, que había desplazado ambulancias y helicópteros a los alrededores del instituto.La voz de alarma sonó en la Oficina del Sheriff del condado de Dallas en torno a las 07.40 horas de la mañana (hora local), aseguran los mismos medios. El instituto ha sido desalojado a las 08.25 horas y los alumnos de la escuela primaria aledaña también han sido evacuados. La Policía ya ha «asegurado» el perímetro del instituto apenas una hora después del comienzo del tiroteo, a las 09.30 horas, ha dicho el sheriff. Noticia Relacionada reportaje Si Tiroteos en EE.UU.: dispara primero, pregunta después Javier Ansorena Varias muertes con armas de fuego en los últimos días en situaciones banales muestran que la violencia va mucho más allá de los tiroteos masivosHasta el escenario del tiroteo se han desplazado, además de agentes de la División de Investigación Criminal de Iowa, tanto el FBI como miembros de la Oficina de Alcohol, Tabaco, Armas de Fuego y Explosivos de EE.UU.Perry es una ciudad ubicada en el Condado de Dallas (Iowa), a unos 64 kilómetros al noroeste de la capital del Estado, Des Moines, y tiene una población de aproximadamente 7.900 habitantes, según la Oficina del Censo de EE.UU. El Distrito Escolar Comunitario de Perry, compuesto por un instituto, una escuela intermedia y una escuela primaria, alberga aproximadamente 1.800 estudiantes, según su sitio web. Este jueves estaba previsto que fuese el primer día de clase del semestre de primavera, explica la CNN.",
        "content": "",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1704484807.178015,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Netanyahu «considera» la deportación masiva de habitantes de Gaza>",
        "date_raw": "Fri, 05 Jan 2024 08:51:01 +0100",
        "date": "2024-01-05",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/netanyahu-considera-deportacion-masiva-gazaties-20240104164238-nt.html",
        "subtitle": "Un reportaje del Canal 12 de la televisión israelí informó el miércoles de que el primer ministro Benjamín Netanyahu está de nuevo considerando la deportación masiva de los dos millones de palestinos atrapados en la guerra de Gaza. «Rendición y deportación», son las fases que contempla el Gobierno hebreo. Según el Canal 12, Netanyahu no tiene «aún una decisión, porque cada opción tiene argumentos a favor y en contra».El espantajo de la deportación de los civiles palestinos de Gaza aparece y desaparece desde el comienzo de la guerra, hace casi tres meses, y adquiere para muchos más bien el carácter de «deseo ardiente» por parte de los partidos más derechistas de Israel, lo que los anglosajones suelen denominar 'wishful thinking'.Exportar HamásEl destino más lógico para una deportación de civiles gazatíes -ya sea voluntaria o forzosa- sería Egipto, dada la comunicación con la península del Sinaí a través del paso de Rafah . El Cairo ha remachado desde el comienzo de la guerra su oposición a una llegada masiva de palestinos, por varias razones, todas aplastantes. Egipto no quiere reproducir en su territorio el conflicto palestino -tiene los ejemplos más que elocuentes de Jordania y del Líbano , con sus conflictivos campamentos de refugiados palestinos desde hace décadas-; y, además, el actual régimen militar egipcio es enemigo jurado de Hamás, el movimiento radical palestino que no tardaría en tomar las riendas de los futuros campamentos palestinos en el Sinaí.Noticia Relacionada estandar No El líder de Hamás propone un gobierno palestino unitario para Gaza y Cisjordania S.I. El grupo terrorista y la Autoridad Palestina presidida por Abbás llevan años enfrentadosA mayor abundamiento, Hamás nació de una costilla de los Hermanos Musulmanes egipcios, el movimiento islamista que sigue amenazando la estabilidad del nuevo régimen cairota tutelado por los militares.Como es lógico, ni Jordania ni el Líbano muestran entusiasmo alguno por acoger a más palestinos en sus campamentos, y menos con las dimensiones que contempla Israel. Los países árabes cierran filas con la 'causa palestina', pero ninguno -tampoco los ricos del Golfo- están dispuestos a hacer hueco a los palestinos de Gaza, con el pretexto de que solo serviría para enterrar del todo su aspiración a recuperar la tierra que ocupa Israel.Hamás nació de una costilla de los Hermanos Musulmanes egipcios, el movimiento islamista que sigue amenazando la estabilidad del régimen militar egipcioOtra opción es enviar a los dos millones de gazatíes a Cisjordania, donde gobierna la Autoridad Nacional Palestina de Abás (ANP), una opción muy poco viable por razones evidentes. La ANP sería desbordada de modo inmediato por el popular movimiento de Hamás. Y además los colonos judíos no lo aceptarían.La opción más sencilla sería la absorción y distribución de los gazatíes en Israel, que de ese modo se apropiaría de la Franja de Gaza, una de las aspiraciones del 'Eretz Israel', el territorio histórico de la Biblia. Pero ¿está dispuesto el país a ver peligrar su carácter sionista con la llegada de dos millones de musulmanes, cuando ya cuenta con un 24 por ciento de no judíos?",
        "content": "",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1704484811.0061545,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Bill Clinton amenazó a 'Vanity Fair' para que no publicara sobre el «tráfico sexual» de Epstein, según nuevos documentos judiciales>",
        "date_raw": "Fri, 05 Jan 2024 12:58:05 +0100",
        "date": "2024-01-05",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/bill-clinton-amenazo-vanity-fair-publicara-sobre-20240105062214-nt.html",
        "subtitle": "Bill Clinton presionó a la revista 'Vanity Fair' para que no publicara informaciones sobre el escándalo de tráfico y abuso sexual de menores de Jeffrey Epstein , financiero multimillonario y amigo del expresidente de EE.UU. Así lo asegura una de las víctimas de Epstein en uno de los documentos judiciales que han comenzado a salir a la luz esta semana.La revelación viene de un email que compartió una de las víctimas de Epstein, Virginia Giuffre, con una amiga periodista. Giuffre, que era menor de edad durante parte del tiempo en el que estuvo en el entorno de Epstein, fue fundamental en que se conocieran los escándalos del financiero neoyorquino, que se suicidó en una celda de Manhattan en 2019 a la espera de su juicio por trata de menores. Ella fue quien acusó al príncipe Andrés de Inglaterra -uno de los habituales en el círculo de poderosos de Epstein, muchos de los cuales han sido acusados de participar en la trama- de abusos sexuales -el caso se cerró en un acuerdo extrajudicial con el hijo de Isabel II- y también ella denunció por difamación a Ghislaine Maxwell, socia y pareja de Epstein, que cumple una condena de veinte años de prisión por conspirar con el financiero fallecido.Noticias Relacionadas estandar No Cuando Ana Obregón recurrió a Jeffrey Epstein para salvar la fortuna familiar María Carbajo estandar No Stephen Hawking, uno de los sorprendentes nombres que aparece en los documentos liberados del caso Jeffrey Epstein A. CabezaLos documentos judiciales que se han publicado este miércoles y jueves -y llegarán más los próximos días y semanas- pertenecen a esa demanda de difamación y en ellos aparecen cerca de doscientas víctimas, personas relacionadas con la trama y contactos de Epstein. En ellos aparecen multitud de personalidades de las finanzas, la empresa, la moda o la política , aunque su presencia no supone ninguna evidencia de que hayan participado en actividades criminales.La jueza del caso, Loretta Preska, decidió aceptar el levantamiento del sumario de estos documentos porque la mayoría de la información que está en ellos había sido ya discutida en otras causas o en informaciones periodísticas. Hasta el momento, no han aparecido bombas informativas que involucren a figuras conocidas en las correrías de Epstein -ni se espera que lo hagan- pero sí detalles que clarifican cómo ocurrió la trama y ofrecen información reveladora sobre algunos protagonistas sobre su relación con Epstein.El episodio sobre Clinton y 'Vanity Fair' pertenece a la segunda tanda de documentos, la publicada este jueves. Uno de los diecinueve documentos publicados es un email entre Giuffre y Sharon Churcher, reportera del británico 'Mail on Sunday'. En su mensaje, escrito en 2011, la víctima confió a Churcher que le preocupaba compartir su historia con la revista estadounidense «teniendo en cuenta que Bill Clinton se ha presentado en 'Vanity Fair' y les ha amenazado para que no escriban artículos sobre el tráfico sexual de su buen amigo Jeffrey Epstein».En un comunicado compartido con la CNN, Graydon Carter, director de 'Vanity Fair' entre 1992 y 2017, aseguró que ese episodio «categóricamente no ocurrió».Clinton, que ha reconocido que voló varias veces en el avión privado de Epstein -apodado 'Lolita Express'-, es una de las personalidades más afectadas hasta ahora por las revelaciones de los documentos. En la tanda del miércoles, su nombre aparecía en la transcripción de una testificación judicial, bajo juramento, hecha por otra de las víctimas de Epsteiin, Johanna Sjoberg. Fue preguntada si Epstein habló en alguna ocasión sobre Clinton. «Dijo una vez que a Clinton le gustaban jóvenes , refiriéndose a las chicas», sostuvo.",
        "content": "",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1704484811.0448453,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Así es Kim Ju-ae, la hija favorita del líder norcoreano y su posible sucesora>",
        "date_raw": "Fri, 05 Jan 2024 15:36:46 +0100",
        "date": "2024-01-05",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/kim-juae-hija-favorita-lider-norcoreano-posible-20240105122801-nt.html",
        "subtitle": "Kim Jong-un empieza a mostrar a su posible heredera: su hija Kim Ju-ae , de diez años, según la agencia de espionaje de Corea del Sur y que recoge 'The Guardian'. Según Seúl, el líder norcoreano la está preparando para convertirse en el cuarto miembro de la dinastía en liderar el país desde su fundación hace más de siete décadas.Ha habido una intensa especulación internacional sobre Kim Ju-ae, que supuestamente tiene unos 10 años, desde que hizo su primera aparición pública en noviembre de 2022, cuando vio un lanzamiento de prueba de un misil de largo alcance con su padre.Noticia Relacionada estandar No EE.UU. y Corea del Sur realizan maniobras militares conjuntas con fuego real en la frontera con Corea del Norte EP Se trata de los primeros ejercicios que realizan los ejércitos de ambos países de forma conjunta este añoLa evaluación del Servicio Nacional de Inteligencia se produjo poco antes de que se ordenara a los residentes de dos islas surcoreanas cercanas a la tensa frontera marítima de los países que buscaran refugio después de que Corea del Norte disparara este viernes proyectiles de artillería al mar.Desde entonces, Kim Ju-ae ha acompañado a Kim Jong-un a importantes eventos públicos, y los medios estatales la han llamado la hija «más querida» o «respetada» del líder norcoreano. Además, han publicado imágenes y fotografías que demuestran su creciente posición política y su cercanía con su padre. La agencia de espionaje de Corea del Sur hizo su evaluación de su papel futuro citando un análisis exhaustivo de sus actividades públicas y los protocolos estatales que se le proporcionaron.200 proyectilesLas autoridades de Corea del Sur han acusado este viernes a Corea del Norte de lanzar más de 200 proyectiles de artillería desde la costa oeste de la península de Corea hacia el mar, un lanzamiento que ha hecho saltar todas las alarmas en el país vecino y ha llevado a Seúl a evacuar a la población de las islas de Yeonpyeong y Baengnyeong.Las Fuerzas Armadas de Corea del Sur han señalado que los lanzamientos se han realizado desde el cabo de Jangsan y el de Deungsan, en la costa suroeste de Corea del Norte, entre las 9.00 y las 11.00 de la mañana (hora local).Los proyectiles han impactado en el mar, dentro de la línea de límite norte -que actúa como límite marítimo de facto- establecida en el marco del acuerdo militar intercoreano de 2018 con el objetivo de reducir las tensiones y del que Pyongyang decidió retirarse en noviembre.No obstante, por el momento no se han registrado daños en las inmediaciones a pesar del continuo aumento de la tensión en la zona. Mientras, el Ejército surcoreano ha puesto en marcha una serie de maniobras militares con fuego real en las islas evacuadas.",
        "content": "",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1704484811.0827968,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Guerra Ucrania - Rusia, en directo: Corea del Norte suministró misiles a Rusia para ataques en Ucrania>",
        "date_raw": "Fri, 05 Jan 2024 16:17:37 +0100",
        "date": "2024-01-05",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/guerra-ucrania-rusia-directo-ataques-bombardeo-muertos-conflicto-ataques-ultima-hora-hoy-20240105125537-di.html",
        "subtitle": "Sigue en directo la guerra Ucrania - Rusia , con las últimas noticias sobre el conflicto bélico, los ataques y bombardeos, la participación de otros países y las respuestas de los líderes Zelenski y Putin hoy.",
        "content": "",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1704484811.1884675,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Cuatro muertos y más de veinte heridos por la colisión de dos trenes en Indonesia>",
        "date_raw": "Fri, 05 Jan 2024 18:50:23 +0100",
        "date": "2024-01-05",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/cuatro-muertos-veinte-heridos-colision-dos-trenes-20240105185022-nt.html",
        "subtitle": "Al menos cuatro personas han muerto y otras 22 han resultado heridas este viernes tras colisionar dos trenes en la ciudad indonesia de Bandung, capital de la provincia de Java Occidental, según han informado las autoridades del país.Los cuatro fallecidos son miembros de la tripulación de ambos trenes, mientras que no se han registrado por el momento víctimas mortales entre los casi 500 pasajeros que iban a bordo, según informaciones del diario 'The Jakarta Post'.El siniestro , que ya está siendo investigado, ha tenido lugar sobre las 6.03 de la mañana (hora local) cuando un tren interurbano con 287 pasajeros a bordo se ha chocado contra otro que contaba con 191 personas a bordo. La colisión ha tenido lugar a la altura de la localidad de Cicalengka , según informaciones de la empresa ferroviaria.Noticia Relacionada estandar No Al menos 17 heridos tras la colisión de dos trenes en Italia EP El ministro de Infraestructura italiano, Matteo Salvini, ha instado a identificar las causas del accidente y a los responsables«Estamos muy tristes y queremos trasladar nuestras condolencias por la muerte de cuatro miembros del personal: un maquinista, un asistente, un guardia de seguridad y un azafato », ha indicado la empresa PT KAI.La Policía , por su parte, ha indicado que todos los pasajeros han sido evacuados, mientras que los heridos han sido trasladados a varios hospitales de la zona. No obstante, los equipos de rescate siguen trabajando para recuperar los cuerpos sin vida de los fallecidos en uno de los trenes.",
        "content": "",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1704484811.270167,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Seúl acusa a Pyongyang de lanzar más de 200 proyectiles de artillería que han obligado a evacuar dos islas surcoreanas>",
        "date_raw": "Fri, 05 Jan 2024 08:41:41 +0100",
        "date": "2024-01-05",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/seul-acusa-pyongyang-lanzar-200-proyectiles-artilleria-20240105084140-nt.html",
        "subtitle": "Las autoridades de Corea del Sur han acusado a Corea del Norte de lanzar más de 200 proyectiles de artillería este viernes por la mañana en la costa oeste de la península coreana , que ha obligado a evacuar dos islas surcoreanas.Así, el Estado Mayor Conjunto surcoreano ha detectado los disparos de artillería realizados desde el cabo Jangsan y el cabo Deungsan, en la costa suroeste norcoreana , entre las 9.00 y las 11.00 horas (local), y que finalmente han impactado sin causar daños en la zona de amortiguamiento establecida en el tratado militar intercoreano de 2018 con el objetivo de reducir las tensiones, del que Pyongyang decidió retirarse en noviembre.«Advertimos seriamente que toda la responsabilidad de situaciones de crisis de este tipo recae sobre Corea del Norte e instamos firmemente a su cese inmediato», ha declarado el portavoz del Estado Mayor Conjunto, el coronel Lee Sung Jun, según ha publicado la agencia de noticias surcoreana Yonhap.Noticia Relacionada estandar No Kim Jong Un urge a «acelarar los preparativos de guerra» ante la «extrema situación militar» en la península de Corea AFP En esos preparativos, el líder norcoreano ha incluido su programa nuclearAsimismo, ha calificado el acto de «provocador», al que se responderá con ejercicios con fuego real en las islas fronterizas del noroeste, según funcionarios surcoreanos.Previamente, Seúl había ordenado la evacuación de civiles hacia refugios antiaéreos en la isla de Yeonpyeong y de Baengnyeong, situadas en la mencionada costa suroeste, ante la posibilidad de acciones militares «provocativas» por parte de Pyongyang.«Hemos anunciado la evacuación después de recibir una llamada de una unidad militar diciendo que estaba llevando a cabo un ataque marítimo en la isla Yeongpyeong debido a una situación de provocación norcoreana», ha asegurado un funcionario a la citada agencia.La última vez que el Ejército norcoreano realizó disparos de artillería hacia una zona marítima de amortiguamiento fue el 6 de diciembre de 2022.",
        "content": "",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1704484811.515505,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Guerra Israel - Hamás, en directo: Líbano presenta una demanda ante la ONU tras el ataque en Beirut>",
        "date_raw": "Fri, 05 Jan 2024 16:18:51 +0100",
        "date": "2024-01-05",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/guerra-israel-hamas-directo-gaza-ataques-bombardeos-muertos-ultima-hora-hoy-20240105145848-di.html",
        "subtitle": "Sigue en directo la guerra entre Israel y Hamás , con toda la actualidad sobre el conflicto, los ataques y bombardeos, el papel de otros países y las novedades de lo que ocurra en la Franja de Gaza hoy.",
        "content": "",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1704484811.7830374,
        "language": "ES",
        "source": "ABC"
    }
]
