[
    {
        "title": "Un político izquierdista ruso, acusado de «justificar el terrorismo» pese a apoyar la guerra en Ucrania>",
        "date_raw": "Thu, 11 Jan 2024 12:32:20 +0100",
        "date": "2024-01-11",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/politico-izquierdista-ruso-acusado-justificar-terrorismo-pese-20240111123219-nt.html",
        "subtitle": "Sergei Udaltsov , un destacado activista político de izquierda ruso, ha sido arrestado este jueves acusado de «justificar el terrorismo», según la agencia estatal rusa de noticias TASS .Udaltsov, que ha apoyado la guerra en Ucrania , había escrito en la aplicación de mensajería Telegram el jueves por la mañana que la policía estaba derribando la puerta de su casa. El abogado de Udaltsov no proporcionó más información sobre los cargos formulados contra su cliente.Noticia Relacionada video-noticia No Zelenski visita Lituania para buscar más apoyo en los bálticos EFE Vilna (Lituania), 10 ene (EFE/EPA).- (Imagen: Toms Kalnins) El presidente ucraniano, Volodímir Zelen...Udaltsov es el líder del Frente de Izquierda, una coalición de grupos de izquierda rusos afiliados al Partido Comunista de Rusia. Su esposa Anastasia es miembro comunista del parlamento ruso.Udaltsov saltó a la fama durante las protestas de 2011-2012 en Moscú tras acusaciones de falsificación electoral generalizada, y en ese momento estaba aliado con el ahora encarcelado crítico del Kremlin Alexei Navalni. Udaltsov fue encarcelado en 2014 por organizar protestas y puesto en libertad en 2017.Si bien sigue siendo crítico con el presidente ruso Vladimir Putin, Udaltsov, desde el inicio del conflicto en Ucrania, ha roto con antiguos aliados de la oposición al apoyar la campaña militar del Kremlin.",
        "content": "",
        "ranked": 22,
        "placed": "Abroad",
        "epoch": 1705044609.8545907,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Al menos 15 muertos durante una huelga policial que acabó con saqueos en la capital de Papúa Nueva Guinea>",
        "date_raw": "Thu, 11 Jan 2024 09:30:38 +0100",
        "date": "2024-01-11",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/muertos-huelga-policial-acabo-saqueos-capital-papua-20240111093037-nt.html",
        "subtitle": "Al menos 15 muertos en la capital de Papúa Nueva Guinea durante una huelga policial este martes que ha terminado en saqueos generalizados e incendios provocados en Puerto Moresby. El primer ministro del país del Pacífico Sur hacía un llamamiento a la calma tras un día de protestas que se tornaron desagradables.Ocho personas murieron en los disturbios de la capital mientras que otras siete perdieron la vida en Lae, en el norte del país, informó la cadena australiana ABC. Las imágenes de televisión mostraron a miles de personas en las calles de Puerto Moresby, muchas de ellas portando lo que parecía ser mercancía saqueada, mientras un humo negro se cernía sobre la ciudad.El Primer Ministro de Papúa Nueva Guinea, James Marape, declaró en una rueda de prensa celebrada el jueves que las tensiones en la capital se habían calmado, y que se había enviado más policía para mantener el orden.«La policía no trabajó ayer en la ciudad y la gente recurrió a la anarquía, no toda la gente, pero sí en ciertos segmentos de nuestra ciudad» , declaró el jueves en rueda de prensa.Una tienda saqueada en Puerto Moresby afpLa embajada de Estados Unidos en Puerto Moresby dijo que la policía había vuelto al trabajo, pero que las tensiones seguían siendo altas. «La relativa calma puede cambiar de un momento a otro», afirmó en un comunicado, añadiendo que había recibido informes de violencia en otras zonas del país.Varios ciudadanos chinos resultaron heridos leves, y las tiendas de propiedad china fueron objeto de actos vandálicos y saqueos, según la embajada del país. El Primer Ministro australiano, Anthony Albanese, declaró que el Alto Comisionado de su país estaba supervisando la situación, y que Canberra no había recibido ninguna petición de ayuda de Papúa Nueva Guinea, país al que apoya regularmente en materia de policía y seguridad.«Seguimos instando a la calma en estos momentos difíciles. No hemos recibido ninguna petición del gobierno de Papúa Nueva Guinea en este momento». La policía del país de las islas del Pacífico ha tenido que hacer frente a un aumento de la delincuencia violenta en el último año . Marape ha afirmado que reforzar la seguridad ayudaría a atraer inversión extranjera a los recursos de oro y cobre de Papúa Nueva Guinea.La policía se declaró en huelga el miércoles por la mañana tras descubrir una reducción en sus pagas . El gobierno difundió mensajes en las redes sociales negando que se hubiera impuesto un nuevo impuesto a la policía, y Marape se comprometió a corregir cualquier error administrativo que hubiera causado el recorte salarial. Un funcionario declaró el miércoles a la radio local que sin la policía la ciudad había «perdido el control».",
        "content": "",
        "ranked": 24,
        "placed": "Abroad",
        "epoch": 1705044609.9046211,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Daniel Noboa, el presidente más joven de Ecuador que enfrenta su sueño a una ola de violencia sin precedentes>",
        "date_raw": "Thu, 11 Jan 2024 14:43:46 +0100",
        "date": "2024-01-11",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/daniel-noboa-presidente-joven-ecuador-enfrenta-sueno-20240111140323-nt.html",
        "subtitle": "La situación en Ecuador es insostenible. Los coches bomba , los secuestros de policías, los amotinamientos en las cárceles y la toma de la cadena TC Televisión cuando se encontraba en plena emisión en directo han sido los protagonistas de una semana en la que la violencia no ha hecho más que incrementar en el país desde que el pasado domingo José Adolfo Macías Salazar , alias 'Fito' , no fue encontrado en su celda en la cárcel Regional de Guayaquil.Ante esta oleada de violencia que asola el país, el presidente de la República, Daniel Noboa , ha firmado un decreto que declara que Ecuador vive un « conflicto armado interno ». «Estamos en un estado de guerra y no podemos ceder ante estos terroristas», fueron las palabras de Noboa en su intervención inicial desde el estallido de esta crisis, primera a la que se enfrenta como mandatario desde que asumió el cargo hace tan solo dos meses.El 15 de octubre de 2023, Daniel Noboa Azín (Guayaquil, 1987) ganó las elecciones al vencer en las urnas con más de 4,5 puntos porcentuales a Luisa González, la candidata del movimiento correísta Revolución Ciudadana (RC5). De esta forma se convirtió en el presidente electo más joven de la historia política de Ecuador con tan solo 35 años, logrando así cumplir el sueño frustrado de su padre, el empresario más rico del país, Álvaro Fernando Noboa Pontón, que se presentó hasta en cinco ocasiones como candidato y ninguna fue elegido.Noticia Relacionada reportaje Si Daniel Noboa, aire fresco para Ecuador, un país golpeado por la violencia Thalía Flores El joven presidente electo, que ha logrado frenar el regreso al poder del correísmo, deberá gestionar las numerosas crisis –económica, de seguridad...– que afectan al país con un apoyo exiguo en el ParlamentoEl actual presidente de Ecuador estudió Administración de Empresas en la Escuela de Negocios Stern de la Universidad de Nueva York y Administración Pública en la Harvard Kennedy School de Cambridge, en Massachusetts, antes de especializarse en comunicación política y gobernanza con un máster de la Universidad George Washington en 2022, según explica en su biografía.Al cumplir 18 años fundó su primera empresa, DNA Entertainment Group, encargada de organizar eventos, y en 2010 comenzó a trabajar con su padre en el Grupo Noboa, en el que fue director comercial durante ocho años. Se alejó del sector privado para postularse a las elecciones legislativas de febrero de 2021 y convertirse en miembro de la Asamblea Nacional por la Provincia de Santa Elena, donde presidió la Comisión de Desarrollo Económico, Productivo y Microempresa y se alineó con el expresidente Guillermo Lasso , quien aplicó la ' muerte cruzada ' para disolver la Asamblea Nacional al estar acusado por malversación. Noboa lo defendió de dichas imputaciones. En cualquier caso, este hecho precipitó la decisión de Noboa a postularse a las elecciones presidenciales. Siendo ya asambleísta por Santa Elena, el político ecuatoriano formó su propio partido, Acción Democrática Nacional (ADN), con la idea de inscribirse en los comicios generales de 2025. Sin embargo, la aplicación de la 'muerte cruzada' le hizo saltar antes al ruedo y convertirse en uno de los candidatos favoritos a la presidencia de Ecuador. Estado de excepción frente a una política liberalDesde que asumió el cargo de presidente de la República en noviembre de 2023, Noboa ha tenido que administrar un país sumido en la violencia por el dominio de los grandes cárteles de la droga . Y es que en tan solo cinco años, el analista internacional Pedro Rodríguez asegura que Ecuador ha pasado de tener la cuarta tasa de homicidios más baja de América Latina –5,8 por cada 100.000 habitantes– a contar el año pasado con 46,5 asesinatos por cada 100.000 habitantes, superando a México y Brasil, países que albergan algunas de las ciudades más peligrosas del mundo.Este miércoles por la noche, la Asamblea Nacional ha aprobado de forma unánime con 135 votos el Decreto 111 que declara como «conflicto armado interno» la actual crisis de seguridad en el país y califica como terroristas a 22 grupos delictivos . Esto conlleva que el Ejército puede intervenir para neutralizarlos . El comandante de las Fuerzas Armadas de Ecuador, el almirante Jaime Vela, ha afirmado que en las últimas 24 horas los agentes han detenido a 329 presuntos terroristas vinculados con organizaciones criminales.Según menciona el Decreto 111, «el artículo 164 de la Constitución faculta al presidente de la República a decretar el estado de excepción ante casos de agresión o conflicto armado interno», pudiendo ejercer los siguientes poderes:Artículo 165 Competencias excepcionales Decretar la recaudación anticipada de tributos. Utilizar los fondos públicos destinados a otros fines, excepto los correspondientes a salud y educación. Trasladar la sede del gobierno a cualquier lugar del territorio nacional. Disponer censura previa en la información de los medios de comunicación social con estricta relación a los motivos del estado de excepción y a la seguridad del Estado. Establecer como zona de seguridad todo o parte del territorio nacional. Disponer el empleo de las Fuerzas Armadas y de la Policía Nacional y llamar a servicio activo a toda la reserva o a una parte de ella, así como al personal de otras instituciones. Disponer el cierre o la habilitación de puertos, aeropuertos y pasos fronterizos. Disponer la movilización y las requisiciones que sean necesarias, y decretar la desmovilización nacional, cuando se restablezca la normalidad.Estas medidas, que buscan remediar la oleada de violencia y la inseguridad ciudadana a la que se está enfrentando Ecuador, chocan con el liberalismo social y económico que tomó como propios Noboa, quien se presentó como candidato a la presidencia con un proyecto que definió de «centro-centroizquierda», «progresismo responsable» o una «socialdemocracia moderada», pero que se está viendo truncado por la necesidad de luchar contra el crimen organizado.",
        "content": "",
        "ranked": 21,
        "placed": "Abroad",
        "epoch": 1705044609.9880197,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Máxima tensión en Ecuador: el presidente decreta «conflicto armado interno»>",
        "date_raw": "Thu, 11 Jan 2024 12:17:55 +0100",
        "date": "2024-01-11",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/crimen-organizado-apoyado-carteles-mexicanos-incendia-ecuador-20240109210641-nt.html",
        "subtitle": "La violencia que se ha adueñado de Ecuador merced al crimen organizado que respaldan los grandes cárteles de la droga mexicanos forzó ayer a su presidente, Daniel Noboa , a firmar un decreto mediante el cual declara «conflicto armado interno» a escala nacional. Además, identifica 22 grupos transnacionales a los que declara «organizaciones terroristas y actores estatales beligerantes» . También ordena a las fuerzas militares neutralizar a los grupos violentos. La decisión fue adoptada tras una serie de incidentes registrados ayer en diversas provincias, que tuvieron su cota de terror más elevada cuando unos encapuchados irrumpieron en las instalaciones de la cadena TcTelevisión, mientras emitía su programación regular. En pleno directo, los violentos golpearon a varios periodistas, presentadores y técnicos, a quienes amenazaron con armas de diferente calibre, hasta ser neutralizados horas después por el Grupo de Intervención y Rescate (GIR) de la Policía. Tras este suceso, las autoridades ordenaron el cierre de colegios y universidades en todo el país y enviaron a los funcionarios y empleados a sus casas; los comercios también cerraron sus puertas; un ambiente sombrío copó las ciudades recordando el de los tiempos de confinamiento durante la pandemia de Covid.Noticia Relacionada estandar No José Adolfo Macías Salazar, alias 'Fito', el criminal más peligroso de Ecuador que se ha escapado de prisión Sandra Palacios Una oleada de violencia ha sacudido el país en medio del estado de excepción decretado por el presidente Daniel NoboaEstado de excepciónEcuador vive una escalada de inusitada violencia protagonizada por grupos vinculados al crimen organizado de las mafias del narcotráfico, que el lunes por la noche se extendió por todo el territorio, llenando de temor y miedo a la población. Hubo coches bomba, motines carcelarios, secuestro de policías y explosiones en varias ciudades. Todo esto mientras el país está bajo estado de excepción y hay toque de queda entre las once de la noche y las cinco de la mañana.Los ecuatorianos despertaron ayer con nuevas y funestas novedades, al enterarse que otro delincuente que había sido detenido apenas cuatro días atrás y puesto en una prisión en la ciudad de Riobamba, se había fugado justo esa madrugada. Se trataba de Francisco Colón Pico, a quien la fiscal general del Estado, Diana Salazar, identificó como líder de un grupo criminal del que ha recibido amenazas contra su vida, y que estaría también involucrado en el asesinato del excandidato presidencial Fernando Villavicencio, abatido el 9 de agosto de 2023.La mayor crisisOcurría a pocas horas de que José Adolfo Macías, alias 'Fito' , considerado el criminal más peligroso del país , se fugase de una cárcel de Guayaquil . Para ratificar que el Estado no tiene el control de los centros de reclusión en el territorio ecuatoriano, se supo que la directora de la cárcel de Guayaquil huyó con su familia tras la fuga de Fito . La huida de Adolfo Macías, cabecilla de Los Choneros, brazo operativo del cártel de Sinaloa, que permanecía en prisión desde hace once años tras ser sentenciado por robo, asesinato y delincuencia organizada, llevó al Gobierno de Noboa a decretar el estado de excepción en todo el país. En un vídeo que posteó en su cuenta de X advirtió que «se acabó el tiempo en el que el crimen organizado le dictaba al gobierno de turno qué hacer».En medio de la mayor crisis que soporta el Gobierno de Noboa, quien asumió el poder el 23 de noviembre pasado, ha resultado esperanzador que los diferentes bloques parlamentarios se hayan unido para apoyar las decisiones del Ejecutivo, en un momento en que este encara una lucha desigual con las organizaciones criminales auspiciadas por los cárteles mexicanos. Aliados y opositores han cerrado filas para hacer frente a la amenaza. El sentenciado expresidente Rafael Correa, que vive en Bélgica, dijo en un vídeo que es momento de la unidad nacional, porque el crimen organizado le ha declarado la guerra al Estado ecuatoriano y el Estado debe prevalecer y vencer. Además, ofreció respaldo al presidente Noboa.Mientras tanto, los expertos consideran que el país sufre una falta de política de seguridad y que Noboa no tiene claro cómo actuar ante las organización criminales. Fernando Carrión, uno de los más reputados expertos en seguridad del país, habla de la necesidad de «reconstituir el marco institucional y no seguir debilitándole como ha hecho el presidente Noboa al cerrar la Secretaría de Seguridad». Falta una estrategia, dijo a ABC.Noche violentaEl lunes 8 de enero será recordado por los ecuatorianos, no solo porque debieron refugiarse en sus domicilios por la aprobación del estado de excepción, sino por la violencia desatada en casi todas las provincias. Las redes sociales mostraban coches que explotaban por doquier; barrios urbanos en los que se detonaban explosivos y agentes del orden sometidos y bajo amenaza. En Quito se reportaron explosiones en diversas zonas y en diversos vídeos se mostraba a unos policías clamando por ser liberados, mientras eran apuntados con pistolas por sujetos encapuchados. En el cantón El Empalme, en la provincia del Guayas, cuya capital es Guayaquil, también hubo explosiones al igual que en Esmeraldas, en plena frontera con Colombia. En Los Ríos y otras ciudades se reportaron más incendios de vehículos.Una oleada de disturbios ha golpeado el país, donde la Policía y las autoridades se esfuerzan por mantener el ordenMotín en una prisiónMientras, en la cárcel de Turi, en Cuenca, al sur del país, una revuelta de cientos de presos sacudía al país. Los reclusos mantenían secuestrados a los funcionarios penitenciarios, a los que amenazaban con decapitar si no se atendían sus peticiones, mientras uno de los encapuchado enviaba mensajes al presidente Daniel Noboa, oponiéndose al traslado a otras cárceles. Sobre estos hechos, el viceministro de Gobierno, Esteban Torres, dijo a ABC que confía en el apoyo del país porque se está librando una guerra contra el crimen organizado.",
        "content": "",
        "ranked": 23,
        "placed": "Abroad",
        "epoch": 1705044610.022858,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Españoles en el «conflicto armado interno» en Ecuador: «Es como estar en una película de narcotraficantes»>",
        "date_raw": "Thu, 11 Jan 2024 17:26:23 +0100",
        "date": "2024-01-11",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/espanoles-conflicto-armado-interno-ecuador-estar-pelicula-20240110114216-nt.html",
        "subtitle": "Enclaustrados en casa con las puertas y las ventanas cerradas, surtidos de todo tipo de víveres y tratando de no sucumbir al pánico . Es como Mónica Escudero y su familia están viviendo «el conflicto armado interno» que azota Ecuador, tal y como lo ha definido el presidente del Gobierno, Daniel Noboa. Residen en Huaquillas, en la frontera con Perú, y después de que se desatara el caos en el país este martes asisten a la proliferación de la violencia en las calles de su localidad. «Estamos muy asustados. Todo lo que se ve por la tele es poco, se está viviendo peor que una guerra. Queman coches, autobuses... Hay balaceras. No nos atrevemos a salir a la calle porque, si estás en un patio, no sabes si te va a alcanzar una bala», relata a 'ABC' esta madre de tres hijos, procedente de Orense y propietaria de negocios de hostelería y peluquería y residente en Ecuador desde hace ocho años.En las últimas horas, explica, la criminalidad se ha adueñado de la ciudad . Se trata de un enclave particularmente delicado al encontrarse en la frontera con Perú, ya que hay personas que tratan de abandonar el país, espantadas por la tensión que se ha apoderado de Ecuador. «La gente se quiere escapar, pero al otro lado no quieren que pasen y los devuelven. En general, hay que tener mucho cuidado y acatar las leyes. Puedes salir a la calle y que te lleven preso o que te secuestre una banda delictiva», detalla.Noticia Relacionada estandar Si La crisis en Ecuador anuncia una presidencia de Daniel Noboa ahogada por la violencia Emili J. Blasco Al nuevo mandatario le ha estallado el conflicto sin haberse podido asentar en el GobiernoLa situación ha estallado en las últimas horas tras la fuga de 'Fito', un preso líder de una banda criminal cuya fuga ha propiciado todo lo que ha venido después: motines en las cárceles, secuestros, asesinatos, toma de hospitales, asalto en directo a una televisión... Sin embargo, la situación ya estaba deteriorada desde hace meses: «Hace unos días fui a buscar a mis hijos al colegio y en una de las esquinas habían asesinado a varias personas. En otra, apareció una cabeza ». «Es un Estado controlado por terroristas y delincuentes. Esto no es una democracia, como se presume. Nosotros, que tenemos negocio, nos vemos obligados a pagar a un par de sinvergüenzas para que no nos hagan nada. Te amenazan, te dicen que te matarán a ti o a tu familia si no lo haces , te mandan fotos de tus hijos... Y lo cumplen», afirma.En este dramático escenario, Mónica decidió hace meses que debía dejar Ecuador y regresar a España con toda su familia , pero ha tenido que enfrentarse a un sinfín de burocracia para conseguir la documentación necesaria. Tras un año y medio de papeleo, sigue peleando para obtenerla y confía que, en medio de esta crisis, el consulado acelere la gestión para sacarlos del país.Priscila Añó: «Fue como una novela de Escobar»«La cosa aquí está fuerte». Es es el primer comentario de Priscila Añó , actriz y cantante de Benicarló (Castellón), que lleva más de diez años en Ecuador. Reside en Quito y, como Mónica, está encerrada en casa con su familia sin atreverse a salir: «El martes, en el centro histórico tuvieron que cerrar todo. Hubo saqueos, los delincuentes aprovecharon para sembrar el caos. Mi esposo tuvo que abandonar la institución pública en la que trabaja debido a una amenaza de bomba, se suspendieron las clases y hubo que ir a buscar a los niños, se cortó el transporte público...».En esta coyuntura, Priscila lamenta la deriva de Ecuador en los últimos meses, del que cuenta que siempre había sido un país «tranquilo». «En Quito siempre había habido zonas rojas, pero, si no ibas por ahí, no había problema. Nunca había vivido nada al nivel de lo sucedido ayer. Fue terrorífico, f ue como estar en una película de narcotraficantes , como en una de esas novelas de Pablo Escobar», se desespera, al tiempo que recuerda los asesinatos retransmitidos en directo. «Han dicho que van a ir a por civiles. Es una guerra entre el narcotráfico y el Gobierno. Hemos pensado en marcharnos a España , pero es una decisión difícil de tomar. Ya no es por la cuestión económica, es que yo tengo mi vida hecha aquí, tengo hijos... De momento, nos quedamos en casa, como en pandemia, pues las clases de los niños son online. No obstante, si la cuestión continúa así, tendré que conversar con mi esposo y ver qué hacer», reflexiona.Precisamente sobre el futuro, la también secretaria del Centro Español de Ecuador considera que el conflicto actual «va para largo» . «Hay dos opciones: que el narcotráfico tome el poder y elimine a todo el que le estorba, como el presidente y la fiscal, o que Noboa se ponda los pantalones como se los tiene que poner y haga lo que hizo Bukele. Si se da el primer escenario, saldría volando de aquí».Juan Martín: «No nos vamos a volver»Más al norte, en la ciudad costera de Guayaquil, vive Juan Martín García de Leonardo . Profesor jubilado de la Universidad Casa Grande procedente de Náquera (Valencia), regresó a su casa en Ecuador el 8 de enero, después de visitar a su hija pequeña en España por Navidad. La explosión de violencia de este martes le pilló a él y a su mujer de vuelta a su domicilio, pero eso no les ahorró el «susto» . «Sobre todo porque es indiscriminado», señala.«Ya llevamos un año mal» , asegura mientras rememora las diferencias con la nación que conoció hace 18 años al instalarse allí. «Hace una década o así, Ecuador era uno de los países más seguros de la región», apunta, y reflexiona sobre la proliferación de las bandas en todo el Estado.En este sentido, este coordinador de un equipo de rugby de 170 chicos con diversidad funcional intelectual y síndrome de down considera que el el problema no es solo de las bandas, sino del entramado que han construido. « Las mafias existen y manejan el dinero a través de instituciones. Las aduanas y los puertos son un desastre, no sé cuántos contenedores con droga pueden salir de Guayaquil. Gran parte de la droga de Colombia y de Perú sale de aquí», indica.  Sobre un posible retorno a la tierra que lo vio nacer, Juan hace tiempo que desea regresar a España, pero no de manera inminente, sino como un proyecto a largo plazo: «No vamos a coger las maletas ahora y nos vamos a volver» .Lili Prados: «Sembraron el pánico»Algo más tranquila es la situación en Portoviejo, donde vive Lili Prados con su marido y su hijo. Natural de Barcelona y con doble nacionalidad española y ecuatoriana, esta peluquera se trasladó al país sudamericano, de donde es originario su esposo, hace dos años y medio. En todo ese tiempo, no había vivido nada semejante: «Cerró el registro civil, los colegios, hubo restricciones en los hospitales... Los delincuentes sembraron el pánico colectivo , generaron alarma entre la población, que era lo que querían».«A pesar de todo, aquí la situación está más tranquila que en Guayaquil o en el sur . Imagino que la Policía está operando en Portoviejo y todo está más calmado. A nosotros, el martes la situación nos pilló en el coche y mi suegra nos llamó muy alarmada. El miércoles hay gimnasios y restaurantes que sí están abiertos», profundiza.Como Mónica, ella también mantiene su propia pelea con la administración para realizar todos los trámites que le permitan volver a España. «Llevo unos dos años para conseguir la documentación relativa a mi hijo. El consulado, donde incluso he visto a la Policía ecuatoriana, no nos ofrece ninguna facilidad y siento una impotencia enorme. Pedro Sánchez o el ministro de Exteriores deberían hacer una revisión y aplicar mano dura ». Así, tendrá que seguir esperando mientras la situación en el país empeora.",
        "content": "",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1705044610.0605543,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Irán captura un petrolero estadounidense en el mar de Omán>",
        "date_raw": "Thu, 11 Jan 2024 14:55:46 +0100",
        "date": "2024-01-11",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/iran-captura-petrolero-estadounidense-mar-oman-20240111145545-nt.html",
        "subtitle": "Las autoridades de Irán han confirmado este jueves la incautación de un buque que navegaba frente a las costas de Omán, horas después de que se denunciara un abordaje por parte de «personas no autorizadas» y la pérdida del contacto con el barco, según alertaron Operaciones de Comercio Marítimo de Reino Unido (UKMTO) y la compañía propietaria de la embarcación, el 'M/T St. Nikolas'.La Armada iraní ha señalado que el buque incautado es «estadounidense» y ha agregado que la incautación ha tenido lugar tras una orden dictada por un tribunal, sin que por el momento haya más detalles al respecto, tal y como ha recogido la agencia iraní de noticias Mehr.UKMTO, dependiente de la Marina Real británica -y destinado oficialmente a funcionar como canal de información entre las Fuerzas Armadas y «el comercio marítimo internacional», según su página web-, había indicado horas antes en su cuenta en la red social X que el incidente ha tenido lugar a unas 50 millas náuticas (alrededor de 92,5 kilómetros) de la ciudad portuaria omaní de Sohar, en aguas del golfo de Omán, localizado entre Emiratos Árabes Unidos (EAU), Irán Omán y Pakistán.Noticia Relacionada estandar Si Israel se sienta en el banquillo de la Corte Internacional acusado de genocidio en Gaza Mikel Ayestaran Aharon Barak, prestigioso jurista de 87 años y opositor a la reforma judicial de Netanyahu, será quien represente al Estado judío en La HayaAsí, explicó que la embarcación «alteró su curso hacia aguas territoriales iraníes» y especificó que «las personas que han realizado el abordaje no autorizado llevarían uniformes negros de tipo militar y máscaras negras». «Las autoridades están investigando», zanjó.Por su parte, la compañía Empire Navigation, con sede en Grecia, ha confirmado en declaraciones facilitadas a Europa Press que «perdió el contacto con el buque», con bandera de Islas Marshall, en torno a las 7.30 horas «cuando navegaba cerca de la costa de Omán, cerca de Sohar».«El buque tiene un total de 19 tripulantes: 18 filipinos y un griego», ha manifestado, antes de especificar que «el buque fue cargado durante los días previos en Basora, Irak, con un cargamento de 145.000 toneladas métricas de crudo destinadas a Aliaga, en Turquía, a través del canal de Suez».Asimismo, Empire Navigation ha concretado que «el fletador del buque es Tupras» y ha confirmado la activación de «un plan de emergencia». «Hemos notificado a las autoridades pertinentes y estamos realizando todos los esfuerzos posibles para restaurar las comunicaciones con el 'St. Nikolas'».Por su parte, la firma británica de seguridad marítima Ambrey ha apuntado en una nota que el buque «fue abordado por entre cuatro y cinco personas armadas», tras lo que «siguió manteniendo la velocidad y la dirección durante una hora y cambió de rumbo posteriormente», tomando dirección a Bander-e-Jask, en Irán.Ambrey ha apuntado que «el buque objeto de procedimientos judiciales en el pasado por trasladar petróleo iraní bajo sanciones, que fue confiscado por Estados Unidos, y multado». «Irán ha actuado anteriormente contra aquellos a los que acusa de cooperar con Estados Unidos. El buque cambió de nombre recientemente», ha zanjado.El golfo de Omán es transitado por buques que atraviesan el estrecho de Ormuz, que conecta el golfo de Omán con el golfo Pérsico y por el que pasa cerca de una quinta parte de todo el comercio de petróleo del mundo.",
        "content": "",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1705044610.1038513,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El inspector general del Pentágono inicia una revisión de la hospitalización del secretario de Defensa de Estados Unidos>",
        "date_raw": "Thu, 11 Jan 2024 17:50:16 +0100",
        "date": "2024-01-11",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/inspector-general-pentagono-inicia-revision-hospitalizacion-secretario-20240111174149-nt.html",
        "subtitle": "La oficina del inspector general del Pentágono iniciará este mes una revisión de la gestión de la hospitalización del secretario de Defensa , Lloyd Austin, según ha informado en un comunicado. La decisión llega después de que el presidente de Estados Unidos, Joe Biden, se enterase de la enfermedad de la enfermedad un mes después del diagnóstico, lo que ha provocado una nueva crisis en el Gobierno.El cáncer de próstata de Austin fue detectado como resultado de una revisión rutinaria a principios de diciembre , según señalaron dos médicos del Centro Médico Militar Nacional Walter Reed. El 22 de diciembre se sometió a una cirugía y recibió el alta al día siguiente, pero tuvo que ingresar de nuevo en el hospital el 1 de enero debido a complicaciones «que incluían náuseas con fuertes dolores abdominales, de cadera y de pierna», añadieron.Noticia Relacionada estandar No Lluvia de críticas al jefe de Defensa de EE.UU. por tardar días en informar de su hospitalización a la Casa Blanca y al Congreso ABC Lloyd Austin fue ingresado el 1 de enero debido a complicaciones derivadas de un cáncer de próstata, pero el Pentágono no lo comunicó hasta cuatro días despuésSin embargo, Biden no conoció el diagnóstico y las hospitalizaciones del secretario de Defensa hasta principios de enero, lo que ha provocado nuevas críticas al Gobierno estadounidense. El portavoz del Consejo de Seguridad Nacional de la Casa Blanca, John Kirby, dejó claro que Austin no ha seguido los procedimientos . Este ocultamiento pone en aprietos a Biden en un año electoral en el que ya tiene que lidiar con crisis exteriores graves como las de Israel y Ucrania.",
        "content": "",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1705044610.1144116,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La policía detiene a un joven que tiraba una mezcla con excrementos de perro a viajeros del metro para ganar seguidores>",
        "date_raw": "Thu, 11 Jan 2024 18:58:53 +0100",
        "date": "2024-01-11",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/policia-detiene-joven-tiraba-mezcla-excrementos-perro-20240111182821-nt.html",
        "subtitle": "Yannick D., un proyecto de 'youtuber' belga de 22 años bajo el pseudónimo YaNike , ha sido detenido por la policía después de las denuncias de varios usuarios y víctimas de sus bromas de muy mal gusto. En su intento de hacer crecer sus seguidores y suscriptores de Youtube, el creador de contenido ideó la idea 'sorpresa del chef', que consistía en ir al metro portando un cubo lleno de una mezcla de agua, aceite, comida, basura y excrementos de perro . El propio usuario mostraba en los vídeos cómo confeccionaba esa receta desde el mismo jardín donde recogía los desperdicios de su mascota .El objetivo de este joven era obtener notoriedad y suscriptores en redes, aunque su éxito tampoco llegó por este método. Aunque su último vídeo de esta escatológica serie ha superado las 30.000 visualizaciones , a su canal solo se han apuntado algo más de 300 personas.Noticias Relacionadas estandar No Una mujer, detenida tras el hallazgo de 14 perros muertos en su casa, once de ellos en el congelador David Sánchez de Castro estandar No Un youtuber acepta un año y nueve meses de cárcel por vídeos vejatorios hacia las mujeres: «Cómo saber si eres una guarra» ABC Según el 'Brussels Times' , los agentes de la policía le detuvieron el 2 de enero, después de recibir numerosas denuncias de viajeros que, además, aportaron los vídeos no se han eliminado de Youtube. «El sospechoso ha confesado los delitos penales», afirmó una portavoz de la policía.El youtuber compareció ante el juez de instrucción, donde respondió a los delitos de agresión intencionada , daños a la propiedad y daños a la propiedad mediante violencia.",
        "content": "",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1705044610.1304228,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Una mujer, detenida tras el hallazgo de 14 perros muertos en su casa, once de ellos en el congelador>",
        "date_raw": "Thu, 11 Jan 2024 18:31:04 +0100",
        "date": "2024-01-11",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/mujer-detenida-tras-hallazgo-perros-muertos-casa-20240111115031-nt.html",
        "subtitle": "Elisabeth Nevils , una mujer de 41 años de Grovetown, en Georgia, ha sido arrestada después de que la policía encontrase en su casa uno horroroso escenario: había al menos 14 cadáveres de perros en su domicilio, de los cuales 11 estaban en el congelador.Según 'The Augusta Chronicle' , la oficina del sheriff del condado de Columbia recibió una llamada de un vecino que denunció que hacía meses que no veía a la mujer en su domicilio desde hace meses. Ante un posible caso de desaparición, y dado que no pudieron contactar con ella por teléfono, se acercaron al domicilio de la mujer. Al llegar, se encontraron la casa destrozada por dentro , llena de porquería y excrementos animales, muebles arañados y rotos y, lo que les preocupó más, sangre saliendo del frigorífico.Al abrirlo, encontraron varias bolsas donde encontraron los cadáveres de tres perros. Ante semejante panorama, comprobaron el congelador y fue aún peor: había otro perro adulto y siete cachorros muertos . Al investigar más a fondo la casa, hallaron otros tres cuerpos de perros muertos en diversas etapas de descomposición en el dormitorio principal, así como jaulas vacías y rotas.Además, en el jardín del domicilio encontraron otro perro, en este caso una hembra de pitbull, que estaba viva pero en un estado de desnutrición muy serio, además de diversas heridas y cicatrices, dientes rotos y una notable infestación de pulgas y otros parásitos.Noticias Relacionadas estandar No Regalos de ida y vuelta: el abandono de animales aumenta tras la Navidad Carmen Aniorte estandar No Ocho cachorros tirados vivos a la basura dentro de una bolsa en Valladolid M. G.Este animal sobrevivió gracias a que pudo hacer un agujero en una pared y salir de la casa, gracias a lo que pudo alimentarse de restos de basura que había en el jardín.Había abandonado a los perrosLa policía acabó deteniendo a Nevils en su lugar de trabajo, donde fue detenida. Al pedirle explicaciones sobre el panorama que había en su propiedad, admitió que colaboraba con un servicio de adopción de animales y había montado una suerte de refugio, pero que, ante la dificultad de cuidarlos y sentirse abrumada por la labor , no pudo más y decidió huir y dejarlos allí. Se había mudado a casa de una amiga, que no sabía nada, mientras buscaba otra casa.Tras ser interrogada, fue puesta en libertad tras pagar una fianza de 5.100 dólares, a la espera de que un juzgado dicte fecha para el consecuente juicio al que tendrá que someterse.",
        "content": "",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1705044610.2316818,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Israel acusa a Sudáfrica de ser «el brazo legal de Hamás» tras escuchar la demanda por genocidio en Gaza>",
        "date_raw": "Thu, 11 Jan 2024 20:13:59 +0100",
        "date": "2024-01-11",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/israel-acusa-sudafrica-brazo-legal-hamas-tras-20240111192854-nt.html",
        "subtitle": "Mientras los combates y bombardeos siguen en Gaza por cuarto mes, Sudáfrica acusó a Israel de someter a los palestinos de la Franja a «actos genocidas» en la primera vista ante la Corte Internacional de Justicia (CIJ) en La Haya y solicitó al tribunal la aprobación de medidas cautelares para «detener del todo las operaciones militares». Durante la primera jornada fue el turno de Sudáfrica y ocho representantes de su delegación tomaron la palabra para señalar «al Gobierno de Israel y su Ejército, no al pueblo de Israel ni al pueblo judío», por sus actos, retórica e incitación genocida desde que estalló la guerra en Gaza . Desde Exteriores de Israel consideraron que la acusación «carece de base alguna» y acusaron a Sudáfrica de ser «el brazo legal de la organización terrorista Hamás». Tras condenar el brutal ataque del grupo islamista del 7 de octubre, que costó la vida a 1.200 personas en las comunidades vecinas a la Franja, el ministro de Justicia sudafricano, Ronald Lamola, recordó que «ningún ataque puede justificar o defender violaciones de la Convención sobre el Genocidio». La exposición de la demanda incluyó los bombardeos masivos que sufre la Franja, el alto número de civiles muertos , la mayoría mujeres y niños, el cerco por tierra, mar y aire que imposibilita la entrada de agua, comida y medicinas o el desplazamiento forzado de población. La narración de los hechos estuvo reforzada por las incendiarias declaraciones de los representantes políticos llamando «animales» a los gazatíes, a borrar Gaza del mapa o pidiendo el uso de la bomba atómica. El equipo de Pretoria concluyó que las autoridades del país «incitan a cometer actos genocidas» a sus soldados. Los israelíes sabían que la demanda incluía estas declaraciones y el primer ministro, Benjamín Netanyahu , quiso aclarar poco antes del inicio de la sesión en La Haya que « no tenemos plan alguno para desplazar a la población de Gaza fuera de la Franja». El periodista Barak David destacó que «es la primera vez» que Netanyahu enviaba este mensaje y que lo hizo sólo en inglés, no en hebreo. El primer ministro ofreció la explicación en un mensaje de vídeo para intentar contrarrestar las declaraciones de algunos de sus socios de Gobierno, que llaman abiertamente a la expulsión masiva de palestinos y a levantar colonias.Noticia Relacionada estandar Si Israel se sienta en el banquillo de la Corte Internacional acusado de genocidio en Gaza Mikel Ayestaran Aharon Barak, prestigioso jurista de 87 años y opositor a la reforma judicial de Netanyahu, será quien represente al Estado judío en La HayaTurno de IsraelPasado el turno de los demandantes, en la segunda sesión llegará el turno para que Israel pueda defenderse. A la espera de conocer la estrategia del equipo legal desplazado a La Haya, las autoridades del Estado judío reaccionaron de manera firme a lo que se pudo escuchar ante el máximo órgano de justicia de Naciones Unidas. El Ministerio de Exteriores señaló en un comunicado que este proceso «es una de las mayores muestras de hipocresía de la historia, agravada por una serie de afirmaciones falsas y sin fundamento» y acusó a Sudáfrica de funcionar «como brazo legal de la organización terrorista Hamás». En opinión de la diplomacia israelí, las autoridades de Pretoria «buscan permitir que Hamás vuelva a cometer los crímenes de guerra, crímenes contra la humanidad y crímenes sexuales que cometieron repetidamente el 7 de octubre».El ministro de Justicia sudafricano, Ronald Lamola, recordó que «ningún ataque puede justificar o defender violaciones de la Convención sobre el Genocidio»Danny Danon, exembajador israelí ante la ONU, declaró en su perfil de X que «en el escenario más absurdo, la única democracia de Oriente Medio y el único Estado judío del mundo se ve obligado a defender su derecho a la autodefensa contra un enemigo despiadado y sediento de sangre».El proceso fue seguido muy de cerca en Israel y los principales medios digitales ofrecieron en directo las más de tres horas de sesión. Sobre la mejor estrategia de defensa, diarios como 'Maarev' apuntaron a que el Shin Bet habría elaborado un informe en el que recomienda defender atacando y «avergonzar a Naciones Unidas por su complicidad con Hamás». Las pruebas consistirían en demostrar que empleados de UNRWA participaron en el ataque del 7 de octubre , que Hamás emplea las escuelas como tapadera para sus túneles y que los contenidos educativos que se imparten en estas escuelas enseñan contenidos que incitan al odio contra Israel.",
        "content": "",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1705044610.3032265,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La histórica amistad entre la Sudáfrica 'post-apartheid' y la 'causa palestina'>",
        "date_raw": "Thu, 11 Jan 2024 20:25:28 +0100",
        "date": "2024-01-11",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/historica-amistad-sudafrica-postapartheid-causa-palestina-20240111202527-nt.html",
        "subtitle": "A lo largo de del jueves, Sudáfrica presentó en la Corte Internacional de Justicia de La Haya, la máxima instancia judicial de las Naciones Unidas, una denuncia contra Israel por el presunto genocidio que sus tropas están cometiendo en la Franja de Gaza. A pesar de la reacción airada de Tel Aviv, que acusó a los sudafricanos de actuar a favor de Hamás, lo cierto es que las relaciones entre movimientos 'anti-apartheid' y los líderes de la 'causa palestina' siempre han sido estrechas, como prueba la enorme proximidad entre los fallecidos Nelson Mandela -que se dejó fotografiar en alguna ocasión con una 'kufiya' anudada al cuello- y Yasser Arafat.El sentimiento compartido de desdicha crea extraños compañeros de viaje. Los intereses de los sudafricanos y los palestinos se entrelazaron en la segunda mitad del siglo XX, cuando la población negra sufría por culpa del régimen del 'apartheid', que segregaba a los no-blancos y les despojaba de los derechos más básicos. Durante esos años, el Congreso Nacional Africano, la formación clandestina en la que militaba Mandela, se acercó a los palestinos, que se sentían maltratados por el denominado «colonialismo israelí». Como recordaba en un artículo el medio 'DW', Israel mantuvo durante los años 50 y parte de los 60 una política de acercamiento y buena sintonía con los países africanos , que en esas décadas alcanzaban su independencia y dibujaban sus nombres, fronteras y banderas en los mapas y atlas del mundo, al igual que había hecho el joven Estado judío en mayo de 1948.Noticia Relacionada estandar No Felipe VI defiende «el establecimiento de un Estado palestino junto a Israel» como «solución política» para Oriente Próximo Angie Calero El Rey recordó que ésta fue «la promesa de la Conferencia de Paz de Madrid de 1991»Sin embargo, el entendimiento se rompió después de la guerra de los Seis Días (1967), cuando el Ejército israelí logró una contundente y rápida victoria contra la coalición de países árabes que lo habían atacado y ocupó varios territorios que todavía hoy son puntos calientes y zonas en disputa: la península del Sinaí, que fue devuelta a Egipto en febrero de 1982 en el marco de la firma de los acuerdos de Camp David; los Altos del Golán, arrebatados a Siria y todavía en manos israelíes; y Cisjordania, la Franja de Gaza y Jerusalén Este, donde desde el pasado 7 de octubre se reproducen los episodios de violencia, también frecuentes antes del día de los atentados que comenzaron la guerra.Visitas controvertidasA medida que Israel y el Congreso Nacional Africano se convertían en dos fuerzas antagónicas, se sucedía un rosario de episodios controvertidos que todavía hoy causan polémica y cuyo recuerdo es tan incómodo como una mancha en un mantel blanco. En mayo de 2010, el periodista Sasha Polakow-Suransky publicó 'The Unspoken Alliance: Israel's Secret Relationship with Apartheid South Africa' ('La alianza tácita: la relación secreta de Israel con la Sudáfrica del apartheid'), una obra en la que afirmaba, tras consultar miles de documentos inéditos, que Tel Aviv se había llenado los bolsillos con la venta de armamento a Pretoria durante los años más crudos de la segregación.A medida que Israel y el Congreso Nacional Africano se convertían en dos fuerzas antagónicas, se sucedía un rosario de episodios controvertidos que todavía hoy causan polémicaLa polémica suscitada por la obra acabó salpicando a Simon Peres, el carismático líder socialdemócrata que ocupó el cargo de ministro de Defensa de Israel entre septiembre de 1975 y marzo de 1977. En 2010, el diario 'The Guardian' sacó a la luz uno de los documentos con los que había trabajado Polakow-Suransky, en el que aparentemente se demostraba que Peres había ofrecido armas nucleares a su homólogo sudafricano, P.W. Botha. Del mismo modo, en abril de 1976, el entonces primer ministro de Sudáfrica, John Vortster, se desplazó a Israel, donde se reunió con Isaac Rabin, entonces primer ministro, además de con el militar Moshe Dayan y el propio Peres. De manera significativa, el diario 'The New York Times' se hacía eco del viaje diplomático, aventurando que probablemente tuviera como auténtico objetivo «una importante ampliación [...] del suministro de armas».",
        "content": "",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1705044610.3578544,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Guerra Ucrania - Rusia, en directo: EE.UU. «detiene por completo» la ayuda militar a Ucrania>",
        "date_raw": "Fri, 12 Jan 2024 07:58:08 +0100",
        "date": "2024-01-12",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/guerra-ucrania-rusia-directo-ataques-bombardeo-muertos-conflicto-ataques-hoy-20240108125537-di.html",
        "subtitle": "Sigue en directo la guerra Ucrania - Rusia , con las últimas noticias sobre el conflicto bélico, los ataques y bombardeos, la participación de otros países y las respuestas de los líderes Zelenski y Putin hoy.",
        "content": "",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1705044610.4392781,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Mauricio Caterva, el periodista que ataca a los narcos y que algunos apuntan como el objetivo del asalto a la televisión en Ecuador>",
        "date_raw": "Thu, 11 Jan 2024 20:45:45 +0100",
        "date": "2024-01-11",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/mauricio-caterva-periodista-ataca-narcos-apuntan-objetivo-20240111193311-nt.html",
        "subtitle": "Los disturbios en Ecuador no cesan desde que el presidente del país declarase el estado de excepción ante la fuga de prisión de 'Fito', el criminal más peligroso del país . Este martes, un grupo de encapuchados asaltó las instalaciones del canal de televisión TC , en plena emisión de 'El Noticiero'.En ese programa trabaja Mauricio Ayora , más conocido como Caterva. Según algunos medios internacionales, como 'La Nación' , los asaltantes iban buscándole a él. Sin embargo, en una entrevista con el diario 'El Universo' , de Guayaquil, Jorge Rendón , presentador y subdirector de 'El Noticiero' y que se encontraba presentando el espacio en ese momento ha desmentido en parte esas afirmaciones: «Aparentemente era para Mauricio Ayora, pero no está confirmado», ha expresado. Cuando se produjeron los hechos, las redes sociales empezaron a emitir rumores sobre su paradero , sobre si estaba secuestrado o había sufrido un ataque. Las informaciones fueron aclaradas posteriormente por la Policía, que confirmó que nadie había sido retenido, y por otros medios, que aportaron que el periodista les había dicho que se encontraba a salvo . También por compañeros de cadena, que pedían no difundir noticias falsas.Noticia Relacionada Perfil estandar No Daniel Noboa, el presidente más joven de Ecuador que enfrenta su sueño a una ola de violencia sin precedentes Sandra Palacios Coches bomba, secuestros de policías, amotinamientos en las cárceles y la toma de una cadena de televisión hacen que la situación en el país sea insostenibleEl presentador es famoso, entre otras cosas, por hablar sin pelos en la lengua de criminales cuando cuenta informaciones sobre ellos: «Desgraciados, infelices, mala gente, mala sangre, gonorriento de 'miércoles', adefesiosos, pistoleros de la gabardina poliéster, petardistas, mamertos, mamarrachos, giles de perejiles, tartufos, ratas asquerosas de alcantarilla, zoquete, zocotrosco, caldo de salchicha, chorizo cervecero...», son algunas de las palabras que ha llegado a emplear.También es destacada otra de sus intervenciones en contra de algunos políticos de su país , a los que calificó de «cavernícolas, atrasapueblos o politiqueros que viven del caos». En un vídeo en el que se pronunciaba a favor del entonces presidente Guillermo Lasso dijo a la oposición: «Ignorantes, energúmenos, ¿para qué fueron elegidos? (...) No hacen nada ni dejan hacer, ¿cuál es la diferencia entre un pillo violento (un delincuente) y un político violento? son igualitos»Destinatario de un sobre sospechoso en 2023El 20 de marzo de 2023, TC Televisión denunció un intento de atentado : cuatro días antes había llegado a la redacción un sobre en el que había un dispositivo USB de características similares a otro que había explotado en otro medio. El paquete iba dirigido a Mauricio Caterva, aunque nunca llegó a detonar.Previamente, en 2021, el presentador denunció que los sicarios le seguían . En una entrevista en televisión, contó que habían querido matarle. «Alguna vez presenté una denuncia y solicité asistencia. Querían atentar contra mi vida y eso fue feo. Es horrible vivir así». En la entrevista, el periodista expresó que hasta ese momento no había sido objeto de mayores ataques , pero advirtió: «No puedes descuidarte, estás en un trabajo delicado».Suspendido de su cadena por denunciar a bancosEl periodista ha protagonizado otra serie de polémicas: en octubre de 2018, hace cinco años, TC Televisión decidió suspender temporalmente al presentador , que estuvo quince días sin aparecer en pantalla. El motivo fue que denunció cobros no autorizados a través de sus bancos en dos de sus cuentas, de una de ellas le quitaban 11 dólares al mes y de la otra, cinco.«Revisen sus cuentas bancarias, les están quitando la plata», dijo durante su espacio televisivo visualmente molesto en un mensaje dirigido a los espectadores. «¿Qué falta de respeto es esta de estarle quitando la plata a la gente?», expresó.Según explicó en el vídeo, al ir al banco a preguntar por qué estaba sucediendo eso, le respondieron que había dicho 'sí' por teléfono: «¿Qué autoridad tienen sobre mi cuenta? ¿Dónde está el contrato firmado? ¿Qué les pasa?»Su paso por las drogas: «Me quería suicidar»Caterva entró en las drogas cuando empezó en la televisión: «Quería ser aceptado por un grupo social, ser aceptado en las reuniones», dijo en una entrevista hace cinco años. El presentador explicó que tocó fondo: «Me quería suicidar».Para salir de las drogas, buscó ayuda y asistencia psicológica , algo que, declaró no haber encontrado, hasta que finalmente entró en Narcóticos anónimos y conoció un programa que explicaba las razones por las que una persona puede llegar a entrar en las drogas. «Si no conoces el motivo, no vas a salir nunca».",
        "content": "",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1705044610.4902706,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Israel se sienta en el banquillo de la Corte Internacional acusado de genocidio en Gaza>",
        "date_raw": "Thu, 11 Jan 2024 19:52:37 +0100",
        "date": "2024-01-11",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/israel-sienta-banquillo-corte-internacional-acusado-genocidio-20240110191717-nt.html",
        "subtitle": "El primer ministro de Israel con más tiempo en el cargo, Benjamín Netanyahu , pasará también a la historia por ser jefe de gobierno el día en el que el Estado judío se sienta por primera vez en el banquillo de la Corte Internacional de Justicia (CIJ) bajo la acusación de genocidio contra el pueblo palestino en Gaza. Los quince magistrados de la CIJ celebran en La Haya la primera vista de la demanda presentada el 29 de diciembre por Sudáfrica en la que solicita «la inmediata suspensión de todas las operaciones militares de Israel» en la Franja.Esta primera vista se produce cuando la guerra entra en su cuarto mes, suma 23.000 muertos, la mayoría mujeres y niños, deja gran parte de la Franja inhabitable por los bombardeos indiscriminados y sus dos millones de habitantes al borde de la hambruna debido al cerco por tierra, mar y aire. Malasia, Bolivia, Turquía y Jordania han anunciado su apoyo a esta demanda que preocupa a unos dirigentes de Israel cuyas declaraciones incendiarias en los últimos meses forman parte de los argumentos presentados en el informe de 84 páginas por los sudafricanos. Declaraciones como que Israel «combate contra animales y debe actuar de acuerdo a ello», del ministro de Defensa, Yoav Gallant , o «todos son terroristas y hay que destruirlos», del responsable de Seguridad Nacional, Itamar Ben Gvir, figuran en el texto.Noticia Relacionada estandar Si ¿Por qué no ataca EE.UU. las bases hutíes en el Yemen? Francisco de Andrés Los rebeldes chiíes protagonizan una de las jornadas más agresivas en el Mar Rojo con el lanzamiento de una veintena de drones y misilesEl procedimiento será largo, pero la demanda solicita medidas cautelares para que «Israel suspenda de manera inmediata todas las operaciones militares y cualesquiera otras que puedan conducir a la muerte, daño físico o mental, o infligir al pueblo palestino condiciones de vida concebidas para su destrucción total o parcial», apunta el catedrático emérito de derecho internacional de la UAM, Antonio Remiro.Fin de la amenazaEstas medidas cautelares preocupan a unos israelíes que, con el apoyo de Estados Unidos, se niegan por ejemplo a respetar un alto el fuego hasta que den por terminada la amenaza de Hamás. La importancia del caso ha hecho que el Estado judío opte por el ex presidente de la Corte Suprema Aharon Barak, de 87 años, como representante del país. Esta designación ha molestado a los sectores conservadores y ultranacionalistas del Gobierno porque Barak es una de las voces más críticas con la reforma de la Justicia impulsada por Netanyahu . Al final ha podido su experiencia sobre las diferencias internas y el propio primer ministro aprobó el nombramiento de un jurista abiertamente opositor.Temor a medidas cautelares«Aunque la idea de que Israel esté cometiendo genocidio en la guerra de Gaza, es decir, asesinando intencionalmente a civiles palestinos, puede parecer descabellada para algunos, las acusaciones son extremadamente graves e incluso un fallo provisional contra Israel podría tener un impacto severo en su estatus internacional y reputación global, con consecuencias diplomáticas y políticas potencialmente nefastas», alerta el experto en temas legales de Times Of Israel Jeremy Sharon en un artículo que titula «Deberíamos preocuparnos». Países como Estados Unidos se han apresurado a cerrar filas en torno a su aliado y consideran la demanda «infundada», según la definió el secretario de Estado, Antony Blinken , que acaba de realizar su quinto viaje a Israel y Cisjordania desde el estallido de la guerra. Israel cuenta con la garantía de que Washington usará el derecho a veto para bloquear cualquier resolución del Consejo de Seguridad que no se ajuste a su criterio. Las medidas cautelares no suponen una decisión final de que Israel es culpable de genocidio, sino más bien que las acusaciones se consideren plausibles y en tres de los cuatro casos que esta corte ha abordado por genocidio siempre se han adoptado. Israel se suma a la antigua Yugoslavia, Birmania y Rusia como país acusado de genocidio y se inicia un largo camino judicial cuyo final no se conocerá hasta dentro de muchos años. Israel se sienta en el banquillo bajo la acusación de violar la Convención del Genocidio, establecida en 1948 tras la Segunda Guerra Mundial y el Holocausto.",
        "content": "",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1705044610.5021102,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Macron recupera a figuras de la época de Chirac y Sarkozy en su nuevo Gobierno y confirma su giro a la derecha>",
        "date_raw": "Thu, 11 Jan 2024 20:57:56 +0100",
        "date": "2024-01-11",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/macron-recupera-figuras-epoca-chirac-sarkozy-nuevo-20240111205756-nt.html",
        "subtitle": "El nuevo Gobierno de Emmanuel Macron confirma de manera espectacular el giro a la derecha iniciado con el nombramiento de Gabriel Attal (34 años) como primer ministro, proclamando las grandes prioridades políticas nacionales: seguridad, orden, control de la inmigración.El llamativo giro a la derecha del gobierno francés está «matizado» con un nombramiento que tiene mucho de espectacular: no es un secreto que le nuevo ministro de Europa y Asuntos Exteriores, Stéphane Séjourné (38 años), ha sido durante varios años la «pareja de hecho», gay, de Gabriel Attal, jefe de Gobierno. La pareja se conoció militando como jóvenes socialistas, antes de convertirse al 'macronismo' militante. Por vez primera en la historia política de Francia, una pareja de hecho, gay, forma parte del mismo gobierno, conservador, en este caso.En un gobierno de diez ministros importantes al frente de todos los grandes ministerios han sido confirmadas o incorporadas personalidades de derechas, que trabajaron con Jacques Chirac y Nicolas Sarkozy, los dos últimos presidentes conservadores de Francia.Noticia Relacionada estandar No Dimite la primera ministra de Francia, Élisabeth Borne Juan Pedro Quiñonero Borne ha dejado el cargo en plenos rumores de una remodelación en profundidad del GobiernoLos nuevos ministrosBruno Le Maire (54 años) ha sido confirmado ministro de Economía. Es un católico conservador, padre de familia numerosa, que aspiraba a la jefatura del Estado, como líder conservador, el 2017.Gérald Darmanin (61 años) es confirmado como ministro del Interior. Fue portavoz personal de Nicolas Sarkozy.Rachida Dati (58 años) ha sido nombrada ministra de la Cultura. Es la gran revelación del cambio de Gobierno. Hija de inmigrantes magrebíes, su madre fue una musulmana iletrada y varios de sus hermanos estuvieron en la cárcel por tráfico de drogas. Sarkozy la nombró ministra de Justicia.Aceptando el ministerio que le ha ofrecido Macron, Dati abre una nueva crisis de la derecha histórica. Éric Ciotti, líder de Los Republicanos (LR, el partido de Sarkozy), anunció con rapidez la «expulsión» de la nueva ministra, que comienza una nueva carrera, aspirando a conquistar la alcaldía de París.Éric Dupond-Moretti (62) es confirmado como ministro de Justicia. Uno de los abogados más famosos y ricos de Francia, es célebre por sus posiciones de derecha firme. Ha ganado varias batallas políticas con las asociaciones de abogados de izquierdas.Sébastien Lecornu (38 años) es confirmado como ministro de la Defensa. Ha militado en la derecha tradicional desde la adolescencia. Conservador moderado se dice que siente alergia hacia las izquierdas.Ese es el orden protocolario y jerárquico del nuevo Gobierno francés, que gira totalmente hacia el conservadurismo tradicional. Para intentar salvar su segundo mandato presidencial ha recurrido a personalidades formadas con Chirac y Sarkozy, los líderes históricos del conservadurismo francés.En segundo planoEn un segundo plano, relativo, hay otros nombramientos, mayoritariamente a la derecha centrista o liberal .Catherine Vautrin (63 años) ha sido nombrada ministra del Trabajo. Toda su vida política ha militado a la derecha, desde muy diversos cargos técnicos. Se hizo célebre protestando contra el matrimonio homosexual.Amélie Oudéa-Castéra (55 años), ministra de Educación y Deportes, es, al mismo tiempo, una gran tenista y una funcionaria emérita. Fue, durante un tiempo, la compañera sentimental de un gran tenista brasileño, Gustavo Kuerten. Toda su carrera está salpicada de grandes homenajes liberal-conservadores a la vida deportiva. Sobre ella recae la tarea nacional de orquestar los Juegos Olímpicos del verano que viene.Marc Fesneau (54 años), ministro de Agricultura, es un centrista que deberá conquistar el electorado campesino, uno de los más conservadores de Francia, que vive una trágica crisis. En Francia se sucidian entre 300 y 400 agricultores cada año.Christophe Béchu (49 años), ministro de la Transición ecológica, es un conservador centrista, moderado.Sylvie Retailleau (58 años), confirmada como ministra de la Educación nacional es una científica reputada, universitaria, famosa por su «sentido de la autoridad».Francia y los electorados franceses han girado a la derecha de manera espectacularLa confirmación del giro a la derecha de Emmanuel Macron y su proyecto gubernamental, presidencial, también es el gran prólogo de un nuevo duelo político nacional: entre Macron y Marine Le Pen.Francia y los electorados franceses han girado a la derecha de manera espectacular. Agrupación Nacional (AN, extrema derecha), el partido de Le Pen tiene más votos que todas las izquierdas juntas y aspira a convertirse en el primer partido de Francia en las próximas elecciones europeas, el mes de junio. Macron aspira a resistir contra esa evolución política de fondo, proponiendo un gobierno de derecha tradicional.",
        "content": "",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1705044610.5320597,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Amenaza de bomba en casa del juez que denegó el alegato final a Trump en su juicio de fraude fiscal>",
        "date_raw": "Thu, 11 Jan 2024 20:32:02 +0100",
        "date": "2024-01-11",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/amenaza-bomba-casa-juez-denego-alegato-final-20240111202849-nt.html",
        "subtitle": "Donald Trump , sus hijos mayores, Eric y Donald Jr., y altos cargos de su organización están acusados por la fiscal general de Nueva York, Letitia James, de estar involucrados en una trama en la que, durante más de una década, cometieron «numerosos actos de fraude y tergiversación» con el objetivo de inflar el patrimonio neto del expresidente estadounidense en miles de millones de dólares y obtener así condiciones de préstamos más favorables a su imperio así como otros beneficios financieros. El juicio civil por fraude, que comenzó a principios de octubre del año pasado y concluye este jueves con los alegatos finales, se produjo días después de que el juez neoyorquino del caso, Arthur Engoron , dictaminara que el candidato favorito a las primarias republicanas había presentado «valoraciones fraudulentas» de susactivos inmuebles. Ahora se enfrenta a una multa de casi 370 millones de dólares y la prohibición del acceso al sector inmobiliario de todo el estado de Nueva York.Hace apenas 24 horas se conoció que Engoron había denegado al que fuera mandatario de Estados Unidos entre 2016 y 2020 realizar su alegato final , denunciando que no estaba acatando la norma que le impide convertirlo en un «discurso de campaña». Trump, quien lleva meses declarándose inocente de cualquier acusación, ha declarado públicamente que el caso se ha convertido en una auténtica «caza de brujas» que está interfiriendo en su campaña electoral y ha definido al magistrado como una persona «extremadamente hostil» e «imparcial». Noticia Relacionada estandar Si Trump denuncia una caza de brujas en el inicio de su juicio por fraude David Alandete El expresidente fue acusado por la fiscal Letitia James en un caso en el que también están implicados sus dos hijos, Donald Trump Jr. y Eric, así como el exdirector financiero de su compañía, Allen WeisselbergLa denegación de este alegato final coincide con la amenaza de bomba recibida en casa del juez Engoron, informan Reuters y 'The New York Times' citando a las autoridades neoyorquinas, que confirman haber recibido en torno a las 05.30 (hora local) un aviso de incidencia de seguridad en una vivienda del condado de Nassau. Un hecho que ha obligado a reforzar su seguridad durante este último día de juicio. A su vez, uno de los portavoces de los juzgados ha confirmado a los medios que el magistrado ya había recibido varias amenazas en anteriores ocasiones a raíz de llevar el caso de Trump. Trump también ha aprovechado cada comparecencia ante los medios a la salida de los tribunales para realizar cualquier tipo de comentario incendiario ante los medios de comunicación y recabar así apoyos. «No tengo derechos» , exclamó tras conocerse la noticia de que no tendría alegato final. Igual de combativos se muestran sus abogados. Además de este juicio por fraude, el exmandatario republicano, que pretende disputarse las presidenciales de noviembre con Joe Biden, se enfrenta a otros cuatro posibles juicios este año: en Washington y Georgia por intentar de amañar los resultados de los comicios de enero de 2020, en Florida por acceso y manejo de información clasificada, y en Nueva York donde tendrá que rendir cuentas de nuevo por el presunto pago a una actriz porno a cambio de su silencio sobre una supuesta aventura que mantuvo con ella.",
        "content": "",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1705044610.5843897,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Nikki Haley confía en New Hampshire para complicar las primarias a Trump>",
        "date_raw": "Thu, 11 Jan 2024 20:35:57 +0100",
        "date": "2024-01-11",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/nikki-haley-confia-new-hampshire-complicar-primarias-20240111203557-nt.html",
        "subtitle": "Faltan tres días para que los vecinos de Iowa se reúnan en sus tradicionales caucus e inauguren las primarias republicanas y ayer los principales candidatos peinaban las carreteras congeladas de este estado rural del Medio Oeste. Nikki Haley , exgobernadora de Carolina del Sur y exembajadora de EE.UU. ante la ONU, y Ron DeSantis , gobernador de Florida, multiplicaban sus apariciones por todo Iowa, en medio de una sensación de urgencia: porque se lo juegan todo en los próximos días y semanas y porque el parte meteorológico anunciaba una tormenta de nieve para hoy que amenaza con paralizar sus campañas.La excepción era Donald Trump , que dejó los mítines entre campos de cereal quemados por el invierno para hacer una aparición en Nueva York, donde se celebraban los alegatos finales en su juicio civil por la sobrevaloración de sus empresas. No era necesario que estuviera allí, pero el expresidente tiene claro que le conviene una campaña a medio camino entre los juzgados y los mítines.Pero muchos no miraban ni a la Gran Manzana ni a la tundra en la que se ha convertido Iowa esta semana. El interés se concentró en lo que puede pasar el día 23 de enero en New Hampshire , el segundo estado en entrar en juego y el primero en votar en primarias convencionales (los caucus de Iowa son una fórmula arcaica de votación en reuniones vecinales).Noticia Relacionada estandar No Nikki Haley, la estrella emergente en las primarias republicanas que no consigue opacar a Trump David Alandete A pesar de que la exgobernadora de Carolina del Sur acumula una intención de voto del 11%, el expresidente, con el 62%, sigue siendo imbatibleEn la víspera, Chris Christie , exgobernador de New Jersey, el único candidato centrado en un mensaje contra Trump, anunciaba que abandonaba su campaña. Es una decisión con potencial de agitar las primarias, en las que Trump es el favorito absoluto, y abrir una mínima ventana de oportunidad para Haley. Christie, que nunca despegó en las encuestas, había puesto todo el músculo de su campaña en obtener un buen resultado en New Hampshire, un estado con mucho votante independiente, lo que podía favorecer su discurso 'anti Trump' . Haley, que ha seguido una estrategia similar y que pelea por confirmarse como alternativa al expresidente, podría quedarse con los apoyos que labró Christie. Si logra ese objetivo, la aritmética de las encuestas le abre la posibilidad de anotarse una victoria en New Hampshire y animar la campaña . Según una encuesta de CNN, Trump tiene el apoyo del 39% de los votantes en New Hampshire, por el 32% de Haley y el 12% de Christie. Otro sondeo de la misma cadena apunta a que el 65% de los seguidores de Christie apoyarían a la exembajadora si su primera elección no concurre. Otro sondeo, esta vez de CBS, coloca ese dato en el 75%.Grandes donantesHaley ha crecido en las encuestas en los últimos meses gracias a su buen desempeño en los debates y al apoyo de grandes donantes -como la poderosa red de los multimillonario hermanos Charles y David Koch- y ha conseguido hacer frente a DeSantis, al que en el inicio de la campaña se le consideraba como única alternativa viable a Trump. Si aquí en Iowa consigue un resultado decente -una victoria se anticipa imposible- y gana en New Hampshire, abrirá una ruta de victoria: aglutinar el voto y el apoyo financiero que no va con Trump ni con un DeSantis casi desahuciado ; resistir en las primarias de Nevada, que este año tienen una configuración confusa; dar la campanada a finales de febrero en Carolina del Sur, el estado en el que creció y donde fue gobernadora; y plantarse en el 'Super Martes' del 5 de marzo, la jornada más decisiva, en la que se vota en dieciséis estados, convertida en una opción ganadora e ilusionante y Trump en una que provoque más dudas.Lo más probable, sin embargo, es que esa ruta no vaya a ningún lado. A nivel nacional, Trump le saca cerca de 50 puntos en las encuestas . Su ascendencia entre el electorado republicano solo ha crecido con sus imputaciones penales. Es posible que el desempeño de Haley en New Hampshire esté por debajo de las expectativas. Aunque en Carolina del Sur juegue en casa, la fortaleza de Trump es tremenda en ese estado. El expresidente sigue siendo la figura que concita más atención. El miércoles por la noche, Haley y DeSantis se midieron en Iowa en un debate entre candidatos republicanos, organizado por la cadena CNN, que Trump volvió a boicotear . El expresidente contraprogramó con un encuentro con votantes del estado en Fox News. Trump casi dobló a Haley y DeSantis en audiencia: el pico de su intervención estuvo en 5,7 millones de telespectadores, frente a los 2,9 millones en el debate.Las dificultades para Haley se vieron hasta en la despedida de Christie. Un micrófono abierto le captó diciendo que a la candidata «la van a destrozar» y que «no tiene lo que hay que tener» para ganar las primarias.En el debate, Haley y DeSantis se despellejaron, con acusaciones cruzadas y constantes de 'mentiroso', sin apenas atacar a Trump, dentro de la tónica que ha sido la campaña: buscar ser alternativa del expresidente , pero sin contrariar a su base leal de votantes. Si Haley gana en New Hampshire, le costará más darse el lujo de no ir a por el favorito.El peligro de Haley de quedarse como alternativa es que también será la única diana de Trump. Su campaña ya ha intensificado los ataques contra ella en anuncios emitidos en New Hampshire -«su debilidad nos pone en peligro», es uno de los lemas- y el expresidente ha iniciado el j uego sucio : poco antes del debate, compartió teorías infundadas para crear dudas sobre la ciudadanía estadounidense de Haley, hija de inmigrantes indios, una táctica que Trump ya utilizó en su día contra Barack Obama.",
        "content": "",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1705044610.6005878,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Podcast  | El 'año de la democracia' comienza en Taiwán>",
        "date_raw": "Fri, 12 Jan 2024 05:25:10 +0100",
        "date": "2024-01-12",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/podcast-ano-democracia-comienza-taiwan-20240111190221-nt.html",
        "subtitle": "2024 estará plagado de elecciones por todo el mundo, las últimas se celebrarán en Estados Unidos en noviembre, pero la primera cita será este sábado en Taiwán. Junto a Jaime Santirso , enviado especial de ABC a Taipéi, analizamos el escenario interno y las repercusiones internacionales que pueden tener los resultados.La sombra de China, que sigue considerando a Taiwán como una provincia rebelde, ha estado muy presente estos últimos días. El miedo a una injerencia de la potencia asiática pareció concretarse el pasado martes, cuando los habitantes de la isla recibieron en su móvil una alerta de última hora: el texto, en mandarín, anunciaba el paso de un satélite, pero la traducción en inglés avisaba de un misil. Todos los episodios de 'La Lupa de ABC' están disponibles en la web del periódico, ABC.es y en Spotify , Ivoox , y en canal de YouTube de ABC .",
        "content": "",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1705044610.6490426,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Identificar los tatuajes de las bandas criminales, clave en los controles militares en Ecuador>",
        "date_raw": "Fri, 12 Jan 2024 05:58:26 +0100",
        "date": "2024-01-12",
        "url": "https://www.abc.es/rss/2.0/internacional/",
        "news_url": "https://www.abc.es/internacional/identificar-tatuajes-bandas-criminales-clave-controles-militares-20240111193235-nt.html",
        "subtitle": "Todos los caminos de la droga pasan por Guayaquil, también conocida como 'GuayaKill' por su macabro currículum (1.425 asesinatos registrados en los primeros seis meses de 2023), ciudad portuaria situada en un estuario que vivió tiempos mejores -hoy el Estero Salado es un vertedero lleno de asentamientos ilegales- y, sobre todo, estación clave en la exportación de cocaína producida en los vecinos Colombia y Perú.  En torno a su particular World Trade Center, en la Avenida Francisco de Orellana, y los barrios del centro de esta urbe de 2.650.288 habitantes, la presencia policial es discreta, pero el despliegue militar es notorio en puntos estratégicos como el aeropuerto o la zona comercial de la Bahía , entre la avenida Malecón y Olmedo, recorridos por soldados con el rostro cubierto y fusil en bandolera. La mayoría de establecimientos están cerrados.No se andan con miramientos: los sospechosos son sometidos a un exhaustivo registro de ropa, teléfonos móviles (para ver sus últimos mensajes) y demás enseres. En el cacheo se incluye la identificación de sus tatuajes , una especie de documento de identidad que podría delatar su pertenencia a una banda criminal. Tras los violentos sucesos de principios de esta semana, Ecuador declaró 'terroristas' a 22 bandas, cuyos miembros se marcan la piel con dibujos de animales (lobos, tigres, águilas, lagartos) que simbolizan su orgullo de tribu.Noticia Relacionada estandar No El presidente de Ecuador, ante la oleada de violencia que golpea el país: «Los gobiernos tibios se han acabado» Thalía Flores Noboa ha firmado un decreto que califica de terroristas a los hombres armados que han creado el caos, lo que les convierte en «objetivos militares»Guayaquil marca la tendencia de un país en estado de excepción cuyo Gobierno ha ordenado el despliegue de unos 22.400 militares en todo el territorio, que patrullan por tierra, mar y aire, que vigilan las calles de las ciudades y realizan operaciones en las cárceles, mientras el estupor y el miedo crecen en una población que recibe cada día a través de las redes sociales nuevos vídeos de asesinatos y saqueos, no siempre reales. En entrevista con Radio Sucesos, Pabel Muñoz, alcalde de Quito, señaló que en la capital «hubo 53 alertas de emergencia de las cuales 18 han sido ciertas». La desinformación también juega un importante papel en la escalada de pánico. «Ceder ante el mal, ¡jamás!, luchar incansablemente ¡siempre!», dijo ayer el presidente Daniel Noboa en una alocución. «Quisieron infundir temor, pero despertaron nuestra ira. Creyeron que someterían a todo un país y se olvidaron que las fuerzas armadas están entrenadas para la guerra», advirtió el ministro de Defensa, Gian Carlo Loffredo , según informa AFP. El país no está en pausa, pero muchos comercios se mantienen cerrados, el transporte público circula con menor frecuencia de la habitual, universidades y escuelas atienden clases de manera virtual y prima el teletrabajo. La búsqueda de FitoEntretanto, continúa la búsqueda de José Adolfo Macías Villamar, alias Fito, cabecilla de Los Choneros, fugado de la prisión Regional. El martes huyó de la cárcel otro jefe criminal, Fabricio Colón Pico , uno de los líderes de Los Lobos, acusado de secuestro y de planificar el asesinato de la fiscal general.Mientras Costa Rica, Panamá y República Dominicana condenaron en un comunicado conjunto la violencia de los grupos criminales y expresan su apoyo al Gobierno de Noboa y a la defensa del Estado de derecho en Ecuador, el expresidente Rafael Correa instó al actual mandatario a «no ceder» ante la presión del crimen organizado y propuso la creación de un Gobierno de unidad nacional para hacer frente a la crisis. «Lo primero que hubiera hecho (…) es rodearme del mejor equipo de gente. Noboa puede contar con nosotros», dijo Correa a la agencia Efe desde Bélgica, donde reside.",
        "content": "",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1705044610.701305,
        "language": "ES",
        "source": "ABC"
    }
]
